{"json":"15","entrada":"Os centenários portugueses quase duplicaram entre 2011 e 2024, ano em que havia 3282 pessoas com 100 ou mais anos. Entrámos na “era de vidas longas”, assinala demógrafa.","autores":"<a href=\"https://www.publico.pt/autor/daniela-carmo\">Daniela Carmo</a>, <a href=\"https://www.publico.pt/autor/adriano-miranda\">Adriano Miranda</a>, <a href=\"https://www.publico.pt/autor/tiago-lopes\">Tiago Bernardo Lopes</a> e <a href=\"https://www.publico.pt/autor/nuno-barata-moura\">Nuno Moura</a>","data":"20 de Dezembro de 2025","artigo":[{"type":"seccao","value":[{"type":"text","value":"Durante a infância e adolescência, Ondina Neto deambulava pela padaria da família, na freguesia de Vila das Aves (Santo Tirso). “O que é que ajudava? Era canalha, não fazíamos nada”, recorda agora, décadas depois. À data em que conversa com o PÚBLICO está a dias de completar 101 anos, mas as memórias ainda frescas da juventude parecem ter acontecido apenas no dia anterior. Recorda a cor da farinha amarela que os padeiros usavam para fazer as grandes sêmeas que davam “aos pobrezinhos” que esperavam na fila do pão. Ondina também ainda se lembra do formato das “botinhas muito ajeitadinhas” que se usavam à época. Mas as cruzes que, já adulta, enfeitava com flores “muito lindas” pela altura da Páscoa – “durante anos, sem cobrar tostão” – é que lhe enchem a alma. Levou a vida com leveza e estendeu a mão a quem dela precisava."}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://static.publico.pt/s3/videos/2025/12/Centenarios/ASM%20CENTENARIAS%20306.jpg"}},{"type":"text","value":"Completar um século de vida continua a ser notícia, apesar de o número de pessoas que atingem esta idade em Portugal representar uma fatia cada vez maior da população: de 2011 para 2024, o total de centenários quase duplicou, passando de 1612 para 3282, como indicam os dados do Instituto Nacional de Estatística (INE). E os números dão conta de que mais de 80% das pessoas com 100 ou mais anos são mulheres."},{"type":"text","value":"Que memórias guardam estes portugueses que atravessaram guerras e repartiram sardinhas à mesa em tempos em que os telemóveis não integravam sequer as obras de ficção científica? Que preocupações têm? Onde vivem e como ocupam o dia numa idade em que as mãos já quase não conseguem segurar um livro? O PÚBLICO visitou, nas últimas semanas, Ondina, Adelaide, Ilda, José, Maria Inês e Fernanda, seis dos mais de três mil centenários do país, que dão rosto a um grupo populacional que todas as estimativas põem a crescer nos próximos anos."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/12/Centenarios/ASM%20CENTENARIAS%2008.jpg","alt":"","caption":"Ondina Neto tem 100 anos e vive no Centro Social Calendário, em Famalicão, há oito anos","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Apesar da ansiedade que a faz morder os lábios por saber que está prestes a ser entrevistada, envelhecer foi um caminho pacífico para Ondina, que percorre as páginas da sua vida com a naturalidade que a idade lhe conferiu, as mãos abraçadas no colo, qual contadora de histórias. Mas a velhice não trouxe só conhecimento, na bagagem vinham também perdas: de familiares e de amigos, de autonomia e de equilíbrio, de força, do seu espaço… E as memórias parecem vir sempre agarradas às lágrimas."}]},{"type":"seccao","value":[{"type":"text","value":"O corpo franzino e as mãos macias acusam o peso da idade e até os dedos deixaram de ter agilidade para fazer renda. Depois de uma queda, são poucos os passos que consegue dar. A audição também piorou e os olhos azuis, que se escondem por detrás de uma armação de massa, “estão velhos”. Mas continua a cuidar-se, o colar de pérolas brancas, a condizer com os brincos, não ficou guardado na caixa, as unhas estão arranjadas e o cabelo pintado."},{"type":"text","value":"O amor à terra onde nasceu e se fez mulher, Vila das Aves, perdura. Foi lá que aprendeu a ler e a escrever, que falhou o exame da 4.ª classe por estar doente (havia de o fazer algum tempo depois numa outra localidade). Foi lá que andou “às fugidas” para namorar às escondidas do pai e, anos mais tarde, casar e constituir família. Foi lá que abriu a sua loja, “que vendia de tudo, só não vendia mobília”, que manteve até ter 90 anos e que só deixou após garantir trabalho aos três funcionários que tinha. Era lá que gostava de ver a missa. A saudade ainda é uma ferida mal sarada."}]},{"type":"seccao-sticky","value":[{"type":"video-fundo","value":{"posterVideo":"https://static.publico.pt/s3/videos/2025/12/Centenarios/frame_Ondina_narrativo.jpg","src":"https://static.publico.pt/s3/videos/2025/12/Centenarios/Ondina_narrativo.mp4","autoplay":"yes","loop":"yes","controls":"no","hideMuteButton":"yes"}},{"type":"text","value":"Há oito anos, Ondina mudou-se para o Centro Social de Calendário, em Famalicão. Foi a própria a tomar a decisão. Não queria passar os dias sozinha entre quatro paredes, parada a ouvir um qualquer programa de televisão da manhã ou da tarde. No lar de idosos, que, ainda assim, não é o seu lar, encontrou uma nova casa. Antes da mudança e já depois de o marido morrer, chegou a viver com as duas filhas, que também morreram antes dela. Acabou por ficar algumas semanas em casa de uma das netas, no Porto."},{"type":"text","value":"“Ela bem me telefonava todo o dia, mas aquilo assim não tinha jeito.” Decidiu, então, que preferia viver neste lar. Diz-se bem tratada, tem um quarto individual, gosta de viver ali. Não se arrepende da escolha, mas as saudades..."},{"type":"text","value":"É que “Vila das Aves é muito grande e agora até está tudo diferente, moderno”. Quando completou 100 anos, em Novembro de 2024, regressou a casa. Foi lá ouvir a missa e almoçar."},{"type":"video","value":{"src":"https://static.publico.pt/s3/videos/2025/12/Centenarios/video_ondina%2C.mp4","poster":"https://static.publico.pt/s3/videos/2025/12/Centenarios/frame_ondina.jpg","credit":"","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Já depois de almoço, no café, Ondina segurava o olhar “numa pequena”, parecia-lhe que a conhecia. “Eu olhava para ela e ela olhava para mim. E eu dizia para a minha neta ‘Eu conheço aquela pequena’.” Mas passaram-se tantos anos… Quais eram as hipóteses?"}]},{"type":"seccao","value":[{"type":"subtitulo","value":"A fome"},{"type":"text","value":"Ondina nasceu em Novembro de 1924, durante a Primeira República. A I Grande Guerra já tinha terminado e Hitler seria libertado, depois de nove meses de prisão, em Dezembro desse ano. A centenária viveu o início e o fim da II Guerra Mundial, o início e o fim do Estado Novo em Portugal, com a Revolução dos Cravos de Abril de 1974, e também, entre outros acontecimentos, o início e o fim da pandemia de covid-19. Mas o que Ondina recorda com maior vivacidade é a fome e a miséria. Parece-lhe até que ainda consegue ver aqueles “pobrezinhos todos na fila do pão”."},{"type":"text","value":"A sua família, mais abastada, “dava de comer a muita gente”. E Ondina gosta de pensar que, nesse aspecto, é parecida com a mãe – essa mulher que “tanto bem fez a tanta gente” – e que lhe seguiu as pisadas."},{"type":"text","value":"“A minha mãe cozinhava um tacho de comida, parece que ainda estou a ver aquilo. Ui. Arroz de bacalhau… Certo dia, veio lá uma mulher a casa, quando ela disse à minha mãe que tinha 17 filhos, a minha mãe amarrou as mãos na cabeça.”"}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://static.publico.pt/s3/videos/2025/12/Centenarios/ondina_maos_2.jpg"}},{"type":"text","value":"A história passou-se assim: ainda de manhã, uma menina “muito magrinha”, que andava descalça, foi à fila do pão. A mãe de Ondina, que tinha vindo à rua, reparou nela. “Ela viu aquela menina descalça, cheia de frio, pequenina. E a minha mãe chamou-a e perguntou se não tinha uns soquinhos para andar. Ela acenava com a cabeça. A minha mãe pegou nela e levou-a à cozinha para a vestir. Antigamente usávamos umas botinhas muito ajeitadinhas. Deu-lhe a roupinha e pô-la na fila do pão.”"},{"type":"text","value":"À tarde, a mãe da menina veio agradecer. “Também era muito magrinha, sequinha, de preto, veio por trás da nossa casa e disse para a minha mãe ‘Sou a mãe daquela menina que vestiu, vinha-lhe agradecer’ e disse que tinha 17 filhos. Nenhum baptizado, nenhum ia à escola, tudo a pedir e tudo na fila do pão.” Durante “bem mais de um ano”, a mãe de Ondina foi também mãe daquela família. Todos os dias dava-lhes um tacho de comida, que não chegava para todos, mas que era o maior que tinha em casa. “Ela vinha buscar a comida e levava-a com uma rodilha à cabeça. A minha mãe não tinha tacho maior.”"},{"type":"subtitulo","value":"“Estamos numa era de vidas longas”"},{"type":"text","value":"É natural que as pessoas mais longevas tenham uma quantidade desproporcional de memórias de acontecimentos ocorridos entre os 10 e os 30 anos. Afinal, é neste período da vida que se concentram os acontecimentos mais marcantes, sejam relativos à educação, ao casamento, ao trabalho."}]},{"type":"seccao","value":[{"type":"text","value":"O número de centenários em Portugal tem vindo a aumentar ao longo dos anos. Em 2023, a fatia da população com 100 anos ou mais ultrapassou, pela primeira vez, a barreira das três mil pessoas e, no final de 2024, o país contava com 3282 idosos com um século de vida. As estimativas indicam que este número deverá continuar a crescer."},{"type":"text","value":"Aqui entra infografia"},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/9/incendios/TBL%20-%20P%C3%B3s-Inc%C3%AAndios_38.jpg","alt":"","caption":"aqui entra a infografia","credit":"","size":"small","ratio":"ratio-3-2"}},{"type":"text","value":"“Estamos numa era de vidas longas”, evidencia ao PÚBLICO a demógrafa Maria João Valente Rosa. A também professora na Faculdade de Ciências Sociais e Humanas da Universidade Nova de Lisboa explica que “há uma progressão de esperanças de vida que faz com que sejam cada vez mais as pessoas que atingem as idades superiores”."},{"type":"text","value":"Este fenómeno não é exclusivo de Portugal, que, ainda assim, tem das taxas de envelhecimento mais elevadas da Europa. “Isto tem que ver com a evolução, o próprio progresso das sociedades, em termos de condições de vida, do avanço da ciência, dos cuidados de saúde, que tem resultado no acréscimo expectável de anos de vida”, elucida ainda."},{"type":"text","value":"Há mais: “50% das crianças que nascem hoje em Portugal têm hipótese de ultrapassar com sucesso a barreira dos 100 anos.” E este indicador deve ser lido, sustenta, “à luz da redução da mortalidade”. “É algo que continuará a acontecer no futuro, ou seja, são cada vez mais as pessoas que têm hipóteses de chegar a centenários e de viver mais tempo.”"},{"type":"text","value":"Maria João Valente Rosa refere ainda que esta fatia de pessoas vai ter “maior peso estatístico na população total”. “Ou seja, é uma situação cada vez menos rara e, se isto é tão certo, então devemos fazer alguma coisa para preparar esse cenário das vidas longas.” A especialista fala em prevenção, seja no que toca à saúde, através de uma alimentação equilibrada e da prática de actividade física regular, mas também financeira e até habitacional."},{"type":"text","value":"Neste campo, importa ter em atenção “a solidão social indesejada” e acautelá-la. “Seria importante continuar a promover relações sociais importantes, nomeadamente intergeracionais. Normalmente, damo-nos com as pessoas da nossa idade, o que é um disparate”, defende. Por outro lado, “quando chegamos a uma certa altura parece que nos põem fora do sistema”, por exemplo, a partir do momento em que nos reformamos."},{"type":"text","value":"Quanto à genética, também há pistas sobre esta era de vidas longas. É quase como se estas pessoas tivessem um processo de envelhecimento que é desacelerado na ordem dos 20 anos, como explica o cientista José Pedro Castro."},{"type":"text","value":"“Quando chegamos aos 70, 80 anos temos bastantes doenças crónicas, enquanto eles [centenários] só começam a ter as mesmas doenças crónicas quase 20 ou 30 anos depois. No caso dos centenários, só ali a partir dos 100 é que começam a exibir essas doenças crónicas. Mas depois elas acontecem rapidamente”, desenvolve ainda. Ou seja, estas pessoas vivem mais tempo e com mais anos de vida saudáveis."},{"type":"text","value":"“A genética parece ter um papel mais preponderante nos centenários do que nas pessoas ditas convencionais. Há variantes genéticas, pequenas variações nos genes, que todos nós temos. Mas eles têm pequenas modificações que, nalguns casos, são protectoras, o que significa que lhes conferem possivelmente maior resistência à acumulação dos anos e que os mantêm numa trajectória mais saudável durante mais tempo”, completa José Pedro Castro."}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://static.publico.pt/s3/videos/2025/12/Centenarios/ASM%20CENTENARIAS%20315.jpg"}},{"type":"subtitulo","value":"O trabalho"},{"type":"text","value":"Maria Inês, que de medicina sabe pouco e de genética ainda menos, acredita, aliás, que foi o trabalho duro no campo que a ajudou a sobreviver. “Trabalhava-se muito. Era na lavoura. E, às vezes, até me lembra que será se calhar por isso que durei mais tempo. Diz que a gordura que faz mal, e eu trabalhava muito, era a apanhar a erva. Entendo que o trabalho me fez bem ao coração e que o coração agora está a sustentar-me.”"},{"type":"video","value":{"src":"https://static.publico.pt/s3/videos/2025/12/Centenarios/maria_ines.mp4","poster":"https://static.publico.pt/s3/videos/2025/12/Centenarios/frame_maria_ines.jpg","credit":"","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Registada “simplesmente Maria Inês”, sem apelido, chegou aos 100 anos em Setembro. Teve direito a duas festas, uma na Santa Casa da Misericórdia de Vale de Cambra (onde reside, apenas a dois passos da casa onde viveu toda a vida), e outra na casa de um dos três filhos. Foi um baile. Os netos e bisnetos, que são “um rol deles”, deram-lhe muito mimo."},{"type":"text","value":"Caminha com passos rápidos, apesar das pernas curtas, e conservou a genica até aos dias de hoje. “Durante o dia, caminho umas poucas de vezes, depois sento-me por lá, conversamos umas com as outras, rezamos quando é preciso e a lei manda. E passamos assim a vida”, resume."}]},{"type":"seccao","value":[{"type":"text","value":"Entre os seis centenários ouvidos pelo PÚBLICO não há, para já, qualquer doença que inspire maior preocupação. É o “normal”: o cansaço alia-se à deterioração do corpo e de várias funções, comuns à idade. Os músculos deixam de ter a força de outros tempos, as pernas perdem muitas vezes o equilíbrio."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/12/Centenarios/ASM%20CENTENARIAS%20300.jpg","alt":"","caption":"Maria Inês tem 100 anos e acredita que foi o trabalho no campo que lhe fez bem ao coração","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Apenas Maria Inês conserva maior agilidade. Os restantes precisam de algum apoio para se deslocar, seja com cadeiras de rodas, andarilhos ou fisioterapia. Vivem agora a vida dentro das suas possibilidades."}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://static.publico.pt/s3/videos/2025/12/Centenarios/ASM%20CENTENARIAS%20309.jpg"}},{"type":"text","value":"José Jorge, ou Monsenhor Jorge, que o diga. Como uma criança que confessa os doces a mais que comeu às escondidas, este padre revela que, nos últimos tempos, não se tem levantado tão cedo como era costume. Deitar-se e levantar-se da cama já não são tarefas de somenos. Aos 100 anos, custa-lhe fazer este tipo de esforços. Até para pegar num livro mais pesado as mãos o atraiçoam."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/12/Centenarios/ASM%20CENTEN%C3%81RIAS%20101%20201125.jpg","alt":"","caption":"José Jorge decidiu que queria ser padre com 14 ou 15 anos","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Monsenhor Jorge vive na Casa Sacerdotal do Porto, residência sénior para padres e para leigos ligados à Igreja, como é o caso de Ilda Natividade Ferreira (102), que acolheu um padre na sua casa. Sentado em frente à sua secretária de madeira – sobre a qual tem dispostos os livros que lê todos os dias e um caderno de capa preta –, José Jorge recorda a infância, os muitos irmãos, a sardinha que partilhavam por já não se lembra quantos, qual memória colectiva. Veste uma camisa azul cujo colarinho, impecavelmente engomado, espreita por fora da camisola de malha quente."},{"type":"video","value":{"src":"https://static.publico.pt/s3/videos/2025/12/Centenarios/video_padre_jorge_.mp4","poster":"https://static.publico.pt/s3/videos/2025/12/Centenarios/frame_padre_jorge_.jpg","credit":"","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"O padre lembra-se também da capela da sua casa e a procissão que, de forma autónoma, organizou com os colegas de juventude. Sem avisar o abade. Ainda não era clérigo."},{"type":"text","value":"Mas se há memória que lhe arranca uma audível gargalhada é a do decisivo dia que o empurrou para a vida sacerdotal. “Eu não adivinhei as coisas”, garante. A madrinha sim, talvez o tivesse feito."},{"type":"text","value":"“A certa altura, a minha madrinha, que era professora do ensino primário, disse à minha mãe ‘Olha que o teu filho é capaz de ter vocação para padre’. [ri-se efusivamente, um riso que quebra o tom mais sério que adoptara até este momento da entrevista]. Nessa noite eu não dormi. Fiquei a pensar e veio-me à ideia, mais tarde, naquelas horas de insónia, esta frase: ‘Eu quero o que Deus quiser de mim’. E sosseguei. Dormi”, confidencia."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/12/Centenarios/ASM%20CENTENARIAS%20308.jpg","alt":"","caption":"Retratos da família de José Jorge","credit":"","size":"medium","ratio":"ratio-3-2"}},{"type":"text","value":"Tinha 14 ou 15 anos quando lhe “puseram o problema de ir para o seminário e ser padre”. “Nunca recusei! Achei bem e ofereci a minha vida.”"},{"type":"subtitulo","value":"A fé"},{"type":"text","value":"Agora, recorda que pôs a sua vida “ao serviço de todos, ao louvor eterno de Deus”: “Dei-me sempre bem e procurei ser feliz e fazer os outros felizes.” Depois dos 100 anos já não há grandes desassossegos. “Agora, nesta fase, custa-me andar, custa-me ver, custa-me ouvir, caminhar. Sinto realmente que a minha vida é um dom. Um dom, uma oferta de Deus, que eu agradeço.”"},{"type":"text","value":"Encontrar no deus em que acreditam uma razão para a vida e para a morte, um traço comum a vários dos entrevistados, é também um reflexo da sociedade em que estas pessoas cresceram, com costumes católicos muito entrincheirados."}]},{"type":"seccao","value":[{"type":"text","value":"Adelaide Ribeiro, de 107 anos, quase se ofende quando lhe perguntam se reza todos os dias. “Se rezo todos os dias? Então que hei-de eu fazer mais?” Se as pernas a ajudassem, continuaria a ir religiosamente à missa na igreja todos os dias. Mas, como não consegue puxar a cadeira de rodas sozinha, contenta-se com a celebração que fazem no centro de Calendário, onde também reside, à semelhança de Ondina, ou com a missa que vê na televisão. Mas não é a mesma coisa."}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://static.publico.pt/s3/videos/2025/12/Centenarios/ASM%20CENTENARIAS%20307.jpg"}},{"type":"text","value":"“Tenho saudades de ir à igreja, não é de passear na rua! É de ir à igreja, mas não posso”, lamenta-se. Gosta de falar com os padres. “Nunca me aborreceram os padres. Fui criada com o meu irmão padre e gosto dos padres”, recorda a centenária, o crucifixo ao peito, em lugar de destaque para se ver bem na câmara que a filma."},{"type":"text","value":"Por baixo do casaco de malha verde-escuro veste uma camisa branca. Ao pescoço, um lenço (e o crucifixo, claro). O cabelo, de um branco muito branco, é volumoso, num corte curto e muito bem penteado. “Sem nunca chegar nada à cara”, Adelaide preservou a pele do seu rosto muito lisa, quase não tem rugas. Nunca teve outro trabalho senão o de tratar da casa, dos filhos e do marido."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/12/Centenarios/ASM%20CENTENARIAS%2002.jpg","alt":"","caption":"Adelaide tem 107 anos e vive no centro de Calendário","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Natural de Famalicão, Adelaide foi casada e teve dois filhos, um rapaz e uma rapariga. Depois da morte do marido, como “já tinha muita idade”, não quis outro homem, ao contrário da filha, que enviuvou cedo e que depois “arranjou um homem que era muito bom para ela”. Mas Adelaide nem se imaginava a casar uma segunda vez. Di-lo quase como se fosse um insulto colocar essa hipótese. “Tinha aquele homem, o Senhor levou-mo e não quis outro. Claro que não.” A “vontade do Senhor” parece ser a rosa-dos-ventos que a guia, até no envelhecimento, porque a resposta está mais do que pronta:"},{"type":"text","value":"– Porque é que acha que viveu tanto tempo?\u000b – Há um que sabe porque cheguei a esta idade, mas é só um. É Deus. Deus quis ter-me aqui, senão já me tinha levado. Só um é que sabe."},{"type":"text","value":"Para esta centenária, se existir algum segredo para a longevidade, está guardado nas “mãos de Deus”. Ao longo dos anos, Adelaide teve “uma vida sempre calma com pessoas amigas”. Quanto ao futuro, não tem grandes preocupações, acredita que aos 107 anos já cumpriu o seu papel neste mundo. “Faço falta aqui porquê? Agora não faço, antes fazia.” Mas não está feliz por viver tanto tempo? Encolhe os ombros: “Estou.”"}]},{"type":"seccao","value":[{"type":"subtítulo","value":"A saudade"},{"type":"text","value":"Depois dos 100 anos, a morte é uma preocupação? Pensam nela regularmente? Fernanda de Moraes Gaio (ou “Fernandinha”, como é tratada em Espinho, a sua terra natal), com “105 anos e meio”, confirma-o. Sente que perdeu o propósito. “Para que é que estou aqui?”, questiona-se."},{"type":"video","value":{"src":"https://static.publico.pt/s3/videos/2025/12/Centenarios/video_fernandinha.mp4","poster":"https://static.publico.pt/s3/videos/2025/12/Centenarios/frame_fernandinha.jpg","credit":"","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Dos seis entrevistados, Fernanda é a única que ainda vive na sua casa. Ela e a filha, Laura Gaio (69 anos). Valem-se uma à outra. Desde que chegou aos 100 anos que os aniversários passaram a levar até àquela morada, na Rua 26, “centenas de pessoas” a cada dia 18 de Maio para lhe cantar os parabéns."}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://static.publico.pt/s3/videos/2025/12/Centenarios/ASM%20CENTENARIAS%20314.jpg"}},{"type":"text","value":"Mas viver tanto tempo traz também amarguras. E se a maioria dos dias começam risonhos para Fernanda – que gosta de se rir e gesticula muito com os braços enquanto fala –, noutros as nuvens do desânimo também ficam carregadas. “Sou muito positiva, ou era… Agora tenho dias. O meu positivismo nasceu com o meu amor pelo meu marido, ele ensinou-me, sem querer, a maneira de ser dele e que eu fosse positiva”, completa."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/12/Centenarios/ASM%20CENTENARIAS%20312.jpg","alt":"","caption":"Retratos da família de José Jorge","credit":"","size":"medium","ratio":"ratio-3-2"}},{"type":"text","value":"“Mas eu antes queria morrer. A minha filha fica zangada comigo se eu digo que quero morrer.” Laura confirma: arrelia-se mesmo com a mãe quando a ouve dizer tal coisa. São a companhia uma da outra."},{"type":"text","value":"Pode parecer algo melancólica. Ainda assim, Fernanda Gaio conseguiu apreciar os pequenos prazeres da vida. Fez ballet, aprendeu piano, estudou, casou com um homem que nasceu para ela e teve dois filhos (Laura e um rapaz que morreu aos 54 anos)."}]},{"type":"seccao","value":[{"type":"text","value":"Agora, sentada na poltrona na sala de sua casa, confortável no seu pijama cor-de-rosa e com o seu xaile castanho às costas (talvez seja até o de sua mãe, como cantava Amália), recorda o cheiro da terra do jardim que apanhava sentada no chão e que levava ao nariz ou o cheiro que os carros de bois deixavam para trás. “Eles passavam com caranguejos para adubar as terras. Eu gostava do cheiro dos caranguejos.”"},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/12/Centenarios/ASM%20CENTENARIAS%20203.jpg","alt":"","caption":"Fernanda viveu a vida com “positivismo”, que nasceu com o amor pelo marido","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"O veredicto é claro: “Tive uma infância e uma mocidade feliz.” Os pais eram carinhosos com Fernanda e o irmão, “o médico dos pobres” porque não lhes cobrava um tostão, muito atencioso também com a irmã. Havia cumplicidade. Aparecem várias vezes juntos a posar em algumas das pequenas fotografias, ainda a preto e branco ou num tom sépia, que a filha Laura mostra ao PÚBLICO."},{"type":"text","value":"Fernanda casou com António Gaio, um dos fundadores do Cinanima (um festival de cinema de animação que decorre anualmente na cidade de Espinho). E têm uma história que veio antes de se olharem com olhos de adultos: “Quando eu era pequena, com 5 anos, havia uma família que morava em frente à nossa casa e disseram-me ‘Nasceu um menino ali na padaria’ e eu queria ver o bebé.” Não o chegou a ver logo. “Fiquei muito triste. E esse bebé veio a ser, mais tarde, o meu marido. Ficou aquilo sempre dentro de mim. E eu dizia-lhe ‘Tu nasceste para mim’ e ele [respondia] ‘Pois nasci nasci e tu [nasceste] para mim’”."},{"type":"subtitulo","value":"A solidão"},{"type":"text","value":"Enquanto Fernanda encontra conforto na sua casa e em recordar a vida feliz que teve, Ilda Natividade, por sua vez, apoquenta-se com os idosos que são votados à sua sorte. Sozinhos numa casa, muitas vezes em prédios com escadas que não são capazes de vencer sem amparo. “Lembro-me que numa casinha pequenina havia lugar para o pai e para a mãe e para sete ou oito filhos. E hoje, com um casarão, não há lugar. Há muitos casais, que fizeram tudo para pôr os filhos a estudar, e que se vêem abandonados.” E por isso pede à juventude que “cuide um bocadinho mais dos pais”."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/12/Centenarios/ASM%20CENTEN%C3%81RIAS%20107%20201125.jpg","alt":"","caption":"Ilda tem 101 anos e tem medo das notícias que vê na televisão recordando a época que viveu durante a II Guerra Mundial","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"De resto, vai vendo as notícias na televisão e no jornal. “Eu estou aqui tão longe do mundo, mas pelas notícias que se ouvem tenho medo.” Tem medo das guerras, das que estão em curso e das que estão por vir. “É o meu maior receio, por saber a fome que se passou naquela época”, recorda, referindo-se à II Grande Guerra."},{"type":"text","value":"Mas há uma coisa que pede com muita força: “O que mais peço a Deus e à Virgem Santa Maria é que me conservem as faculdades mentais até ao fim da minha vida.”"},{"type":"text","value":"Já Monsenhor Jorge esforça-se por manter a mente activa. Se não escrever todos os dias umas linhas nem ler o jornal, “é como se ficasse em jejum”. Escreve todos os dias, sem falhar, num caderno de capa preta um parágrafo que é lido na missa. Já vai no terceiro caderno desde que começou a fazê-lo."},{"type":"text","value":"Adelaide, por seu turno, resume os seus dias de forma concisa: “O que faz uma pessoa com 107 anos? É comer, dormir e rezar.” E Maria Inês diz que não faz “nada”. Caminha e reza. Às vezes vai à “ginástica”."},{"type":"video","value":{"src":"https://static.publico.pt/s3/videos/2025/12/Centenarios/video_adelaide.mp4","poster":"https://static.publico.pt/s3/videos/2025/12/Centenarios/frame_adelaide.jpg","credit":"","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Também Ondina agradece por manter “o juizinho”. “Ainda sei o que quero e o que preciso”, assegura. Quando fez 100 anos, no dia em que regressou a Vila das Aves, a vida deu uma volta inesperada. Afinal, conhecia mesmo aquela “pequena” que servia atrás do balcão. Na época em que a mãe começou a ajudar a família de 17 filhos “nenhum era baptizado” e Ondina e a irmã acabaram por ser madrinhas de duas crianças. Na tarde de 9 de Novembro de 2024, tantos anos depois de Ondina sentir o cheiro ao arroz de bacalhau que a mãe cozinhava no grande tacho, a mulher que se assomava por detrás do balcão aproximou-se e perguntou-lhe: “A senhora não é a minha madrinha?” Aquela “pequena” do café – agora uma mulher feita – era, afinal, a menina magrinha que muitos anos antes aparecera descalça e com frio na fila do pão e que agora sorria de volta à madrinha."}]}]}
