{"json":"02","entrada":"Os centenários portugueses quase duplicaram entre 2011 e 2024, ano em que havia 3282 pessoas com 100 ou mais anos. Entrámos na “era de vidas longas”, assinala demógrafa.","Autores":"<a href=\"https://www.publico.pt/autor/daniela-carmo\">Daniela Carmo</a>, <a href=\"https://www.publico.pt/autor/adriano-miranda\">Adriano Miranda</a> e <a href=\"https://www.publico.pt/autor/tiago-lopes\">Tiago Bernardo Lopes</a>","data":"19 de Dezembro de 2025","artigo":[{"type":"seccao","value":[{"type":"text","value":"Durante a infância e adolescência, Ondina Neto deambulava pela padaria da família, na freguesia de Vila das Aves (Santo Tirso). “O que é que ajudava? Era canalha, não fazíamos nada”, recorda agora, décadas depois. À data em que conversa com o PÚBLICO está a dias de completar 101 anos, mas as memórias ainda frescas da juventude parecem ter acontecido apenas no dia anterior. Recorda a cor da farinha amarela que os padeiros usavam para fazer as grandes sêmeas que davam “aos pobrezinhos” que esperavam na fila do pão. Ondina também ainda se lembra do formato das “botinhas muito ajeitadinhas” que se usavam à época. Mas as cruzes que, já adulta, enfeitava com flores “muito lindas” pela altura da Páscoa – “durante anos, sem cobrar tostão” – é que lhe enchem a alma. Levou a vida com leveza e estendeu a mão a quem dela precisava."}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://static.publico.pt/s3/videos/2025/12/Centenarios/ASM%20CENTENARIAS%20306.jpg"}},{"type":"text","value":"Completar um século de vida continua a ser notícia, apesar de o número de pessoas que atingem esta idade em Portugal representar uma fatia cada vez maior da população: de 2011 para 2024, o total de centenários quase duplicou, passando de 1612 para 3282, como indicam os dados do Instituto Nacional de Estatística (INE). E os números dão conta de que mais de 80% das pessoas com 100 ou mais anos são mulheres."},{"type":"text","value":"infografia"},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/12/Centenarios/ASM%20CENTENARIAS%2008.jpg","alt":"","caption":"Ondina Neto tem 100 anos e vive no Centro Social Calendário, em Famalicão, há oito anos","credit":"","size":"small","ratio":"ratio-1-1","seccao":[{"type":"text","value":"Os quatro hectares de terreno onde cultiva muitos dos produtos que usa no restaurante também foram afectados, embora não directamente pelas chamas. Os javalis, corços e coelhos que habitam os espaços selvagens em redor têm procurado ali o alimento e a água que deixaram de ter nos campos queimados. “Como não têm o que comer nos espaços onde iam, vão ali. Tenho batatas, feijão, melão, oliveiras e muita água. Tivemos que apanhar o feijão ainda verde, senão os coelhos tinham comido tudo.”"},{"type":"text","value":"Por todo o lado as perdas são inúmeras. Salvaram-se casas e vidas humanas (embora tenham morrido quatro pessoas e algumas poucas casas tenham ardido), mas foi-se a riqueza natural, árvores que podem demorar décadas a recuperar, se alguma vez as replantarem, colmeias, flores para alimentar as abelhas, um número incontável de espécies animais e de flora, meios de subsistência ou remedeios para compor o orçamento e o frigorífico. Muitos perderam muito, mas nos campos de Trancoso comenta-se que entre os produtores ninguém terá perdido tanto como Mário Pena Soares, na Granja."},{"type":"video","value":{"src":"https://static.publico.pt/s3/videos/2025/9/incendios/mario_pena_soares.mp4","credit":"","caption":"No concelho de Trancoso nenhum agricultor terá perdido tanto como Mário Pena Soares","poster":"https://static.publico.pt/s3/videos/2025/9/incendios/mario_pena_soares.jpg","size":"small","autoplay":"yes","loop":"yes","controls":"yes"}},{"type":"text","value":"Ele anda onde tem andado todos os dias, mesmo depois do incêndio: no campo, junto das vacas. “Temos andado aí a compor vedações, a tratar dos animais, a pôr água onde faltava”, conta, com o genro por perto e entre os latidos agitados dos vários cães da propriedade."},{"type":"text","value":"Quando o fogo chegou ele e a família batalharam enquanto puderam. Enquanto houve água. “Nada de bombeiros e os vizinhos estavam todos na mesma situação. Quando falhou a luz, ficámos sem água. Não conseguimos fazer mais nada.”"},{"type":"text","value":"Tinha visto o fogo avançar, vindo dos montes em frente, e sabia que já não seria travado, como acontecia quando era pequeno e o pai via as chamas a progredir por dias e dias e continuava a afirmar “não chega cá”. E não chegava. “Foi uma desgraça total. O que me preocupa mais é o meio ambiente, de ano para ano há novidades para pior. Termos aqui 38, 40 graus durante duas semanas é coisa que nunca acontecia. Nunca vi um incêndio com tanta velocidade como este. O clima é que está muito diferente. Nunca vi no Verão ventos tão fortes. As árvores vergavam. Foi uma lástima, uma vida de trabalho. Não deixamos cá nada para os nossos filhos se não fizerem algo pela Beira Interior.”"},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/9/incendios/TBL%20-%20P%C3%B3s-Inc%C3%AAndios_31.jpg","alt":"","caption":"Mário Pena Soares diz que só irá reconstruir os armazéns se tiver apoios suficientes","credit":"","size":"medium","ratio":"ratio-3-2"}},{"type":"imagens-2","value":{"src1":"https://static.publico.pt/s3/videos/2025/9/incendios/TBL%20-%20P%C3%B3s-Inc%C3%AAndios_24.jpg","caption1":"Os fardos para alimentar os animais arderam totalmente","credit1":"","ratio1":"ratio-3-2","src2":"https://static.publico.pt/s3/videos/2025/9/incendios/TBL%20-%20P%C3%B3s-Inc%C3%AAndios_29.jpg","caption2":"A autarquia e uma cooperativa já doaram fardos de palha que darão para alimentar as vacas por pouco mais de um mês","credit2":"","ratio2":"ratio-3-2"}},{"type":"text","value":"Dói-lhe o tanto que desapareceu e não se cansa de repetir que foi tudo construído por ele, criado do nada. Começou por comprar a terra, criou ovelhas antes de se dedicar às vacas. A lista do que o fogo lhe levou parece não ter fim: foram-se os armazéns e todo o feno e palha que lá guardava, dez toneladas de aveia, sementes, as pastagens e uma miríade incontável de alfaias agrícolas – um reboque carregado de palha, uma debulhadora, um plastificador, ferramentas das vindimas, uma retroescavadora, motosserras, um compressor de ar, uma máquina para a azeitona... “Os prejuízos rondam os 500 mil euros”, contabiliza."},{"type":"text","value":"Salvaram-se os animais quase todos – desapareceram uns poucos que andavam à solta nos campos e os corpos carbonizados de alguns juvenis já foram encontrados – e a solidariedade já começou a sentir-se, sob a forma de fardos de palha para alimentar os animais. Sabe que vai precisar de ajuda para recomeçar, mas aos 56 anos não acredita que vá voltar a ter o que perdeu. “Eu tinha tudo, mas não vou arriscar fazer empréstimos para ter 70 ou 80 anos e não ter as coisas pagas”, garante."},{"type":"imagem-rabiscos","value":{"src":"mapa03","caption":"O incêndio que começou no Piódão, em Arganil, cresceu até se tornar no maior do país alguma vez registado. Atravessou o distrito de Coimbra e entrou nos da Guarda e de Castelo Branco, deixando o concelho da Covilhã com a maior área ardida, 21.319 hectares, segundo os dados provisórios do ICNF.","rabiscos":"2"}},{"type":"subtitulo","value":"Sem uma nesga de verde"},{"type":"text","value":"De todos os grandes incêndios de Agosto nenhum se agigantou tanto quanto o que começou na icónica aldeia de Piódão, em Arganil, e passou a fronteira dos distritos de Coimbra, Guarda e Castelo Branco, entrando em força no Parque Natural da Serra da Estrela e deixando a Covilhã com o triste recorde de ser o concelho com mais área ardida: 21.319 hectares do grande incêndio que começou a 13 de Agosto e consumiu no total 65.417 hectares. O maior de que há registo."},{"type":"text","value":"E há uma tristeza que vai crescendo enquanto se percorre a estrada nacional 230. De Unhais da Serra a Trigais, a última aldeia da Covilhã antes de o distrito de Castelo Branco se transformar no da Guarda, são 23 quilómetros e não há uma nesga de verde ao longo do caminho. Encosta após encosta, curva após curva, tudo é negro e cinza, com uma ou outra povoação branquinha a surgir como um oásis inexplicável lá no meio."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/9/incendios/TBL%20-%20P%C3%B3s-Inc%C3%AAndios_47.jpg","alt":"","caption":"Estrada que atravessa o Parque Natural da Serra da Estrela","credit":"","size":"medium","ratio":"ratio-3-2"}},{"type":"imagens-2","value":{"src1":"https://static.publico.pt/s3/videos/2025/9/incendios/TBL%20-%20P%C3%B3s-Inc%C3%AAndios_52.jpg","caption1":"Com o desaparecimento do coberto vegetal as encostas da Serra da Estrela ficaram nuas","credit1":"","ratio1":"ratio-3-2","src2":"https://static.publico.pt/s3/videos/2025/9/incendios/TBL%20-%20P%C3%B3s-Inc%C3%AAndios_51.jpg","caption2":"Entre Unhais da Serra e Trigais não há vestígios de verde no parque natural","credit2":"","ratio2":"ratio-3-2"}},{"type":"text","value":"“Compreendo que às vezes não é possível atacar os fogos, mas não que não seja possível proteger as áreas protegidas, a ponto de deixar arder até às habitações.” Luís Veiga, presidente do grupo que detém o hotel H2O, em Unhais da Serra, fala ao telefone, porque neste dia não está por ali, mas estava quando o fogo chegou, queimando os terrenos junto ao hotel, descendo à povoação, ameaçando alguns quintais."},{"type":"text","value":"Na altura, havia 80 hóspedes e nenhum partiu. “Oferecemos o jantar a toda a gente, demos um bocadinho de animação para não ficarem obcecados com aquilo”, recorda. A preparação para a possibilidade da chegada do fogo, com a verificação dos sistemas de segurança e a rega de toda a área, já começara dias antes. Ainda assim, os prejuízos são enormes."},{"type":"text","value":"Às chamas seguiram-se os cancelamentos. Na segunda quinzena de Agosto a ocupação esteve abaixo dos 50%, a quebra de facturação em comparação com o ano anterior foi na ordem dos 200 mil euros, a unidade está a funcionar “a meio gás”. E as reservas novas já são todas para o Inverno. “O fogo consumiu praticamente um terço do parque natural e não há culpados. Há muita desorganização, assim não funciona”, diz."},{"type":"text","value":"No meio de tanta desolação e de tantas vozes que se queixam do combate ao fogo (ou da falta dele), a de Leontina Gonçalves, 63 anos, é um bálsamo para os bombeiros. “Foram incansáveis. Era muito calor, um vento que não tem explicação, uma projecção além, outra ali, quantos meios houvesse nada podiam fazer.”"},{"type":"text","value":"Vive em Trigais, que vista da estrada parece mais um milagre, aninhada numa zona funda, aparentemente intacta, no meio de uma vastidão de terra queimada. O fogo chegou a meio da tarde do dia 17, já depois de as festas previstas para o fim-de-semana terem sido canceladas."},{"type":"video","value":{"src":"https://static.publico.pt/s3/videos/2025/9/incendios/leontina_goncalves.mp4","credit":"","caption":"Já não é a primeira vez que o fogo ronda Trigais, mas Leontina Gonçalves não tem memória de ele entrar na aldeia como aconteceu este ano","poster":"https://static.publico.pt/s3/videos/2025/9/incendios/leontina_goncalves.jpg","size":"small","autoplay":"yes","loop":"yes","controls":"yes"}},{"type":"text","value":"Fazendo justiça ao facto de serem “a primeira Aldeia Segura criada na Covilhã”, os idosos foram levados para a igreja, os outros meterem mãos à obra. “Quem podia ajudar, ajudou. Felizmente não ardeu nenhuma casa, mas esteve muito próximo”, recorda a mulher, que diz não ter memória de algum fogo ter andado, como agora, dentro da aldeia. “Foi um terror.” Arderam barracões, todas as colmeias, os pastos dos animais, todas as culturas, árvores de fruto, 140 oliveiras que Leontina partilha com as irmãs. Mas ela resiste. “Não tenho medo. Ainda vai demorar um bocadinho de tempo a recuperar, mas nunca tive medo de estar cá”, afirma."}],"seccao-sticky":[{"type":"video-fundo","value":{"posterVideo":"https://static.publico.pt/s3/videos/2025/9/incendios/piodao.jpg","src":"https://static.publico.pt/s3/videos/2025/9/incendios/drone_piodao.mp4","autoplay":"yes","loop":"yes","controls":"no","hideMuteButton":"yes"}},{"type":"text","value":"No sentido inverso ao do fogo, a caminho do Piódão, o cenário não muda muito, embora comecem a surgir já algumas faixas de verde. Há um carro queimado na beira do caminho municipal que leva à aldeia e lá alguns turistas terminam de almoçar e passeiam pelo centro. “O ano já estava fraco. Estávamos com uma ocupação de 50%, mas, desde que ardeu, desceu mais. Agora estamos nos 5%”, diz Cândida Lopes, no posto de turismo."},{"type":"text","value":"Ali sabe-se a origem do incêndio – uma trovoada seca, de madrugada, foi a culpada. Cândida, casada com o presidente da junta, recorda que primeiro acordou com o barulho dos trovões, e depois de voltar a adormecer, foi a chamada do segurança do Inatel, fronteiro à aldeia, num ponto elevado, a avisar que havia fogo nos montes por cima do Piódão. A aldeia ficou isolada mais de dois dias. Mesmo os turistas que já tinham esgotado a estadia tiveram de continuar porque as estradas estavam fechadas. “Já tivemos outros incêndios, mas este foi o mais traumático”, diz a mulher, fazendo contas ao que ardeu: campos, oliveiras, castanheiros, pinheiros, árvores de fruto, medronheiros. “E tínhamos tantos!” É um lamento ouvido em muitos lados: “Ficámos sem nada.”"},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/9/incendios/TBL%20-%20P%C3%B3s-Inc%C3%AAndios_59.jpg","alt":"","caption":"No caminho municipal em direcção a Piódão, uma viatura apanhada pelas chamas continua no local","credit":"","size":"medium","ratio":"ratio-3-2"}},{"type":"imagens-2","value":{"src1":"https://static.publico.pt/s3/videos/2025/9/incendios/TBL%20-%20P%C3%B3s-Inc%C3%AAndios_65.jpg","caption1":"À saída da aldeia, o cenário continua pintado de negro","credit1":"","ratio1":"ratio-3-2","src2":"https://static.publico.pt/s3/videos/2025/9/incendios/TBL%20-%20P%C3%B3s-Inc%C3%AAndios_67.jpg","caption2":"Na Lousã, o fogo queimou parte da encosta da serra","credit2":"","ratio2":"ratio-3-2"}},{"type":"text","value":"Saindo da aldeia, em direcção à Lousã, há ainda uma grande vastidão de área queimada, mas, aos poucos, as cicatrizes dos incêndios vão sendo substituídas pelo verde intocado de quem, desta vez, se livrou das chamas. Só mesmo ao chegar à vila conhecida pelas aldeias de xisto que lhe povoam a serra é que os sinais do fogo voltam a surgir. Ali, o incêndio começou no Candal, que está actualmente com o acesso cortado, e rondou outras aldeias, como Talasnal ou Casal Novo. De ambas é visível a encosta queimada, uma parte dos 3317 hectares consumidos a partir de 14 de Agosto. Evitável? Um antigo sapador florestal mostra um vídeo captado nesse dia, de chamas baixas junto a Talasnal."},{"type":"text","value":"Aponta aceiros em cima e em baixo. “Isto estava apagado”, garante. Ou seja, naquela altura, naquelas condições, na sua opinião, teria sido possível pôr fim ao incêndio. Não foi o que aconteceu e agora também ali é preciso sarar as feridas. Com o nevoeiro a cobrir parte da serra, escondendo as marcas do fogo, e uma parte considerável ainda verdejante, dois javalis surgem na estrada em frente ao Casal Novo. Ali ainda há alimento e <em>habitat</em>. Ainda não se perdeu tudo. Pelo menos desta vez."}]}}]}]}
