{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1230617",
         "title": "Câmara de Lisboa aprova quatro dos sete milhões de apoio financeiro previsto à Web Summit",
         "description": "A Câmara de Lisboa aprovou esta sexta-feira a atribuição de quatro milhões de euros à Associação de Turismo de Lisboa, do total pedido de 7,067 milhões, para a próxima edição da conferência Web Summit, que ocorrerá em novembro. “Considerando que a edição de 2024 da Web Summit terá início já no próximo dia 11 de [&#8230;]",
         "link": "https://jornaleconomico.sapo.pt/noticias/camara-de-lisboa-aprova-quatro-dos-sete-milhoes-de-apoio-financeiro-previsto-a-web-summit/",
         "author": "Maria Teixeira Alves",
         "published": 1729896918000,
         "created": 1729896918000,
         "category": [
            "Economia",
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "Web Summit Lisboa"
         ],
         "content": "<p>A Câmara de Lisboa aprovou esta sexta-feira a atribuição de quatro milhões de euros à Associação de Turismo de Lisboa, do total pedido de 7,067 milhões, para a próxima edição da conferência Web Summit, que ocorrerá em novembro.</p>\n<p>“Considerando que a edição de 2024 da Web Summit terá início já no próximo dia 11 de novembro, pretende-se, com a presente proposta, a aprovação da transferência de parte dessa verba, no montante de quatro milhões de euros, sendo que, em futura deliberação, se submeterá à aprovação desta câmara a transferência do remanescente [do total pedido de 7,067 milhões de euros]”, lê-se no documento a que a Lusa teve acesso.</p>\n<p>Em reunião privada do executivo municipal, a proposta apresentada pela vereadora da Economia e Inovação, Joana Oliveira Costa (CDS-PP), foi viabilizada com os votos a favor da coligação “Novos Tempos” (PSD/CDS-PP/MPT/PPM/Aliança), que governa sem maioria absoluta, e do PS.</p>\n<p>À semelhança de edições anteriores da Web Summit, a atribuição deste apoio financeiro por parte da Câmara de Lisboa teve os votos conta de PCP, BE, Livre e Cidadãos Por Lisboa (eleitos pela coligação PS/Livre), informou à Lusa fonte do município.</p>\n<p>De acordo com a proposta, a Associação de Turismo de Lisboa – uma das entidades signatárias do acordo para organização do evento Web Summit – submeteu candidatura ao Fundo de Desenvolvimento Turístico de Lisboa, no valor de 7.067.000 euros, para “assegurar a cedência e disponibilização dos espaços necessários e serviços complementares à realização do evento e dos serviços de Wi-Fi/ICT”, a qual foi objeto de parecer favorável pelo Comité de Investimentos.</p>\n<p>O pedido tem-se repetido de edição para edição, uma vez que as obras de expansão do recinto para que a Web Summit continue a realizar-se em Lisboa “não se encontram ainda implementadas e, para assegurar a edição do corrente ano, é necessário disponibilizar os espaços necessários à realização do evento, ainda que de natureza temporária”, lê-se na proposta.</p>\n<p>Justificando o voto contra a proposta de apoio à realização da Web Summit, a vereação do Livre acusou a liderança PSD/CDS-PP de retirar quatro milhões de euros ao orçamento da empresa municipal Carris para atribuir “exatamente esse mesmo montante” ao evento de tecnologia, empreendedorismo e inovação, considerando que tal “é inaceitável”.</p>\n<p>Também o BE disse que o presidente da câmara, Carlos Moedas (PSD), propôs “uma alteração orçamental que adiava 17 milhões de euros de investimentos em creches e escolas e retirava quatro milhões de euros da Carris para reforçar quatro milhões para a Web Summit”.</p>\n<p>“Num momento em que há uma clara degradação do serviço da Carris, com menor velocidade comercial e falta de autocarros e motoristas, Moedas retirou quatro milhões de euros à empresa para reforçar com quatro milhões de euros a verba da Web Summit. Já antes tinham sido retirados 19 milhões de euros à Carris”, apontou o BE, em comunicado.</p>\n<p>Sobre a proposta de alteração orçamental, que foi aprovada com a abstenção do PS, os bloquistas referiram que foram 17 milhões de euros do empréstimo de investimento nas creches e escolas, com a previsão de atribuir essa verba em 2025, “demonstrando um atraso inaceitável na recuperação das creches e escolas que estão em mau estado e que têm causado enorme preocupação às mães, pais e toda a comunidade educativa”.</p>\n<p>Os vereadores dos Cidadãos Por Lisboa (eleitos pela coligação PS/Livre) votaram contra o apoio à Web Summit por considerarem que a receita da taxa turística “deve compensar a cidade pelo desgaste provocado pela intensa procura de visitantes” e “não para aumentar ainda mais a pressão”, referindo que esse dinheiro devia ser canalizado para a limpeza urbana, transportes públicos e melhoria das condições de vida de quem habita e de quem visita a cidade.</p>\n<p>Em novembro de 2016, Lisboa recebeu, pela primeira vez, a conferência Web Summit, evento que deverá continuar a realizar-se na capital portuguesa até 2028, segundo o acordo alcançado em novembro de 2018, entre o Governo português, o município de Lisboa, o Turismo de Portugal, a Associação de Turismo de Lisboa, a AICEP Portugal Global, E.P.E, a IAPMEI — Agência para a competitividade e Inovação e o CIL — Connected Intelligence Limited (CIL).</p>\n<p>A edição deste ano vai ocorrer entre 11 e 14 de novembro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Câmara de Lisboa aprovou esta sexta-feira a atribuição de quatro milhões de euros à Associação de Turismo de Lisboa, do total pedido de 7,067 milhões, para a próxima edição da conferência Web Summit, que ocorrerá em novembro.</p>\n<p>“Considerando que a edição de 2024 da Web Summit terá início já no próximo dia 11 de novembro, pretende-se, com a presente proposta, a aprovação da transferência de parte dessa verba, no montante de quatro milhões de euros, sendo que, em futura deliberação, se submeterá à aprovação desta câmara a transferência do remanescente [do total pedido de 7,067 milhões de euros]”, lê-se no documento a que a Lusa teve acesso.</p>\n<p>Em reunião privada do executivo municipal, a proposta apresentada pela vereadora da Economia e Inovação, Joana Oliveira Costa (CDS-PP), foi viabilizada com os votos a favor da coligação “Novos Tempos” (PSD/CDS-PP/MPT/PPM/Aliança), que governa sem maioria absoluta, e do PS.</p>\n<p>À semelhança de edições anteriores da Web Summit, a atribuição deste apoio financeiro por parte da Câmara de Lisboa teve os votos conta de PCP, BE, Livre e Cidadãos Por Lisboa (eleitos pela coligação PS/Livre), informou à Lusa fonte do município.</p>\n<p>De acordo com a proposta, a Associação de Turismo de Lisboa – uma das entidades signatárias do acordo para organização do evento Web Summit – submeteu candidatura ao Fundo de Desenvolvimento Turístico de Lisboa, no valor de 7.067.000 euros, para “assegurar a cedência e disponibilização dos espaços necessários e serviços complementares à realização do evento e dos serviços de Wi-Fi/ICT”, a qual foi objeto de parecer favorável pelo Comité de Investimentos.</p>\n<p>O pedido tem-se repetido de edição para edição, uma vez que as obras de expansão do recinto para que a Web Summit continue a realizar-se em Lisboa “não se encontram ainda implementadas e, para assegurar a edição do corrente ano, é necessário disponibilizar os espaços necessários à realização do evento, ainda que de natureza temporária”, lê-se na proposta.</p>\n<p>Justificando o voto contra a proposta de apoio à realização da Web Summit, a vereação do Livre acusou a liderança PSD/CDS-PP de retirar quatro milhões de euros ao orçamento da empresa municipal Carris para atribuir “exatamente esse mesmo montante” ao evento de tecnologia, empreendedorismo e inovação, considerando que tal “é inaceitável”.</p>\n<p>Também o BE disse que o presidente da câmara, Carlos Moedas (PSD), propôs “uma alteração orçamental que adiava 17 milhões de euros de investimentos em creches e escolas e retirava quatro milhões de euros da Carris para reforçar quatro milhões para a Web Summit”.</p>\n<p>“Num momento em que há uma clara degradação do serviço da Carris, com menor velocidade comercial e falta de autocarros e motoristas, Moedas retirou quatro milhões de euros à empresa para reforçar com quatro milhões de euros a verba da Web Summit. Já antes tinham sido retirados 19 milhões de euros à Carris”, apontou o BE, em comunicado.</p>\n<p>Sobre a proposta de alteração orçamental, que foi aprovada com a abstenção do PS, os bloquistas referiram que foram 17 milhões de euros do empréstimo de investimento nas creches e escolas, com a previsão de atribuir essa verba em 2025, “demonstrando um atraso inaceitável na recuperação das creches e escolas que estão em mau estado e que têm causado enorme preocupação às mães, pais e toda a comunidade educativa”.</p>\n<p>Os vereadores dos Cidadãos Por Lisboa (eleitos pela coligação PS/Livre) votaram contra o apoio à Web Summit por considerarem que a receita da taxa turística “deve compensar a cidade pelo desgaste provocado pela intensa procura de visitantes” e “não para aumentar ainda mais a pressão”, referindo que esse dinheiro devia ser canalizado para a limpeza urbana, transportes públicos e melhoria das condições de vida de quem habita e de quem visita a cidade.</p>\n<p>Em novembro de 2016, Lisboa recebeu, pela primeira vez, a conferência Web Summit, evento que deverá continuar a realizar-se na capital portuguesa até 2028, segundo o acordo alcançado em novembro de 2018, entre o Governo português, o município de Lisboa, o Turismo de Portugal, a Associação de Turismo de Lisboa, a AICEP Portugal Global, E.P.E, a IAPMEI — Agência para a competitividade e Inovação e o CIL — Connected Intelligence Limited (CIL).</p>\n<p>A edição deste ano vai ocorrer entre 11 e 14 de novembro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1230328",
         "title": "David Castello-Lopes atua pela primeira vez em Portugal neste sábado",
         "description": "Apelidado pelo \"Le Parisien\" como o \"jornalista mais engraçado de França\", o humorista franco-português atua este sábado no Museu do Oriente, em Lisboa.  ",
         "link": "https://jornaleconomico.sapo.pt/noticias/david-castello-lopes-atua-pela-primeira-vez-em-portugal-neste-sabado/",
         "author": "Redação",
         "published": 1729890037000,
         "created": 1729890037000,
         "category": [
            "Cultura & Lifestyle",
            "Et Cetera",
            "LifeStyle",
            "Sapo Lifestyle",
            "Authentique",
            "David Castello-Lopes",
            "Museu do Oriente",
            "Uguru"
         ],
         "content": "<p>O jornalista e humorista David Castello-Lopes estreia-se em Portugal este sábado, no Museu do Oriente, com o espetáculo &#8220;<em>Authentique</em>&#8220;.</p>\n<p>O comediante franco-português, que esgotou a lendária sala de espetáculos Olympia, em Paris, sobe ao palco em Lisboa em duas sessões &#8211; 16h00 e 19h30 &#8211; em francês.</p>\n<p>&#8220;Algures entre o jornalismo e o humor, o espetáculo “Authentique” de David Castello-Lopes leva-nos numa viagem pelo seu mundo desvairado e cómico com o objetivo de nos fazer descobrir a autenticidade das coisas que nos rodeiam e colocarmo-nos a questão: quem são as “pessoas reais”?&#8221;, apresenta a organização.</p>\n<p>Conhecido sobretudo em França pelos seus vídeos humorísticos, David Castello-Lopes, filho do fotógrafo e distribuidor de cinema português Gérard Castello-Lopes, vai percorrer mais de 60 salas de espetáculo em França, Suíça, Bélgica e, agora, Portugal, inaugurando 2025 com dois espetáculos no Canadá.</p>\n<p>&#8220;David interessa-se pela mania de certos políticos, pelos anúncios dos anos 80 ou, ainda, pelo hino português. Tal como os <em>spots</em> televisivos e radiofónicos que o tornaram conhecido, o seu espetáculo baseia-se numa mistura subtil de vídeos &#8211; onde David entra em cena -, e de arte de oratória, tudo acompanhado por música e pelos seus refrões engraçados&#8221;.</p>\n<p>O antigo diretor de vídeo do jornal Le Monde deu início à série &#8220;Depuis quand&#8221;, em 2016, no programa &#8220;<em>Le petit journal&#8221; </em>no Canal +. Em 2020, começa a rubrica mensal &#8220;<em>Suisse</em>&#8220;, transmitida no programa &#8220;52 minutos&#8221; da RTS, e a crónica &#8220;<em>Intéressant</em>&#8221; no canal Arte, entre outros programas.</p>\n<p>&#8220;Canta, encanta e confirma <em>clichés</em>, num espetáculo de <em>stand up</em> <em>comedy </em>direcionado a um público falante de francês, que se estreia em Portugal como uma lufada de ar fresco e com um olhar cáustico de um “<em>one man show</em>”, a não perder. Através do seu primeiro espetáculo <em>Authentique</em>, David Castello-Lopes convida-nos a rir com inteligência ao descobrir a autenticidade das coisas que nos rodeiam&#8221;, diz a produtora Uguru em comunicado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O jornalista e humorista David Castello-Lopes estreia-se em Portugal este sábado, no Museu do Oriente, com o espetáculo &#8220;<em>Authentique</em>&#8220;.</p>\n<p>O comediante franco-português, que esgotou a lendária sala de espetáculos Olympia, em Paris, sobe ao palco em Lisboa em duas sessões &#8211; 16h00 e 19h30 &#8211; em francês.</p>\n<p>&#8220;Algures entre o jornalismo e o humor, o espetáculo “Authentique” de David Castello-Lopes leva-nos numa viagem pelo seu mundo desvairado e cómico com o objetivo de nos fazer descobrir a autenticidade das coisas que nos rodeiam e colocarmo-nos a questão: quem são as “pessoas reais”?&#8221;, apresenta a organização.</p>\n<p>Conhecido sobretudo em França pelos seus vídeos humorísticos, David Castello-Lopes, filho do fotógrafo e distribuidor de cinema português Gérard Castello-Lopes, vai percorrer mais de 60 salas de espetáculo em França, Suíça, Bélgica e, agora, Portugal, inaugurando 2025 com dois espetáculos no Canadá.</p>\n<p>&#8220;David interessa-se pela mania de certos políticos, pelos anúncios dos anos 80 ou, ainda, pelo hino português. Tal como os <em>spots</em> televisivos e radiofónicos que o tornaram conhecido, o seu espetáculo baseia-se numa mistura subtil de vídeos &#8211; onde David entra em cena -, e de arte de oratória, tudo acompanhado por música e pelos seus refrões engraçados&#8221;.</p>\n<p>O antigo diretor de vídeo do jornal Le Monde deu início à série &#8220;Depuis quand&#8221;, em 2016, no programa &#8220;<em>Le petit journal&#8221; </em>no Canal +. Em 2020, começa a rubrica mensal &#8220;<em>Suisse</em>&#8220;, transmitida no programa &#8220;52 minutos&#8221; da RTS, e a crónica &#8220;<em>Intéressant</em>&#8221; no canal Arte, entre outros programas.</p>\n<p>&#8220;Canta, encanta e confirma <em>clichés</em>, num espetáculo de <em>stand up</em> <em>comedy </em>direcionado a um público falante de francês, que se estreia em Portugal como uma lufada de ar fresco e com um olhar cáustico de um “<em>one man show</em>”, a não perder. Através do seu primeiro espetáculo <em>Authentique</em>, David Castello-Lopes convida-nos a rir com inteligência ao descobrir a autenticidade das coisas que nos rodeiam&#8221;, diz a produtora Uguru em comunicado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1230421",
         "title": "EUA: portugueses votariam preferencialmente em Kamala Harris",
         "description": "Uma sondagem global sobre as eleições de 2024 nos Estados Unidos indica que os portugueses votariam preferencialmente na candidata democrata Kamala Harris. Aparente, acontece o mesmo em quase todo o lado, menos, eventualmente, nos próprios Estados Unidos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/eua-portugueses-votariam-preferencialmente-em-kamala-harris/",
         "author": "António Freitas de Sousa",
         "published": 1729889647000,
         "created": 1729889647000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Donald Trump",
            "eua",
            "Kamala Harris",
            "presidenciais nos EUA"
         ],
         "content": "<p>Tudo leva a crer que os portugueses que não têm residência nos Estados Unidos não votarão nas eleições presidenciais norte-americanas. Mas aparentemente têm uma opinião sobre o assunto e um estudo da responsabilidade da Associação Gallup International (GIA) e da Intercampus a nível nacional concluiu que, se votasse, os portugueses fá-lo-iam maioritariamente em Kamala Harris em detrimento de Donald Trump.</p>\n<p>Os resultados indicam que 70% dos portugueses votariam em Kamala Harris, numa sondagem que concluiu que Portugal integra a intenção de voto global e que percorreu 43 países de vários continentes, durante este mês.</p>\n<p>“Portugal é o terceiro país do mundo que considera Kamala como a provável vencedora das eleições, com uma percentagem de resposta de 62% contra os 28% que acredita que Trump será o vencedor. A perceção nacional do impacto das eleições presidenciais americanas no país, situa-se nos 65%, com a maioria dos portugueses a considerar a influência do próximo presidente dos EUA em matérias como a economia, o progresso social ou a gestão dos conflitos armados em Portugal”.</p>\n<p>A nível mundial, o cenário é semelhante a Portugal, referem os responsáveis da sondagem, com uma média global de 54% dos inquiridos a afirmar que votariam em Kamala Harris, contra apenas 26% que votaria em Donald Trump. No entanto, na questão sobre quem acham que será o próximo presidente, as percentagens ficam mais equilibradas com 47% dos inquiridos a dar a vitória a Harris e 34% a Trump.</p>\n<p>O diretor-geral da Intercampus, António Salvador, afirma, citado pelo comunicado, que “apesar deste estudo revelar uma clara preferência global pela vitória da candidata Kamala Harris, existe ainda uma grande incerteza acerca do resultado efetivo das eleições sobre a intenção de voto e a perceção de quem poderá ser o vencedor”.</p>\n<p>Na distribuição global, “Kamala Harris é significativamente mais popular na América Latina e na Europa Ocidental, enquanto Donald Trump tem um maior apoio na Europa Oriental e no Sudeste Asiático”. O documento indica que, “o top de países que apoiam Kamala Harris é liderado pela Dinamarca, onde 85% dos inquiridos afirma que votariam nesta candidata, seguindo-se a Finlândia (82%), a Suécia e a Noruega (ambas com 81%). Já relativamente a Trump, o Top de apoiantes é composto pela Sérvia (59%), Hungria (49%), Bulgária (49%) e Cazaquistão (44%)”.</p>\n<p>O inquérito realizado “revela que duas em cada três pessoas acreditam que as eleições americanas têm um impacto “muito elevado/elevado” no seu país. 38% considera que Kamala pode melhorar a posição da América no mundo, contra apenas 19% que acha que Trump o pode fazer. Pelo contrário, 48% dos inquiridos consideram que Trump poderá deteriorar a posição dos EUA no mundo”.</p>\n<p>“Em tempos de grande instabilidade mundial, 32% dos inquiridos acredita que a vitória de Kamala Harris poderá ajudar na estabilidade global, enquanto 49% considera que a vitória de Donald Trump poderá ter o efeito oposto. No que diz respeito ao atual conflito entre a Ucrânia e a Rússia, 59% dos participantes no inquérito aconselha o futuro presidente a aumentar o envio de recursos americanos à Ucrânia, ou a mantê-los nos níveis atuais”.</p>\n<p>O Inquérito Internacional da Gallup International (EoY), feita em Portugal pela Intercampus, foi realizada em 43 países de todo o mundo. Foi entrevistado um total de 40.888 pessoas em todo o mundo. Em cada país, foi entrevistada uma amostra representativa de cerca de mil homens e mulheres durante outubro de 2024, quer pessoalmente, quer por telefone ou online. A margem de erro do inquérito é de ±3-5% para um nível de confiança de 95%, referem os seus responsáveis.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Tudo leva a crer que os portugueses que não têm residência nos Estados Unidos não votarão nas eleições presidenciais norte-americanas. Mas aparentemente têm uma opinião sobre o assunto e um estudo da responsabilidade da Associação Gallup International (GIA) e da Intercampus a nível nacional concluiu que, se votasse, os portugueses fá-lo-iam maioritariamente em Kamala Harris em detrimento de Donald Trump.</p>\n<p>Os resultados indicam que 70% dos portugueses votariam em Kamala Harris, numa sondagem que concluiu que Portugal integra a intenção de voto global e que percorreu 43 países de vários continentes, durante este mês.</p>\n<p>“Portugal é o terceiro país do mundo que considera Kamala como a provável vencedora das eleições, com uma percentagem de resposta de 62% contra os 28% que acredita que Trump será o vencedor. A perceção nacional do impacto das eleições presidenciais americanas no país, situa-se nos 65%, com a maioria dos portugueses a considerar a influência do próximo presidente dos EUA em matérias como a economia, o progresso social ou a gestão dos conflitos armados em Portugal”.</p>\n<p>A nível mundial, o cenário é semelhante a Portugal, referem os responsáveis da sondagem, com uma média global de 54% dos inquiridos a afirmar que votariam em Kamala Harris, contra apenas 26% que votaria em Donald Trump. No entanto, na questão sobre quem acham que será o próximo presidente, as percentagens ficam mais equilibradas com 47% dos inquiridos a dar a vitória a Harris e 34% a Trump.</p>\n<p>O diretor-geral da Intercampus, António Salvador, afirma, citado pelo comunicado, que “apesar deste estudo revelar uma clara preferência global pela vitória da candidata Kamala Harris, existe ainda uma grande incerteza acerca do resultado efetivo das eleições sobre a intenção de voto e a perceção de quem poderá ser o vencedor”.</p>\n<p>Na distribuição global, “Kamala Harris é significativamente mais popular na América Latina e na Europa Ocidental, enquanto Donald Trump tem um maior apoio na Europa Oriental e no Sudeste Asiático”. O documento indica que, “o top de países que apoiam Kamala Harris é liderado pela Dinamarca, onde 85% dos inquiridos afirma que votariam nesta candidata, seguindo-se a Finlândia (82%), a Suécia e a Noruega (ambas com 81%). Já relativamente a Trump, o Top de apoiantes é composto pela Sérvia (59%), Hungria (49%), Bulgária (49%) e Cazaquistão (44%)”.</p>\n<p>O inquérito realizado “revela que duas em cada três pessoas acreditam que as eleições americanas têm um impacto “muito elevado/elevado” no seu país. 38% considera que Kamala pode melhorar a posição da América no mundo, contra apenas 19% que acha que Trump o pode fazer. Pelo contrário, 48% dos inquiridos consideram que Trump poderá deteriorar a posição dos EUA no mundo”.</p>\n<p>“Em tempos de grande instabilidade mundial, 32% dos inquiridos acredita que a vitória de Kamala Harris poderá ajudar na estabilidade global, enquanto 49% considera que a vitória de Donald Trump poderá ter o efeito oposto. No que diz respeito ao atual conflito entre a Ucrânia e a Rússia, 59% dos participantes no inquérito aconselha o futuro presidente a aumentar o envio de recursos americanos à Ucrânia, ou a mantê-los nos níveis atuais”.</p>\n<p>O Inquérito Internacional da Gallup International (EoY), feita em Portugal pela Intercampus, foi realizada em 43 países de todo o mundo. Foi entrevistado um total de 40.888 pessoas em todo o mundo. Em cada país, foi entrevistada uma amostra representativa de cerca de mil homens e mulheres durante outubro de 2024, quer pessoalmente, quer por telefone ou online. A margem de erro do inquérito é de ±3-5% para um nível de confiança de 95%, referem os seus responsáveis.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1230487",
         "title": "Produtoras de cinema e audiovisual ainda com verbas e contratos em atraso do incentivo &#8216;cash rebate&#8217;",
         "description": "A segunda fase de candidatura ao incentivo 'cash rebate' do Fundo de Apoio ao Turismo e ao Cinema (FATC) terminou esta semana, mas mantêm-se os atrasos no pagamento de verbas da primeira fase e das candidaturas de 2023.",
         "link": "https://jornaleconomico.sapo.pt/noticias/produtoras-de-cinema-e-audiovisual-ainda-com-verbas-e-contratos-em-atraso-do-incentivo-cash-rebate/",
         "author": "Agência Lusa",
         "published": 1729888568000,
         "created": 1729888568000,
         "category": [
            "Economia",
            "Empresas",
            "Sapo Economia",
            "artes",
            "cash rebate",
            "cinema",
            "economia",
            "Fundo de Apoio ao Turismo e ao Cinema",
            "fundos"
         ],
         "content": "<p>A segunda fase de candidatura ao incentivo &#8216;cash rebate&#8217; do Fundo de Apoio ao Turismo e ao Cinema (FATC) terminou esta semana, mas mantêm-se os atrasos no pagamento de verbas da primeira fase e das candidaturas de 2023.</p>\n<p>A informação foi dada à agência Lusa por vários produtores de cinema e audiovisual, que não só se candidataram aos incentivos de 2023 e ainda não receberam todas as tranches de pagamento, como também concorreram, em abril, à primeira fase do FATC deste ano e ainda não assinaram contratos para aceder às verbas.</p>\n<p>Com uma dotação anual de 14 milhões de euros, o FATC tem um mecanismo de incentivo designado &#8220;cash rebate&#8221;, de apoio à produção de cinema e audiovisual, cuja atribuição é dividida por duas fases, em abril e em setembro, tendo o prazo de candidatura da segunda fase terminado esta semana.</p>\n<p>A 8 de outubro passado, numa carta aberta, três associações de produtores de cinema e televisão alertavam para problemas de execução do FATC e atrasos na aplicação do &#8216;cash rebate&#8217;.</p>\n<p>Contactados esta semana pela agência Lusa, vários produtores revelaram que, na semana em que foi divulgada aquela carta aberta, o Governo desbloqueou cerca de 3,2 milhões de euros para responder a alguns pagamentos em atraso referentes 2023.</p>\n<p>No entanto, há ainda milhares de euros de tranches por receber e as produtoras beneficiárias de 2024 ainda não assinaram contrato com as entidades que gerem o FATC e que lhes permite aceder ao dinheiro.</p>\n<p>&#8220;Houve um grande esforço por parte do Governo de desbloquear uma verba para tentar colmatar as quantias em atraso, mas não chega. É preciso um esforço superior para desbloquear as verbas seguintes, para que o fundo consiga estar dentro dos prazos de pagamentos estipulados na lei&#8221;, disse a produtora Pandora da Cunha Telles, da Ukbar Filmes.</p>\n<p>Este mecanismo &#8216;cash rebate&#8217; aplica-se a projetos de cinema e televisão portugueses, ou com coprodução internacional, que incluam despesas mínimas em Portugal entre os 200.000 euros e os 500.000 euros, consoante o tipo de projeto.</p>\n<p>São consideradas elegíveis todas as despesas de produção, aquisição de bens e serviços; e as produtoras admitidas recebem as verbas do &#8216;cash rebate&#8217; de forma faseada, consoante o desenvolvimento dos projetos.</p>\n<p>O produtor Frederico Serra, da Take it Easy, contou que recebeu uma tranche de 170.000 euros em atraso, mas tem ainda pagamentos faseados em falta, nomeadamente da série &#8220;Finisterra&#8221;, cuja rodagem terminou no final de maio.</p>\n<p>&#8220;Estas coisas atrasam muito o planeamento, não posso pagar às pessoas e entro numa escalada de dívidas e de contrair empréstimos, de juros, etc.&#8221;, disse.</p>\n<p>Entre as produções já beneficiadas por este regime &#8216;cash rebate&#8217; estão, por exemplo, as séries &#8220;Rabo de Peixe&#8221;, &#8220;Matilha&#8221;, &#8220;Operação Maré Negra&#8221; e produções internacionais que tiveram rodagem em Portugal, como &#8220;A Acólita&#8221;, &#8220;Donzela&#8221; e &#8220;Velocidade Furiosa 10&#8221;.</p>\n<p>Sobre os atrasos verificados, o produtor Rodrigo Areias, da Bando à Parte, lamentou a &#8220;falta de imposição da ministra da Cultura&#8221;, Dalila Rodrigues, e um empurrar de decisões entre ministérios e tutelas, uma vez que o FATC, criado em 2018, é uma iniciativa conjunta dos ministérios da Cultura e da Economia, e a sua execução compete ao Instituto do Cinema e do Audiovisual (ICA) e ao Instituto do Turismo de Portugal.</p>\n<p>Acresce ainda o facto de o atual Governo ter decidido, em julho, delegar no secretário de Estado Adjunto e dos Assuntos Parlamentares, Carlos Abreu Amorim, as competências do ICA &#8220;em matérias de incentivos à produção cinematográfica e audiovisual e captação de filmagens internacionais para Portugal, sem prejuízo das competências de outros membros do Governo&#8221;.</p>\n<p>&#8220;As estruturas têm que aguentar e continuar a produzir, porque as coisas não podem parar. Entre a entidade que faz a cobrança, depois a do Turismo, toda a gente empurra de um lado para o outro. O nosso problema está na falta de força política desta ministra da Cultura, que se pudesse resolver o problema já tinha sido resolvido&#8221;, disse Rodrigo Areias.</p>\n<p>O produtor Paulo Branco disse à agência Lusa que tem ainda por assinar contratos no valor de 1,2 milhões de euros de projetos candidatados ao FATC de 2023 e de 2024. &#8220;É [um valor] absolutamente astronómico para uma produtora independente&#8221;.</p>\n<p>Um dos produtores contactados pela Lusa admitiu uma situação de &#8220;aflição&#8221; financeira caso as verbas não sejam desbloqueadas: &#8220;Não há perspetiva de pagamento e estamos a pagar juros todos os meses. Nós na verdade estamos com um empréstimo até ao próximo ano que nos permite sustentar, apesar de não receber as tranches, mas todos os meses estou a pagar juros bancários que já deviam ter baixado&#8221;.</p>\n<p>A agência Lusa pediu esclarecimentos sobre estes atrasos ao gabinete do ministro dos Assuntos Parlamentares, nos dias 08 e 23 deste mês, e ao Ministério da Cultura, mas ainda não obteve resposta.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A segunda fase de candidatura ao incentivo &#8216;cash rebate&#8217; do Fundo de Apoio ao Turismo e ao Cinema (FATC) terminou esta semana, mas mantêm-se os atrasos no pagamento de verbas da primeira fase e das candidaturas de 2023.</p>\n<p>A informação foi dada à agência Lusa por vários produtores de cinema e audiovisual, que não só se candidataram aos incentivos de 2023 e ainda não receberam todas as tranches de pagamento, como também concorreram, em abril, à primeira fase do FATC deste ano e ainda não assinaram contratos para aceder às verbas.</p>\n<p>Com uma dotação anual de 14 milhões de euros, o FATC tem um mecanismo de incentivo designado &#8220;cash rebate&#8221;, de apoio à produção de cinema e audiovisual, cuja atribuição é dividida por duas fases, em abril e em setembro, tendo o prazo de candidatura da segunda fase terminado esta semana.</p>\n<p>A 8 de outubro passado, numa carta aberta, três associações de produtores de cinema e televisão alertavam para problemas de execução do FATC e atrasos na aplicação do &#8216;cash rebate&#8217;.</p>\n<p>Contactados esta semana pela agência Lusa, vários produtores revelaram que, na semana em que foi divulgada aquela carta aberta, o Governo desbloqueou cerca de 3,2 milhões de euros para responder a alguns pagamentos em atraso referentes 2023.</p>\n<p>No entanto, há ainda milhares de euros de tranches por receber e as produtoras beneficiárias de 2024 ainda não assinaram contrato com as entidades que gerem o FATC e que lhes permite aceder ao dinheiro.</p>\n<p>&#8220;Houve um grande esforço por parte do Governo de desbloquear uma verba para tentar colmatar as quantias em atraso, mas não chega. É preciso um esforço superior para desbloquear as verbas seguintes, para que o fundo consiga estar dentro dos prazos de pagamentos estipulados na lei&#8221;, disse a produtora Pandora da Cunha Telles, da Ukbar Filmes.</p>\n<p>Este mecanismo &#8216;cash rebate&#8217; aplica-se a projetos de cinema e televisão portugueses, ou com coprodução internacional, que incluam despesas mínimas em Portugal entre os 200.000 euros e os 500.000 euros, consoante o tipo de projeto.</p>\n<p>São consideradas elegíveis todas as despesas de produção, aquisição de bens e serviços; e as produtoras admitidas recebem as verbas do &#8216;cash rebate&#8217; de forma faseada, consoante o desenvolvimento dos projetos.</p>\n<p>O produtor Frederico Serra, da Take it Easy, contou que recebeu uma tranche de 170.000 euros em atraso, mas tem ainda pagamentos faseados em falta, nomeadamente da série &#8220;Finisterra&#8221;, cuja rodagem terminou no final de maio.</p>\n<p>&#8220;Estas coisas atrasam muito o planeamento, não posso pagar às pessoas e entro numa escalada de dívidas e de contrair empréstimos, de juros, etc.&#8221;, disse.</p>\n<p>Entre as produções já beneficiadas por este regime &#8216;cash rebate&#8217; estão, por exemplo, as séries &#8220;Rabo de Peixe&#8221;, &#8220;Matilha&#8221;, &#8220;Operação Maré Negra&#8221; e produções internacionais que tiveram rodagem em Portugal, como &#8220;A Acólita&#8221;, &#8220;Donzela&#8221; e &#8220;Velocidade Furiosa 10&#8221;.</p>\n<p>Sobre os atrasos verificados, o produtor Rodrigo Areias, da Bando à Parte, lamentou a &#8220;falta de imposição da ministra da Cultura&#8221;, Dalila Rodrigues, e um empurrar de decisões entre ministérios e tutelas, uma vez que o FATC, criado em 2018, é uma iniciativa conjunta dos ministérios da Cultura e da Economia, e a sua execução compete ao Instituto do Cinema e do Audiovisual (ICA) e ao Instituto do Turismo de Portugal.</p>\n<p>Acresce ainda o facto de o atual Governo ter decidido, em julho, delegar no secretário de Estado Adjunto e dos Assuntos Parlamentares, Carlos Abreu Amorim, as competências do ICA &#8220;em matérias de incentivos à produção cinematográfica e audiovisual e captação de filmagens internacionais para Portugal, sem prejuízo das competências de outros membros do Governo&#8221;.</p>\n<p>&#8220;As estruturas têm que aguentar e continuar a produzir, porque as coisas não podem parar. Entre a entidade que faz a cobrança, depois a do Turismo, toda a gente empurra de um lado para o outro. O nosso problema está na falta de força política desta ministra da Cultura, que se pudesse resolver o problema já tinha sido resolvido&#8221;, disse Rodrigo Areias.</p>\n<p>O produtor Paulo Branco disse à agência Lusa que tem ainda por assinar contratos no valor de 1,2 milhões de euros de projetos candidatados ao FATC de 2023 e de 2024. &#8220;É [um valor] absolutamente astronómico para uma produtora independente&#8221;.</p>\n<p>Um dos produtores contactados pela Lusa admitiu uma situação de &#8220;aflição&#8221; financeira caso as verbas não sejam desbloqueadas: &#8220;Não há perspetiva de pagamento e estamos a pagar juros todos os meses. Nós na verdade estamos com um empréstimo até ao próximo ano que nos permite sustentar, apesar de não receber as tranches, mas todos os meses estou a pagar juros bancários que já deviam ter baixado&#8221;.</p>\n<p>A agência Lusa pediu esclarecimentos sobre estes atrasos ao gabinete do ministro dos Assuntos Parlamentares, nos dias 08 e 23 deste mês, e ao Ministério da Cultura, mas ainda não obteve resposta.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1230530",
         "title": "Wall Street termina a semana em terreno misto",
         "description": "Dos três principais índices de Nova Iorque, o tecnológico Nasdaq foi o único a registar ganhos no final da última sessão da semana.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-termina-a-semana-em-terreno-misto-2/",
         "author": "Inês Correia Botelho",
         "published": 1729887060000,
         "created": 1729887060000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "mercados",
            "wall street"
         ],
         "content": "<p>A bolsa de Nova Iorque terminou a sessão a negociar em terreno misto, com o Nasdaq a ser o único a registar ganhos, depois das ações das tecnológicas continuarem a ganhar.</p>\n<p>O índice Dow Jones perdeu 0,61% para 42.114,40 pontos e o S&amp;P500 recuou 0,03% para 5.808,00 pontos. Já o Nasdaq é o único a registar ganhos, com uma subida de 0,56% para 18.519,36 pontos.</p>\n<p>A McDonald’s continua a registar perdas, com um tombo de 3,01%, seguida da Travelers que caiu 2,30% e da Goldman Sachs que perdeu 2,29%. Em contraciclo, a Intel ganhou 1,52%, seguida da Salesforce, que aumentou 1,27% e a Microsoft avançou 0,81%.</p>\n<p>No mercado do petróleo o texano WTI sobe 2,09%, fixando o preço do barril nos 71,66 dólares e o Brent ganha 2,10% para 75,94 dólares. O gás natural aumenta 0,87% para 2,544 dólares.</p>\n<p>No mercado cambial o euro desvaloriza 0,28% face ao dólar, fixando-se nos 1,0796 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Nova Iorque terminou a sessão a negociar em terreno misto, com o Nasdaq a ser o único a registar ganhos, depois das ações das tecnológicas continuarem a ganhar.</p>\n<p>O índice Dow Jones perdeu 0,61% para 42.114,40 pontos e o S&amp;P500 recuou 0,03% para 5.808,00 pontos. Já o Nasdaq é o único a registar ganhos, com uma subida de 0,56% para 18.519,36 pontos.</p>\n<p>A McDonald’s continua a registar perdas, com um tombo de 3,01%, seguida da Travelers que caiu 2,30% e da Goldman Sachs que perdeu 2,29%. Em contraciclo, a Intel ganhou 1,52%, seguida da Salesforce, que aumentou 1,27% e a Microsoft avançou 0,81%.</p>\n<p>No mercado do petróleo o texano WTI sobe 2,09%, fixando o preço do barril nos 71,66 dólares e o Brent ganha 2,10% para 75,94 dólares. O gás natural aumenta 0,87% para 2,544 dólares.</p>\n<p>No mercado cambial o euro desvaloriza 0,28% face ao dólar, fixando-se nos 1,0796 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1230512",
         "title": "Existe “risco sério de haver dois candidatos do PSD&#8221; às presidenciais, avisa ex-ministro Poiares Maduro",
         "description": "O ex-ministro social-democrata Miguel Poiares Maduro considerou hoje existir um “risco sério” do PSD ter dois candidatos às presidenciais, lançando como possibilidades os nomes de Luís Marques Mendes e Rui Rio.",
         "link": "https://jornaleconomico.sapo.pt/noticias/existe-risco-serio-de-haver-dois-candidatos-do-psd-as-presidenciais-ex-ministro-poiares-maduro/",
         "author": "Inês Correia Botelho",
         "published": 1729885854000,
         "created": 1729885854000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "candidatos eleitorais",
            "eleições",
            "eleições locais",
            "eleições presidenciais",
            "Partidos e movimentos"
         ],
         "content": "<p>O ex-ministro social-democrata Miguel Poiares Maduro considerou hoje existir um “risco sério” do PSD ter dois candidatos às presidenciais, lançando como possibilidades os nomes de Luís Marques Mendes e Rui Rio.</p>\n<p class=\"text-paragraph\">“Eu acho que há, desta vez, o risco sério de haver dois candidatos do PSD. E não estou a pensar em Pedro Passos Coelho. Estou a pensar em Rui Rio e Marques Mendes”, defendeu o social-democrata numa mesa redonda organizada pela agência Lusa sobre estratégia e comunicação política que contou também com a participação do antigo consultor de comunicação Luís Paixão Martins.</p>\n<p class=\"text-paragraph\">O antigo ministro Adjunto e do Desenvolvimento Regional disse acreditar que “Leonor Beleza e Passos Coelho não querem mesmo ser candidatos presidenciais” e que o ex-líder do PSD Rui Rio, mesmo havendo uma escolha distinta da direção dos sociais-democratas, não se sentirá condicionado em avançar para a corrida a Belém.</p>\n<p class=\"text-paragraph\">Para o especialista em comunicação Luís Paixão Martins, a decisão de Luís Marques Mendes avançar não está nas suas mãos, mas sim à espera de uma decisão do seu partido.</p>\n<p class=\"text-paragraph\">Num debate em que foi também avaliada a hipótese de o almirante Gouveia e Melo se apresentar às eleições presidenciais, Luís Paixão Martins defendeu que o militar “era um bom candidato para o Chega” e que se estivesse “ligado a uma campanha do PSD, a primeira coisa que faria era associar o almirante Gouveia e Melo ao Chega”.</p>\n<p class=\"text-paragraph\">“Se o Chega tiver um candidato contra ele, a candidatura do almirante já é mais difícil de ter viabilidade. Se o Chega não tiver outro candidato, ele é o candidato do Chega. Corre, aliás, o risco de o Chega dizer isso. Porque, de facto, é um ativo muito interessante para um partido como o Chega, que coloca sérias dificuldades ao resto da direita”, acrescentou.</p>\n<p class=\"text-paragraph\">Poiares Maduro disse acreditar que Gouveia e Melo não assumirá esse apoio, mas será o “candidato informal” do partido de André Ventura.</p>\n<p class=\"text-paragraph\">&#8220;Se (nas presidenciais) houver Rui Rio e Marques Mendes do lado do PSD e o almirante Gouveia e Melo, a primeira volta no espaço (da direita) fica muito aberta&#8221;, podendo até resultar na presença de Gouveia e Melo numa segunda volta, disse.</p>\n<p class=\"text-paragraph\">Sobre a estratégia de comunicação do atual Governo PSD/CDS-PP, Poiares Maduro considerou que é “muito mais próxima do governo de António Costa do que do governo de Pedro Passos Coelho” ao fazer, por exemplo, previsões de crescimento &#8220;muito mais baixas do que estavam previstas” para depois, como o ex-primeiro-ministro socialista, se “vangloriar de superar as expectativas”.</p>\n<p class=\"text-paragraph\">Passos Coelho “era muito diferente” nesse aspeto, afirmou o seu ex-ministro.</p>\n<p class=\"text-paragraph\">Paixão Martins disse ter uma “opinião muito favorável” sobre a comunicação do executivo de Montenegro, argumentando que o primeiro-ministro pretende, quando comunica, agradar os “eleitores de oportunidade” de vários quadrantes políticos em momentos diferentes.</p>\n<p class=\"text-paragraph\">“Olha para os eleitores de oportunidade interesseiros à esquerda e fala com eles, com medidas interesseiras. Olha para os eleitores de oportunidade interesseiros da IL e toma medidas que têm a ver com os interesses. Depois olha para os eleitores à direita do PSD que são mais ideológicos e anuncia medidas mais programáticas e menos pragmáticas”, disse, acrescentando que, na sua opinião, foi também isso que Costa procurou fazer enquanto primeiro-ministro.</p>\n<p class=\"text-paragraph\">Paixão Martins deixou, porém, críticas às limitações que o Governo tem imposto às perguntas feitas por jornalistas em conferências de imprensa, classificando a decisão como “a coisa mais estúpida que existe”, uma vez que, defendeu, só as primeiras perguntas feitas é “que têm interesse” e as “outras já ninguém liga”.</p>\n<p class=\"text-paragraph\">Sobre o Presidente da República, o consultor de comunicação considerou que “traiu os eleitores” depois das duas idas às urnas, porque, na primeira vez, foi “eleito por eleitores de direita e, na prática, apoiou o Governo do PS” e, na segunda vez, “foi eleito por eleitores mais de esquerda e traiu-os outra vez&#8221;.</p>\n<p class=\"text-paragraph\">\n",
         "enclosures": [],
         "content_encoded": "<p>O ex-ministro social-democrata Miguel Poiares Maduro considerou hoje existir um “risco sério” do PSD ter dois candidatos às presidenciais, lançando como possibilidades os nomes de Luís Marques Mendes e Rui Rio.</p>\n<p class=\"text-paragraph\">“Eu acho que há, desta vez, o risco sério de haver dois candidatos do PSD. E não estou a pensar em Pedro Passos Coelho. Estou a pensar em Rui Rio e Marques Mendes”, defendeu o social-democrata numa mesa redonda organizada pela agência Lusa sobre estratégia e comunicação política que contou também com a participação do antigo consultor de comunicação Luís Paixão Martins.</p>\n<p class=\"text-paragraph\">O antigo ministro Adjunto e do Desenvolvimento Regional disse acreditar que “Leonor Beleza e Passos Coelho não querem mesmo ser candidatos presidenciais” e que o ex-líder do PSD Rui Rio, mesmo havendo uma escolha distinta da direção dos sociais-democratas, não se sentirá condicionado em avançar para a corrida a Belém.</p>\n<p class=\"text-paragraph\">Para o especialista em comunicação Luís Paixão Martins, a decisão de Luís Marques Mendes avançar não está nas suas mãos, mas sim à espera de uma decisão do seu partido.</p>\n<p class=\"text-paragraph\">Num debate em que foi também avaliada a hipótese de o almirante Gouveia e Melo se apresentar às eleições presidenciais, Luís Paixão Martins defendeu que o militar “era um bom candidato para o Chega” e que se estivesse “ligado a uma campanha do PSD, a primeira coisa que faria era associar o almirante Gouveia e Melo ao Chega”.</p>\n<p class=\"text-paragraph\">“Se o Chega tiver um candidato contra ele, a candidatura do almirante já é mais difícil de ter viabilidade. Se o Chega não tiver outro candidato, ele é o candidato do Chega. Corre, aliás, o risco de o Chega dizer isso. Porque, de facto, é um ativo muito interessante para um partido como o Chega, que coloca sérias dificuldades ao resto da direita”, acrescentou.</p>\n<p class=\"text-paragraph\">Poiares Maduro disse acreditar que Gouveia e Melo não assumirá esse apoio, mas será o “candidato informal” do partido de André Ventura.</p>\n<p class=\"text-paragraph\">&#8220;Se (nas presidenciais) houver Rui Rio e Marques Mendes do lado do PSD e o almirante Gouveia e Melo, a primeira volta no espaço (da direita) fica muito aberta&#8221;, podendo até resultar na presença de Gouveia e Melo numa segunda volta, disse.</p>\n<p class=\"text-paragraph\">Sobre a estratégia de comunicação do atual Governo PSD/CDS-PP, Poiares Maduro considerou que é “muito mais próxima do governo de António Costa do que do governo de Pedro Passos Coelho” ao fazer, por exemplo, previsões de crescimento &#8220;muito mais baixas do que estavam previstas” para depois, como o ex-primeiro-ministro socialista, se “vangloriar de superar as expectativas”.</p>\n<p class=\"text-paragraph\">Passos Coelho “era muito diferente” nesse aspeto, afirmou o seu ex-ministro.</p>\n<p class=\"text-paragraph\">Paixão Martins disse ter uma “opinião muito favorável” sobre a comunicação do executivo de Montenegro, argumentando que o primeiro-ministro pretende, quando comunica, agradar os “eleitores de oportunidade” de vários quadrantes políticos em momentos diferentes.</p>\n<p class=\"text-paragraph\">“Olha para os eleitores de oportunidade interesseiros à esquerda e fala com eles, com medidas interesseiras. Olha para os eleitores de oportunidade interesseiros da IL e toma medidas que têm a ver com os interesses. Depois olha para os eleitores à direita do PSD que são mais ideológicos e anuncia medidas mais programáticas e menos pragmáticas”, disse, acrescentando que, na sua opinião, foi também isso que Costa procurou fazer enquanto primeiro-ministro.</p>\n<p class=\"text-paragraph\">Paixão Martins deixou, porém, críticas às limitações que o Governo tem imposto às perguntas feitas por jornalistas em conferências de imprensa, classificando a decisão como “a coisa mais estúpida que existe”, uma vez que, defendeu, só as primeiras perguntas feitas é “que têm interesse” e as “outras já ninguém liga”.</p>\n<p class=\"text-paragraph\">Sobre o Presidente da República, o consultor de comunicação considerou que “traiu os eleitores” depois das duas idas às urnas, porque, na primeira vez, foi “eleito por eleitores de direita e, na prática, apoiou o Governo do PS” e, na segunda vez, “foi eleito por eleitores mais de esquerda e traiu-os outra vez&#8221;.</p>\n<p class=\"text-paragraph\">\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1230486",
         "title": "Nvidia destrona Apple e torna-se empresa mais valiosa do mundo",
         "description": "A capitalização de mercado da Nvidia chegou aos 3,53 biliões de dólares, um valor ligeiramente superior ao da Apple, que está nos 3,52 biliões.",
         "link": "https://jornaleconomico.sapo.pt/noticias/nvidia-destrona-apple-e-torna-se-empresa-mais-valiosa-do-mundo/",
         "author": "Inês Correia Botelho",
         "published": 1729885330000,
         "created": 1729885330000,
         "category": [
            "Empresas",
            "Sapo Tecnologia",
            "Tecnologia",
            "apple",
            "empresas",
            "Nvidia",
            "tecnologia"
         ],
         "content": "<p>A Nvidia destronou a Apple como a empresa mais valiosa do mundo esta sexta-feira, depois do valor das suas ações terem chegado aos 3,53 biliões de dólares, valor ligeiramente acima dos 3,52 biliões da Apple.</p>\n<p>Em junho a empresa tornou-se brevemente a empresa mais valiosa do mundo, no entanto foi ultrapassada pela Microsoft e pela Apple. Já há vários meses que as três empresas têm a sua capitalização de mercado empatadas.</p>\n<p>Segundo a “Reuters”, a Microsoft tem uma capitalização de 3,20 biliões de dólares, o que corresponde a um aumento de 1,3%.</p>\n<p>As ações da Nvidia e de outras empresas de semicondutores subiram esta sexta-feira depois da empresa Western Digital apresentar um lucro trimestral acima das estimativas dos analistas.</p>\n<p>Nos últimos meses as ações da Nvidia registaram uma valorização de 18%, o que refletiu um otimismo com as alta procura por chips de Inteligência Artificial (IA).</p>\n<p>Segundo os analistas do Bank of America é estimado que a IA ainda possa gerar 200 mil milhões de dólares em fluxo livre de caixa para a Nvidia nos próximos dois anos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Nvidia destronou a Apple como a empresa mais valiosa do mundo esta sexta-feira, depois do valor das suas ações terem chegado aos 3,53 biliões de dólares, valor ligeiramente acima dos 3,52 biliões da Apple.</p>\n<p>Em junho a empresa tornou-se brevemente a empresa mais valiosa do mundo, no entanto foi ultrapassada pela Microsoft e pela Apple. Já há vários meses que as três empresas têm a sua capitalização de mercado empatadas.</p>\n<p>Segundo a “Reuters”, a Microsoft tem uma capitalização de 3,20 biliões de dólares, o que corresponde a um aumento de 1,3%.</p>\n<p>As ações da Nvidia e de outras empresas de semicondutores subiram esta sexta-feira depois da empresa Western Digital apresentar um lucro trimestral acima das estimativas dos analistas.</p>\n<p>Nos últimos meses as ações da Nvidia registaram uma valorização de 18%, o que refletiu um otimismo com as alta procura por chips de Inteligência Artificial (IA).</p>\n<p>Segundo os analistas do Bank of America é estimado que a IA ainda possa gerar 200 mil milhões de dólares em fluxo livre de caixa para a Nvidia nos próximos dois anos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1230500",
         "title": "Exportações lusófonas para a China fixam novo recorde até agosto",
         "description": "As exportações lusófonas para a China registaram o melhor arranque de ano de sempre, ao atingirem 97,6 mil milhões de dólares (90,3 mil milhões de euros), foi hoje anunciado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/exportacoes-lusofonas-para-a-china-fixam-novo-recorde-ate-agosto/",
         "author": "Agência Lusa",
         "published": 1729884820000,
         "created": 1729884820000,
         "category": [
            "Economia",
            "Mundo",
            "Sapo Economia",
            "china",
            "economia",
            "exportações",
            "mundo"
         ],
         "content": "<p>As exportações lusófonas para a China registaram o melhor arranque de ano de sempre, ao atingirem 97,6 mil milhões de dólares (90,3 mil milhões de euros), foi hoje anunciado.</p>\n<p>Este é o valor mais elevado para o período entre janeiro e agosto desde que o Fórum para a Cooperação Económica e Comercial entre a China e os Países de Língua Portuguesa (Fórum de Macau) começou a apresentar este tipo de dados dos Serviços de Alfândega da China, em 2013.</p>\n<p>As exportações aumentaram 4,9% em termos anuais sobretudo devido ao maior fornecedor lusófono do mercado chinês, o Brasil, cujas vendas cresceram 5,2%, para 81,5 mil milhões de dólares (75,4 mil milhões de euros), um novo máximo para os primeiros oito meses do ano.</p>\n<p>As vendas de mercadorias de Angola para a China aumentaram 1,8% para 12 mil milhões de dólares (11,1 mil milhões de euros), enquanto as exportações de Portugal subiram 11,4% para 2,09 mil milhões de dólares (1,93 mil milhões de euros).</p>\n<p>Os dados divulgados hoje mostram que a maioria dos países de língua portuguesa exportou mais para a China, incluindo Moçambique, cujas vendas subiram 25,5%, para 1,16 mil milhões de dólares (1,07 mil milhões de euros).</p>\n<p>Pelo contrário, as exportações da Guiné Equatorial para o mercado chinês desceram 8%, para 838,5 milhões de dólares (776,1 milhões de euros), enquanto as vendas de Timor-Leste (menos 99%), Cabo Verde (menos 82,2%) e São Tomé e Príncipe (menos 91,5%) também caíram em comparação com o período entre janeiro e agosto de 2023.</p>\n<p>Curiosamente, as exportações da Guiné-Bissau para a China mantiveram-se inalteradas nos primeiros oito meses de 2024, embora o país não tenha vendido mais de mil dólares (cerca de 926 euros) em mercadorias.</p>\n<p>Na direção oposta, os países lusófonos importaram mercadorias no valor de 58,5 mil milhões de dólares (54,1 mil milhões de euros) da China, um aumento anual de 19,7% e um novo recorde para os primeiros oito meses do ano.</p>\n<p>O Brasil foi o maior parceiro comercial chinês no bloco lusófono, com importações a atingirem 49,5 mil milhões de dólares (45,8 mil milhões de euros), seguido de Portugal, que comprou à China mercadorias no valor de 4,19 mil milhões de dólares (3,88 mil milhões de euros).</p>\n<p>Ao todo, as trocas comerciais entre os países de língua portuguesa e a China atingiram 156,1 mil milhões de dólares (144,5 mil milhões de euros) entre janeiro e agosto, mais 10% do que em igual período de 2023 e um novo máximo para os primeiros oito meses do ano.</p>\n<p>A China registou um défice comercial de 39,1 mil milhões de dólares (36,2 mil milhões de euros) com o bloco lusófono no período entre janeiro e agosto deste ano.</p>\n<p>Em abril, o Fórum de Macau realizou a sexta conferência ministerial, durante a qual foi aprovado o novo plano de ação do organismo até 2027, concentrado em novas áreas de cooperação, como a economia digital e a economia azul.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As exportações lusófonas para a China registaram o melhor arranque de ano de sempre, ao atingirem 97,6 mil milhões de dólares (90,3 mil milhões de euros), foi hoje anunciado.</p>\n<p>Este é o valor mais elevado para o período entre janeiro e agosto desde que o Fórum para a Cooperação Económica e Comercial entre a China e os Países de Língua Portuguesa (Fórum de Macau) começou a apresentar este tipo de dados dos Serviços de Alfândega da China, em 2013.</p>\n<p>As exportações aumentaram 4,9% em termos anuais sobretudo devido ao maior fornecedor lusófono do mercado chinês, o Brasil, cujas vendas cresceram 5,2%, para 81,5 mil milhões de dólares (75,4 mil milhões de euros), um novo máximo para os primeiros oito meses do ano.</p>\n<p>As vendas de mercadorias de Angola para a China aumentaram 1,8% para 12 mil milhões de dólares (11,1 mil milhões de euros), enquanto as exportações de Portugal subiram 11,4% para 2,09 mil milhões de dólares (1,93 mil milhões de euros).</p>\n<p>Os dados divulgados hoje mostram que a maioria dos países de língua portuguesa exportou mais para a China, incluindo Moçambique, cujas vendas subiram 25,5%, para 1,16 mil milhões de dólares (1,07 mil milhões de euros).</p>\n<p>Pelo contrário, as exportações da Guiné Equatorial para o mercado chinês desceram 8%, para 838,5 milhões de dólares (776,1 milhões de euros), enquanto as vendas de Timor-Leste (menos 99%), Cabo Verde (menos 82,2%) e São Tomé e Príncipe (menos 91,5%) também caíram em comparação com o período entre janeiro e agosto de 2023.</p>\n<p>Curiosamente, as exportações da Guiné-Bissau para a China mantiveram-se inalteradas nos primeiros oito meses de 2024, embora o país não tenha vendido mais de mil dólares (cerca de 926 euros) em mercadorias.</p>\n<p>Na direção oposta, os países lusófonos importaram mercadorias no valor de 58,5 mil milhões de dólares (54,1 mil milhões de euros) da China, um aumento anual de 19,7% e um novo recorde para os primeiros oito meses do ano.</p>\n<p>O Brasil foi o maior parceiro comercial chinês no bloco lusófono, com importações a atingirem 49,5 mil milhões de dólares (45,8 mil milhões de euros), seguido de Portugal, que comprou à China mercadorias no valor de 4,19 mil milhões de dólares (3,88 mil milhões de euros).</p>\n<p>Ao todo, as trocas comerciais entre os países de língua portuguesa e a China atingiram 156,1 mil milhões de dólares (144,5 mil milhões de euros) entre janeiro e agosto, mais 10% do que em igual período de 2023 e um novo máximo para os primeiros oito meses do ano.</p>\n<p>A China registou um défice comercial de 39,1 mil milhões de dólares (36,2 mil milhões de euros) com o bloco lusófono no período entre janeiro e agosto deste ano.</p>\n<p>Em abril, o Fórum de Macau realizou a sexta conferência ministerial, durante a qual foi aprovado o novo plano de ação do organismo até 2027, concentrado em novas áreas de cooperação, como a economia digital e a economia azul.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1230511",
         "title": "LCM Partners lidera propostas para compra de 700 milhões de crédito malparado “Nata” do KKR",
         "description": "Apesar de não ser oficial e de ainda estarem a decorrer reuniões com os candidatos, a vitória do LCM Partners é dada como certa.\n\n ",
         "link": "https://jornaleconomico.sapo.pt/noticias/lcm-partners-lidera-propostas-para-compra-de-700-milhoes-de-credito-malparado-nata-do-kkr/",
         "author": "Maria Teixeira Alves",
         "published": 1729883485000,
         "created": 1729883485000,
         "category": [
            "Empresas",
            "Sapo Economia"
         ],
         "content": "<p>O fundo britânico LCM Partners é o provável vencedor do processo competitivo de venda de 700 milhões de euros de crédito malparado e ativos relacionados desencadeado pelo fundo KKR &#8211; Kohlberg Kravis Roberts. A notícia é avançada esta sexta-feira pelo Jornal Económico.</p>\n<p>O portfolio “Nata” foi comprado ao Novobanco em 2018 por mais de 500 milhões.</p>\n<p>O fundo norte-americano comprou a carteira de créditos e ativos colaterais ao Novobanco em 2018 e, agora, no processo competitivo de venda, surgiram três propostas vinculativas, sendo que o fundo de investimento alternativo com sede em Londres ofereceu um preço muito mais alto que os outros dois concorrentes, o consórcio Balbec – LX Partners; e a Arrow Global, revelou fonte ao Económico. As propostas vinculativas foram entregues a 9 de outubro.</p>\n<p>Apesar de não ser oficial e de ainda estarem a decorrer reuniões com os candidatos, a vitória do LCM Partners é dada como certa.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O fundo britânico LCM Partners é o provável vencedor do processo competitivo de venda de 700 milhões de euros de crédito malparado e ativos relacionados desencadeado pelo fundo KKR &#8211; Kohlberg Kravis Roberts. A notícia é avançada esta sexta-feira pelo Jornal Económico.</p>\n<p>O portfolio “Nata” foi comprado ao Novobanco em 2018 por mais de 500 milhões.</p>\n<p>O fundo norte-americano comprou a carteira de créditos e ativos colaterais ao Novobanco em 2018 e, agora, no processo competitivo de venda, surgiram três propostas vinculativas, sendo que o fundo de investimento alternativo com sede em Londres ofereceu um preço muito mais alto que os outros dois concorrentes, o consórcio Balbec – LX Partners; e a Arrow Global, revelou fonte ao Económico. As propostas vinculativas foram entregues a 9 de outubro.</p>\n<p>Apesar de não ser oficial e de ainda estarem a decorrer reuniões com os candidatos, a vitória do LCM Partners é dada como certa.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1230503",
         "title": "Arrow negoceia compra de ativos de Tróia da ex-Sonae Capital",
         "description": "A Arrow Global negoceia a compra da marina e golfe de Tróia, a concessão do ferry e a gestão dos hotéis com empresa dos donos da Sonae, a Efanor.",
         "link": "https://jornaleconomico.sapo.pt/noticias/arrow-negoceia-compra-de-ativos-de-troia-da-ex-sonae-capital/",
         "author": "Maria Teixeira Alves",
         "published": 1729883136000,
         "created": 1729883136000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Arrow Global",
            "Grupo Sonae"
         ],
         "content": "<p>A Arrow Global negoceia a compra da marina e golfe de Tróia, a concessão do ferry e a gestão dos hotéis com empresa dos donos da Sonae, a Efanor.</p>\n<p>É a SC Investments, que resultou da reestruturação do portefólio da Sonae Capital, que está a negociar com o fundo Arrow Global a venda dos ativos imobiliários e turísticos em Tróia.</p>\n<p>O que está a ser negociado, segundo revelaram ao Jornal Económico fontes com conhecimento do negócio, é a concessão da Marina de Tróia (com espaço para 180 embarcações); o Tróia Golf; a concessão dos <em>ferries;</em> a gestão dos hotéis em Tróia (Aqualuz e By the Sea) e terrenos que estão divididos em UNOP &#8211; Unidades Operativa de Planeamento e Gestão, definidas no Plano de Pormenor de Tróia.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Arrow Global negoceia a compra da marina e golfe de Tróia, a concessão do ferry e a gestão dos hotéis com empresa dos donos da Sonae, a Efanor.</p>\n<p>É a SC Investments, que resultou da reestruturação do portefólio da Sonae Capital, que está a negociar com o fundo Arrow Global a venda dos ativos imobiliários e turísticos em Tróia.</p>\n<p>O que está a ser negociado, segundo revelaram ao Jornal Económico fontes com conhecimento do negócio, é a concessão da Marina de Tróia (com espaço para 180 embarcações); o Tróia Golf; a concessão dos <em>ferries;</em> a gestão dos hotéis em Tróia (Aqualuz e By the Sea) e terrenos que estão divididos em UNOP &#8211; Unidades Operativa de Planeamento e Gestão, definidas no Plano de Pormenor de Tróia.</p>\n",
         "media": {}
      }
   ]
}