{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1207308",
         "title": "Thorsten Kötschau: &#8220;A taxa do imposto é um tema, mas não é o mais relevante&#8221;",
         "description": "Thorsten Kötschau está há dois anos em Portugal como CEO da Câmara de Comércio e Indústria Luso-Alemã (CCILA), que quer fechar o ano com 800 empresas germânicas registadas. Enaltece o talento e a mão de obra portuguesa, mas diz que já escasseia no mercado e é necessário ter um sistema de migração que funcione. Assim como os serviços públicos, cujo bom funcionamento é visto como mais importante do que reduzir a taxa de IRC.",
         "link": "https://jornaleconomico.sapo.pt/noticias/thorsten-kotschau-a-taxa-do-imposto-e-um-tema-mas-nao-e-o-mais-relevante/",
         "author": "Ricardo Santos Ferreira",
         "published": 1724392817000,
         "created": 1724392817000,
         "category": [
            "Empresas",
            "JE Entrevista",
            "Multimédia",
            "Sapo Economia",
            "Câmara de Comércio e Indústria Luso-Alemã (CCILA)",
            "empresas",
            "IRC",
            "mão-de-obra",
            "mercado",
            "Thorsten Kötschau"
         ],
         "content": "<p><iframe title=\"Thorsten Kötschau: &quot;A taxa do imposto é um tema, mas não é o mais relevante&quot;\" src=\"https://www.youtube.com/embed/g_C0-qxTbBA\" width=\"100%\" height=\"400\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">﻿</span><span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">﻿</span></iframe></p>\n<p style=\"text-align: center;\"><em><strong>Ouça e</strong></em><em><strong> acompanhe a &#8220;JE Entrevista&#8221; em formato podcast:</strong></em></p>\n<p style=\"text-align: center;\"><a href=\"https://open.spotify.com/show/7zv1w4zUhI8c2dNW83JcZk\"><strong>Spotify</strong></a><strong> | <a href=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy83ZjFhOTU1OC9wb2RjYXN0L3Jzcw?sa=X&amp;ved=2ahUKEwjdj9ye2dv9AhWRQKQEHdDSBl8Q9sEGegQIARAC\">Google Podcasts</a> | <a href=\"https://podcasts.apple.com/pt/podcast/je-entrevista/id1613720363\">Apple Podcasts</a></strong></p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p><iframe title=\"Thorsten Kötschau: &quot;A taxa do imposto é um tema, mas não é o mais relevante&quot;\" src=\"https://www.youtube.com/embed/g_C0-qxTbBA\" width=\"100%\" height=\"400\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">﻿</span><span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">﻿</span></iframe></p>\n<p style=\"text-align: center;\"><em><strong>Ouça e</strong></em><em><strong> acompanhe a &#8220;JE Entrevista&#8221; em formato podcast:</strong></em></p>\n<p style=\"text-align: center;\"><a href=\"https://open.spotify.com/show/7zv1w4zUhI8c2dNW83JcZk\"><strong>Spotify</strong></a><strong> | <a href=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy83ZjFhOTU1OC9wb2RjYXN0L3Jzcw?sa=X&amp;ved=2ahUKEwjdj9ye2dv9AhWRQKQEHdDSBl8Q9sEGegQIARAC\">Google Podcasts</a> | <a href=\"https://podcasts.apple.com/pt/podcast/je-entrevista/id1613720363\">Apple Podcasts</a></strong></p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1207360",
         "title": "A ameaça à galinha dos ovos de ouro",
         "description": "A questão que se coloca é até onde pode crescer o turismo em Portugal e como. Ignorar o que tem acontecido, achando que só acontece lá fora não é uma boa ideia. Até porque alguém se lembrará de que os turistas não votam.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-ameaca-a-galinha-dos-ovos-de-ouro/",
         "author": "Ricardo Santos Ferreira",
         "published": 1724368755000,
         "created": 1724368755000,
         "category": [
            "Colunistas",
            "Opinião",
            "alojamento local",
            "crescimento",
            "lisboa",
            "medidas de contenção",
            "novo aeroporto",
            "peso no PIB",
            "porto",
            "Taxa Turística",
            "turismo"
         ],
         "content": "<p>O turismo tem sido o motor da economia portuguesa na última década. Foi o sector que permitiu fugir da crise financeira e económica e virar a tal página da austeridade, depois da intervenção da troika, e foi o apoio, também, para a recuperação a seguir ao recente período da pandemia de Covid-19.</p>\n<p>No ano passado, Portugal terá recebido um recorde de 26,5 milhões de turistas não residentes, mais 7,7% do que em 2019, o último ano antes da pandemia, e mais 19,2% do que em 2022, segundo o Instituto Nacional de Estatística. Foram alojados 30 milhões de hóspedes e o número total de dormidas superou os 77 milhões. Metade do crescimento da economia portuguesa em 2023 deveu-se ao contributo do turismo, que nunca pesou tanto no PIB como agora, chegando aos 12,7%, mais do que é a média europeia, e representando quase 40 mil milhões de euros. Notável, uma verdadeira galinha dos ovos de ouro, criada em tempo oportuno.</p>\n<p>A expectativa é de que este ano seja tão bom ou ainda melhor do que foi 2023 e os números que são conhecidos alimentam essa ambição. Nos primeiros seis meses deste ano, o número de turistas estrangeiros que entraram em Portugal cresceu 7,5%, transformando este período no melhor primeiro semestre de sempre para o turismo português.</p>\n<p>A questão que se coloca é até onde pode crescer o turismo em Portugal e como, porque se até agora o foco se centrava nos benefícios e a discussão na eliminação dos entraves ao crescimento – veja-se a retórica em torno da decisão sobre o novo Aeroporto de Lisboa –, nos últimos tempos começaram a despontar críticas à intensidade turística em algumas zonas, seguindo, aliás, o que acontece em alguns pontos na Europa.</p>\n<p>A intensidade turística em Lisboa supera a de Barcelona, com 10 turistas por habitante contra nove na cidade catalã, onde se realizaram manifestações e onde foi aprovado acabar com os alojamentos locais até 2028, por causa do impacto nos preços da habitação, mesmo que a proporção de casas afetas ao negócio seja apenas um quarto do que se regista na capital portuguesa. O Porto também está na lista das cidades mais sobrecarregadas e o Algarve também regista uma grande intensidade face a regiões europeias onde já foram adotadas medidas de contenção.</p>\n<p>O que vemos é a ausência de gestão, a não ser na resposta à crise – como aconteceu com a tentativa de resposta à subida dos preços da habitação. Temos concelhos em que a oferta já cria problemas, como Lisboa, e outros, mesmo ao lado, em que é virtualmente inexistente, como Almada.</p>\n<p>Mais do que a ferramenta que tem constituído a taxa turística – mais orçamental do que de gestão – é obrigatório que passe a existir planeamento, integrado, a nível municipal e regional, que permita, por exemplo, a diversificação e, também, a adequação dos serviços aos fluxos, como o fornecimento de água ou a saúde. Isto, para permitir que o sector continue a desenvolver-se e não seja travado, entre todos os problemas, por inevitáveis crises políticas, que acabam mal resolvidas, como acontece com a habitação, e contribuem para a morte da galinha dos ovos de ouro.</p>\n<p>Ignorar o que tem acontecido, achando que só acontece lá fora não é uma boa ideia. Até porque alguém se lembrará de que os turistas não votam.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O turismo tem sido o motor da economia portuguesa na última década. Foi o sector que permitiu fugir da crise financeira e económica e virar a tal página da austeridade, depois da intervenção da troika, e foi o apoio, também, para a recuperação a seguir ao recente período da pandemia de Covid-19.</p>\n<p>No ano passado, Portugal terá recebido um recorde de 26,5 milhões de turistas não residentes, mais 7,7% do que em 2019, o último ano antes da pandemia, e mais 19,2% do que em 2022, segundo o Instituto Nacional de Estatística. Foram alojados 30 milhões de hóspedes e o número total de dormidas superou os 77 milhões. Metade do crescimento da economia portuguesa em 2023 deveu-se ao contributo do turismo, que nunca pesou tanto no PIB como agora, chegando aos 12,7%, mais do que é a média europeia, e representando quase 40 mil milhões de euros. Notável, uma verdadeira galinha dos ovos de ouro, criada em tempo oportuno.</p>\n<p>A expectativa é de que este ano seja tão bom ou ainda melhor do que foi 2023 e os números que são conhecidos alimentam essa ambição. Nos primeiros seis meses deste ano, o número de turistas estrangeiros que entraram em Portugal cresceu 7,5%, transformando este período no melhor primeiro semestre de sempre para o turismo português.</p>\n<p>A questão que se coloca é até onde pode crescer o turismo em Portugal e como, porque se até agora o foco se centrava nos benefícios e a discussão na eliminação dos entraves ao crescimento – veja-se a retórica em torno da decisão sobre o novo Aeroporto de Lisboa –, nos últimos tempos começaram a despontar críticas à intensidade turística em algumas zonas, seguindo, aliás, o que acontece em alguns pontos na Europa.</p>\n<p>A intensidade turística em Lisboa supera a de Barcelona, com 10 turistas por habitante contra nove na cidade catalã, onde se realizaram manifestações e onde foi aprovado acabar com os alojamentos locais até 2028, por causa do impacto nos preços da habitação, mesmo que a proporção de casas afetas ao negócio seja apenas um quarto do que se regista na capital portuguesa. O Porto também está na lista das cidades mais sobrecarregadas e o Algarve também regista uma grande intensidade face a regiões europeias onde já foram adotadas medidas de contenção.</p>\n<p>O que vemos é a ausência de gestão, a não ser na resposta à crise – como aconteceu com a tentativa de resposta à subida dos preços da habitação. Temos concelhos em que a oferta já cria problemas, como Lisboa, e outros, mesmo ao lado, em que é virtualmente inexistente, como Almada.</p>\n<p>Mais do que a ferramenta que tem constituído a taxa turística – mais orçamental do que de gestão – é obrigatório que passe a existir planeamento, integrado, a nível municipal e regional, que permita, por exemplo, a diversificação e, também, a adequação dos serviços aos fluxos, como o fornecimento de água ou a saúde. Isto, para permitir que o sector continue a desenvolver-se e não seja travado, entre todos os problemas, por inevitáveis crises políticas, que acabam mal resolvidas, como acontece com a habitação, e contribuem para a morte da galinha dos ovos de ouro.</p>\n<p>Ignorar o que tem acontecido, achando que só acontece lá fora não é uma boa ideia. Até porque alguém se lembrará de que os turistas não votam.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1207357",
         "title": "Verão interrompido",
         "description": "Nenhuma das obras que invoco neste texto se encaixa na leitura leve. São um convite a ir para além do imediato e não julgar que a realidade se confina a pequenos ecrãs.",
         "link": "https://jornaleconomico.sapo.pt/noticias/verao-interrompido/",
         "author": "Ana Pina",
         "published": 1724368658000,
         "created": 1724368658000,
         "category": [
            "Colunistas",
            "Ensaios",
            "Opinião",
            "camões",
            "Carlos Maria Bobone",
            "china",
            "férias",
            "história",
            "leituras",
            "Michael Wood",
            "obras literárias",
            "peru",
            "refletir",
            "Vargas Llosa",
            "Verão"
         ],
         "content": "<p>À época estival estava consagrado o momento de pausa. O estio servia para recuperar forças, avivar tradições e usufruir de momentos de socialização profunda. Também era o tempo das leituras, como se houvesse uma interrupção dos afazeres e preocupações habituais.</p>\n<p>O usufruto, por parte de cada vez maiores camadas da população, do direito a férias, convidava a pausas, mesmo que vividas entre portas e nos arredores de casa. O mês de agosto representava, em países como Portugal, esse intervalo.</p>\n<p>Até ao advento da conexão permanente, persistia o direito a desligar por algum tempo das funções profissionais e mesmo do mundo em redor. As férias sem televisão, sem telemóvel e, sobretudo, sem redes sociais davam direito ao descanso. Atualmente, o conceito de férias é de tempo fora do local de trabalho, mas dedicado a acompanhar o que se passa. Assim, a interrupção ao trabalho foi desaparecendo, bem como, o tempo para usufruto ou simples reflexão.</p>\n<p>Entre Jogos Olímpicos, guerras, negociações diplomáticas e desfechos surpreendentes nas candidaturas a eleições, o mundo move-se e a nossa atenção também.</p>\n<p>Interrompido o verão habitual, mas acreditando que continuamos a precisar de tempo para refletir, propus-me ler três livros. Três obras sobre tempos e realidades diversas, estimulando a capacidade de o leitor lidar com aquilo que se chama “alteridade”, ou seja, a compreensão do outro, nos seus tempo e espaço. Proponho esta viagem que, decerto, nos ajudará a compreender melhor estes tempos de desassossego.</p>\n<p><strong>Primeiro momento – a viagem no tempo</strong></p>\n<p>A celebração discreta dos 500 anos sobre o nascimento de Luís Vaz de Camões pode ter sido o mote do livro da autoria de Carlos Maria Bobone, intitulado “Camões, Vida e Obra”, editado pela D. Quixote. Não se trata de um livro evocativo, mas sim de uma obra que procura lançar alguma luz sobre a vida e obra do autor que acabou por consagrar a diferenciação da língua portuguesa.</p>\n<p>O autor ancora a sua obra numa vasta consulta e análise de fontes secundárias, e instaura um diálogo interessante entre estas. O seu objetivo é mostrar as diferentes interpretações que a documentação sobre Camões nos dá. Lança pistas de análise, cruza informação e conhecimento e, acima de tudo, indica-nos que a vida e obra de Camões ainda têm muito para descobrir.</p>\n<p>Em vez de dar certezas, levanta dúvidas, baseadas nas diferentes perspetivas que a vida de Camões tem suscitado. Entretanto, fornece ao leitor uma viagem pela lírica camoniana, permitindo entrelaçar essa vida, meio desconhecida, com a obra produzida.</p>\n<p>O Camões apresentado no livro vive num tempo de mudanças políticas e sociais profundas, refletidas na sua obra, mas também na diversidade de círculos literários e intelectuais existentes à época.</p>\n<p>Recusando uma explicação simplista da realidade, o autor mostra um Camões multifacetado, produto do seu tempo, mas também construtor desse tempo, não só pela transformação linguística, mas, igualmente, pela introdução de temas socais e políticos reflexo da sua época.</p>\n<p>Audaz na sua expressão literária, que lhe valeu reconhecimento posterior à sua obra, Camões ademais enforma a tradição literária portuguesa posterior que, por aceitação ou repúdio, influenciará.</p>\n<p>Mais do que relembrar o autor ou lhe prestar homenagem, esta obra procura refletir sobre Camões e a sua obra. Deixando muitos caminhos em aberto, contribui para sublinhar aspetos menos conseguidos sobre a construção histórica de uma personalidade que é, também, uma personagem do imaginário português.</p>\n<p><strong>Segundo momento – a viagem no tempo e no espaço</strong></p>\n<p>A “História da China”, da autoria de Michael Wood, editada pela Temas e Debates, constitui um ótimo pretexto para viajar no tempo e no espaço.</p>\n<p>Com uma escrita dinâmica e plena de recursos imagéticos, a que não é alheio o facto de o autor ter preparado um documentário sobre a China, o livro adquire um interesse particular por dar uma perspetiva histórica da formação política, social, económica, cultural e religiosa deste país.</p>\n<p>Wood levanta de facto o aspeto mais surpreendente da história da China, a sua continuidade cultural e a perenidade dos esforços para a manutenção da união política do Estado chinês.</p>\n<p>Viajando pelas diversas dinastias e chegando até à implantação da República chinesa e do regime comunista, o autor aborda os grandes momentos da história deste país. Para além disso, demonstra como o período entre 1850 e 1950 foi fundamental para que as reformas comunistas e a ascensão de uma nova China pudessem singrar.</p>\n<p>Apesar de não trazer conteúdos novos, o livro sistematiza-os de forma a lhes dar coerência, demonstrando preocupação com as fontes e cuidado histórico, e, em simultâneo, concedendo a vivacidade que, por vezes, falta à escrita destinada a especialistas. Obra para o grande público, permite aflorar um sistema de pensamento que nos é estranho e, muitas vezes, distante.</p>\n<p>Contudo, deixa elementos menos tratados, como o estabelecimento português em Macau, fundamental para o que se passará nas relações da China com o Ocidente nos períodos das dinastias Ming e Qing. Nesse sentido, não entra na complexa existência do império chinês num contexto asiático cada vez mais disputado pelas potências europeias.</p>\n<p>Apesar disso, não deixa de ser uma excelente excursão sobre uma realidade tão distante daquela que conhecemos.</p>\n<p><strong>Terceiro momento – a viagem da memória </strong></p>\n<p>Mario Vargas Llosa anuncia a sua despedida da ficção com o romance “Dedico-lhe o Meu Silêncio”, editado pela Quetzal. Voltando a um tempo e espaço passados, o Peru do período do Sendero Luminoso e o final da sua luta armada, o autor leva-nos numa viagem que junta história e identidade.</p>\n<p>Num Peru independente, mas ainda marcado pela herança colonial, base de uma sociedade profundamente desigual, cria uma personagem que, por vezes, parece ligar-se ao autor nos seus idealismos e desilusões.</p>\n<p>A música aparece como elemento de coesão social e política e, num momento de idealismo, até parece suplantar todas as diferenças existentes na sociedade, oferecendo aquilo por que tantos peruanos e latino-americanos anseiam, um mundo mais justo.</p>\n<p>Com reconhecida habilidade na escrita, Vargas Llosa conduz-nos através da sinuosa realidade partilhada pelo Peru com outros países vizinhos, em que o fio condutor é a música como elemento transversal a toda a sociedade. E se a música pudesse unir o que a política sempre separou? E se o idealismo pudesse resistir e tornar-se realidade? E se aquilo que nos atormenta e nos cria ansiedade só for expurgado quando se perder o ideal?</p>\n<p>O autor levanta todas estas questões, na sua personagem, em simultâneo, apaixonada pelo seu ideal e atormentada.</p>\n<p>Este derradeiro romance apresenta o que é e o que poderia ter sido o Peru vivenciado, mas também imaginado pelo autor. A música como pano de fundo, construtora do imaginário identitário, reabilita uma visão crioula dessa sociedade de convergência de tantos povos.</p>\n<p>A crioulidade surge como o cimento da sociedade sem preconceitos rácicos e assenta na recorrência a personalidades reais, tornadas também personagem. Em vez da diversidade, propõe a convergência para a igualdade e unicidade.</p>\n<p><strong>Quarto momento – verão sem leveza</strong></p>\n<p>Nenhuma destas obras se encaixa na leitura leve. Todas convidam à reflexão e ao conhecimento do outro e, por isso, são propícias para o verão e para o conceito de viagem. Sobretudo, todas nos alertam para mundos complexos, identidades, por vezes, conflituantes e mundos divergentes que coexistem. São um convite a ir para além do imediato e não julgar que a realidade se confina a pequenos ecrãs.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>À época estival estava consagrado o momento de pausa. O estio servia para recuperar forças, avivar tradições e usufruir de momentos de socialização profunda. Também era o tempo das leituras, como se houvesse uma interrupção dos afazeres e preocupações habituais.</p>\n<p>O usufruto, por parte de cada vez maiores camadas da população, do direito a férias, convidava a pausas, mesmo que vividas entre portas e nos arredores de casa. O mês de agosto representava, em países como Portugal, esse intervalo.</p>\n<p>Até ao advento da conexão permanente, persistia o direito a desligar por algum tempo das funções profissionais e mesmo do mundo em redor. As férias sem televisão, sem telemóvel e, sobretudo, sem redes sociais davam direito ao descanso. Atualmente, o conceito de férias é de tempo fora do local de trabalho, mas dedicado a acompanhar o que se passa. Assim, a interrupção ao trabalho foi desaparecendo, bem como, o tempo para usufruto ou simples reflexão.</p>\n<p>Entre Jogos Olímpicos, guerras, negociações diplomáticas e desfechos surpreendentes nas candidaturas a eleições, o mundo move-se e a nossa atenção também.</p>\n<p>Interrompido o verão habitual, mas acreditando que continuamos a precisar de tempo para refletir, propus-me ler três livros. Três obras sobre tempos e realidades diversas, estimulando a capacidade de o leitor lidar com aquilo que se chama “alteridade”, ou seja, a compreensão do outro, nos seus tempo e espaço. Proponho esta viagem que, decerto, nos ajudará a compreender melhor estes tempos de desassossego.</p>\n<p><strong>Primeiro momento – a viagem no tempo</strong></p>\n<p>A celebração discreta dos 500 anos sobre o nascimento de Luís Vaz de Camões pode ter sido o mote do livro da autoria de Carlos Maria Bobone, intitulado “Camões, Vida e Obra”, editado pela D. Quixote. Não se trata de um livro evocativo, mas sim de uma obra que procura lançar alguma luz sobre a vida e obra do autor que acabou por consagrar a diferenciação da língua portuguesa.</p>\n<p>O autor ancora a sua obra numa vasta consulta e análise de fontes secundárias, e instaura um diálogo interessante entre estas. O seu objetivo é mostrar as diferentes interpretações que a documentação sobre Camões nos dá. Lança pistas de análise, cruza informação e conhecimento e, acima de tudo, indica-nos que a vida e obra de Camões ainda têm muito para descobrir.</p>\n<p>Em vez de dar certezas, levanta dúvidas, baseadas nas diferentes perspetivas que a vida de Camões tem suscitado. Entretanto, fornece ao leitor uma viagem pela lírica camoniana, permitindo entrelaçar essa vida, meio desconhecida, com a obra produzida.</p>\n<p>O Camões apresentado no livro vive num tempo de mudanças políticas e sociais profundas, refletidas na sua obra, mas também na diversidade de círculos literários e intelectuais existentes à época.</p>\n<p>Recusando uma explicação simplista da realidade, o autor mostra um Camões multifacetado, produto do seu tempo, mas também construtor desse tempo, não só pela transformação linguística, mas, igualmente, pela introdução de temas socais e políticos reflexo da sua época.</p>\n<p>Audaz na sua expressão literária, que lhe valeu reconhecimento posterior à sua obra, Camões ademais enforma a tradição literária portuguesa posterior que, por aceitação ou repúdio, influenciará.</p>\n<p>Mais do que relembrar o autor ou lhe prestar homenagem, esta obra procura refletir sobre Camões e a sua obra. Deixando muitos caminhos em aberto, contribui para sublinhar aspetos menos conseguidos sobre a construção histórica de uma personalidade que é, também, uma personagem do imaginário português.</p>\n<p><strong>Segundo momento – a viagem no tempo e no espaço</strong></p>\n<p>A “História da China”, da autoria de Michael Wood, editada pela Temas e Debates, constitui um ótimo pretexto para viajar no tempo e no espaço.</p>\n<p>Com uma escrita dinâmica e plena de recursos imagéticos, a que não é alheio o facto de o autor ter preparado um documentário sobre a China, o livro adquire um interesse particular por dar uma perspetiva histórica da formação política, social, económica, cultural e religiosa deste país.</p>\n<p>Wood levanta de facto o aspeto mais surpreendente da história da China, a sua continuidade cultural e a perenidade dos esforços para a manutenção da união política do Estado chinês.</p>\n<p>Viajando pelas diversas dinastias e chegando até à implantação da República chinesa e do regime comunista, o autor aborda os grandes momentos da história deste país. Para além disso, demonstra como o período entre 1850 e 1950 foi fundamental para que as reformas comunistas e a ascensão de uma nova China pudessem singrar.</p>\n<p>Apesar de não trazer conteúdos novos, o livro sistematiza-os de forma a lhes dar coerência, demonstrando preocupação com as fontes e cuidado histórico, e, em simultâneo, concedendo a vivacidade que, por vezes, falta à escrita destinada a especialistas. Obra para o grande público, permite aflorar um sistema de pensamento que nos é estranho e, muitas vezes, distante.</p>\n<p>Contudo, deixa elementos menos tratados, como o estabelecimento português em Macau, fundamental para o que se passará nas relações da China com o Ocidente nos períodos das dinastias Ming e Qing. Nesse sentido, não entra na complexa existência do império chinês num contexto asiático cada vez mais disputado pelas potências europeias.</p>\n<p>Apesar disso, não deixa de ser uma excelente excursão sobre uma realidade tão distante daquela que conhecemos.</p>\n<p><strong>Terceiro momento – a viagem da memória </strong></p>\n<p>Mario Vargas Llosa anuncia a sua despedida da ficção com o romance “Dedico-lhe o Meu Silêncio”, editado pela Quetzal. Voltando a um tempo e espaço passados, o Peru do período do Sendero Luminoso e o final da sua luta armada, o autor leva-nos numa viagem que junta história e identidade.</p>\n<p>Num Peru independente, mas ainda marcado pela herança colonial, base de uma sociedade profundamente desigual, cria uma personagem que, por vezes, parece ligar-se ao autor nos seus idealismos e desilusões.</p>\n<p>A música aparece como elemento de coesão social e política e, num momento de idealismo, até parece suplantar todas as diferenças existentes na sociedade, oferecendo aquilo por que tantos peruanos e latino-americanos anseiam, um mundo mais justo.</p>\n<p>Com reconhecida habilidade na escrita, Vargas Llosa conduz-nos através da sinuosa realidade partilhada pelo Peru com outros países vizinhos, em que o fio condutor é a música como elemento transversal a toda a sociedade. E se a música pudesse unir o que a política sempre separou? E se o idealismo pudesse resistir e tornar-se realidade? E se aquilo que nos atormenta e nos cria ansiedade só for expurgado quando se perder o ideal?</p>\n<p>O autor levanta todas estas questões, na sua personagem, em simultâneo, apaixonada pelo seu ideal e atormentada.</p>\n<p>Este derradeiro romance apresenta o que é e o que poderia ter sido o Peru vivenciado, mas também imaginado pelo autor. A música como pano de fundo, construtora do imaginário identitário, reabilita uma visão crioula dessa sociedade de convergência de tantos povos.</p>\n<p>A crioulidade surge como o cimento da sociedade sem preconceitos rácicos e assenta na recorrência a personalidades reais, tornadas também personagem. Em vez da diversidade, propõe a convergência para a igualdade e unicidade.</p>\n<p><strong>Quarto momento – verão sem leveza</strong></p>\n<p>Nenhuma destas obras se encaixa na leitura leve. Todas convidam à reflexão e ao conhecimento do outro e, por isso, são propícias para o verão e para o conceito de viagem. Sobretudo, todas nos alertam para mundos complexos, identidades, por vezes, conflituantes e mundos divergentes que coexistem. São um convite a ir para além do imediato e não julgar que a realidade se confina a pequenos ecrãs.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1207351",
         "title": "Este mercado de trabalho não é para jovens",
         "description": "O estudo da Fundação Francisco Manuel dos Santos recomenda ações que fomentem o espírito de equipa intergeracional e a valorização da diversidade, incluindo a etária, no local de trabalho.",
         "link": "https://jornaleconomico.sapo.pt/noticias/este-mercado-de-trabalho-nao-e-para-jovens/",
         "author": "Ana Pina",
         "published": 1724368522000,
         "created": 1724368522000,
         "category": [
            "Colunistas",
            "Opinião",
            "diversidade",
            "emprego",
            "empregos qualificados",
            "empresas",
            "FFMS",
            "idadismo",
            "mercado de trabalho",
            "retenção de talento"
         ],
         "content": "<p>Numa altura em que a retenção do nosso talento jovem tem merecido, finalmente, uma maior atenção por parte dos poderes públicos, neste pequeno artigo debruço-me sobre as dificuldades de inserção dos nossos jovens, mesmo os mais qualificados, no mercado de trabalho.</p>\n<p>Segundo dados do Eurostat, a taxa de desemprego jovem (15-24 anos) de Portugal subiu para 20,3% em 2023 (19,1% em 2022), que traduz o 6º maior valor na União Europeia (UE), onde a média foi de 14,5%. Trata-se de um problema estrutural, pois temos sempre dos valores mais altos da UE.</p>\n<p>É nos jovens com educação superior que o nosso posicionamento relativo é pior e de forma consistente, pois a taxa de desemprego de 19,4% em 2023 nesse segmento foi a 4ª maior da UE, após 16,7% em 2022 (4ª maior) e 24,1% em 2021 (3ª maior). Pior, o valor em 2023 superou mesmo o dos jovens com ensino secundário (17,9%, na 6ª posição na UE), ao contrário do que seria de esperar, mas ainda assim foi bastante inferior ao valor de 30,0% nos jovens menos qualificados (até ao ensino primário), embora neste caso a 10ª posição na UE seja bem menos gravosa em termos relativos.</p>\n<p>Para baixarmos a elevada taxa de desemprego jovem, que favorece a emigração – com realce para a que incide nos jovens mais qualificados, em quem o país mais investiu –, há que adaptar melhor os currículos dos cursos às necessidades das organizações (nomeadamente nas ferramentas digitais, incluindo as de Inteligência Artificial), apoiar o emprego jovem qualificado (em particular nas empresas de menor dimensão, a maioria), mas sobretudo melhorar o perfil de especialização da economia para que haja mais empregos qualificados e bem pagos disponíveis, o que deverá surgir a par com um salto de produtividade por via de medidas para elevar a competitividade do país e atrair bom investimento nacional e estrangeiro.</p>\n<p>Além de problemas para conseguir emprego, uma vez empregados, os jovens sentem-se discriminados, o que dificulta a retenção de talento. Segundo o inquérito conduzido no estudo da Fundação Francisco Manuel dos Santos “Compreender o Idadismo no Local de Trabalho”, 42,3% dos trabalhadores jovens reportou níveis moderados ou elevados de discriminação relacionada com a idade (face a 28,6% no caso dos trabalhadores de meia-idade e 25,6% nos de idade superior).</p>\n<p>O estudo recomenda ações que fomentem o espírito de equipa intergeracional e, em geral, a valorização da diversidade (incluindo a etária) no local de trabalho, assim como políticas e leis que combatam os preconceitos do idadismo (quer o juvenismo quer o velhismo) e campanhas de sensibilização nos <em>media</em>.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Numa altura em que a retenção do nosso talento jovem tem merecido, finalmente, uma maior atenção por parte dos poderes públicos, neste pequeno artigo debruço-me sobre as dificuldades de inserção dos nossos jovens, mesmo os mais qualificados, no mercado de trabalho.</p>\n<p>Segundo dados do Eurostat, a taxa de desemprego jovem (15-24 anos) de Portugal subiu para 20,3% em 2023 (19,1% em 2022), que traduz o 6º maior valor na União Europeia (UE), onde a média foi de 14,5%. Trata-se de um problema estrutural, pois temos sempre dos valores mais altos da UE.</p>\n<p>É nos jovens com educação superior que o nosso posicionamento relativo é pior e de forma consistente, pois a taxa de desemprego de 19,4% em 2023 nesse segmento foi a 4ª maior da UE, após 16,7% em 2022 (4ª maior) e 24,1% em 2021 (3ª maior). Pior, o valor em 2023 superou mesmo o dos jovens com ensino secundário (17,9%, na 6ª posição na UE), ao contrário do que seria de esperar, mas ainda assim foi bastante inferior ao valor de 30,0% nos jovens menos qualificados (até ao ensino primário), embora neste caso a 10ª posição na UE seja bem menos gravosa em termos relativos.</p>\n<p>Para baixarmos a elevada taxa de desemprego jovem, que favorece a emigração – com realce para a que incide nos jovens mais qualificados, em quem o país mais investiu –, há que adaptar melhor os currículos dos cursos às necessidades das organizações (nomeadamente nas ferramentas digitais, incluindo as de Inteligência Artificial), apoiar o emprego jovem qualificado (em particular nas empresas de menor dimensão, a maioria), mas sobretudo melhorar o perfil de especialização da economia para que haja mais empregos qualificados e bem pagos disponíveis, o que deverá surgir a par com um salto de produtividade por via de medidas para elevar a competitividade do país e atrair bom investimento nacional e estrangeiro.</p>\n<p>Além de problemas para conseguir emprego, uma vez empregados, os jovens sentem-se discriminados, o que dificulta a retenção de talento. Segundo o inquérito conduzido no estudo da Fundação Francisco Manuel dos Santos “Compreender o Idadismo no Local de Trabalho”, 42,3% dos trabalhadores jovens reportou níveis moderados ou elevados de discriminação relacionada com a idade (face a 28,6% no caso dos trabalhadores de meia-idade e 25,6% nos de idade superior).</p>\n<p>O estudo recomenda ações que fomentem o espírito de equipa intergeracional e, em geral, a valorização da diversidade (incluindo a etária) no local de trabalho, assim como políticas e leis que combatam os preconceitos do idadismo (quer o juvenismo quer o velhismo) e campanhas de sensibilização nos <em>media</em>.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1207346",
         "title": "O que devemos a África",
         "description": "O perdão da dívida aos países africanos em troca de projetos que possam contribuir para a adaptação climática de África, deveria ser visto como uma das soluções justas que podem fazer a mudança.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-que-devemos-a-africa/",
         "author": "Sofia Santos, Professora no ISEG",
         "published": 1724368490000,
         "created": 1724368490000,
         "category": [
            "Colunistas",
            "Opinião",
            "adaptação climática",
            "África",
            "empréstimos",
            "fundos",
            "green debt swaps",
            "investidores",
            "países desenvolvidos",
            "perdão da dívida",
            "Portugal",
            "problema",
            "Ruanda"
         ],
         "content": "<p>Escrevo este artigo do Ruanda, onde tenho vindo a trabalhar os temas de financiamento climático junto do setor financeiro. Aliás, o ano de 2024 deu-me a oportunidade de trabalhar estes temas de forma mais profunda em Angola, Moçambique e Ruanda, o que me faz ter hoje uma visão mais realista do empenho, esforço e dedicação que existe em África para se incorporar os riscos climáticos nas políticas nacionais, na gestão do financiamento e em encontrar as soluções necessárias para colmatar os problemas decorrentes das alterações climáticas que já se fazem sentir hoje na economia.</p>\n<p>Enquanto na Europa ainda parece irrealista pensar-se que um aumento da temperatura pode levar ao aumento da inflação, em África esta ligação é já hoje compreendida por todos porque ela já existe: os preços já aumentam quando há secas ou quando há um deslizamento de terras provocado por uma chuva inesperada. O efeito é imediato e as consequências negativas na economia também são imediatas. E ocorre todos os anos, e cada vez de forma mais frequente.</p>\n<p>Em muitos países africanos, o aumento da temperatura – provocado pela Revolução Industrial, Tecnológica e Digital promovida pelos países desenvolvidos – está a levar a um aumento de ciclones, cheias e destruição completa e frequente de cidades e infraestruturas básicas, como habitações, estradas, pontes, etc. Quando estes eventos acontecem, geram perdas e danos nos países em desenvolvimento, e estes precisam de empréstimos por parte dos países desenvolvidos para conseguirem ter capacidade financeira para recuperar e reconstruir de novo as infraestruturas destruídas.</p>\n<p>Vejamos o que está a acontecer: o aumento da temperatura deve-se ao impacte do desenvolvimento que os países do Norte do hemisfério tiveram nos últimos 130 anos, assente nos combustíveis fósseis, crescimento industrial e de comércio que levou ao aumento das emissões de CO2 e que está a levar ao aumento da temperatura em todo o mundo.</p>\n<p>Agora, o outro lado. África é das regiões do globo que mais sofre com os impactes deste aumento da temperatura, devido às suas caraterísticas geográficas, geofísicas e humanas. Por isso, vemos hoje cidades e vilas devastadas por cheias e chuvas intensas, perdas de produção agrícola e doenças decorrentes desses condicionalismos. Pois bem, para conseguirem socorrer a população, os países africanos precisam de dinheiro para reconstruir o que foi destruído e, para isso, recebem empréstimos dos países desenvolvidos, aos quais têm de pagar um juro. Ou seja, e citando um amigo, esta situação pode ser relatada da seguinte forma: “O meu vizinho destrói-me casa e eu ainda lhe pago por isso”.</p>\n<p>É neste contexto que o apoio a África deve ser repensado. Estando tantos países africanos já estrangulados com dívida internacional, os desastres climáticos estão a levar a um aumento ainda maior do endividamento externo, e quem lucra com isso são os financiadores internacionais que causaram o problema. Não é possível considerar-se este sistema, como um sistema justo.</p>\n<p>Assim, o perdão da dívida aos países africanos em troca de projetos que possam contribuir para a adaptação climática de África, deveria ser visto como uma das soluções justas que podem fazer a mudança. Portugal poderia muito bem desenvolver esta abordagem e usar os PALOP como um caso de estudo de como os <em>green debt swaps</em> podem constituir soluções reais e úteis para África, e, em simultâneo, redimir-se do seu passado, olhando para o futuro.</p>\n<p>Existem muitos investidores internacionais, muitas organizações multilaterais, fundações e fundos que estão ávidos por investir em <em>green debt swaps</em>. Esta poderia ser uma das apostas da política internacional de desenvolvimento de Portugal, que ganharia, sem dúvida, uma projeção internacional significativa. Seria bom para os PALOP e seria bom para a economia portuguesa, pois iria atrair mais investimento internacional também para Portugal. E seria ótimo para a projeção internacional do político que tivesse a coragem de liderar esta iniciativa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Escrevo este artigo do Ruanda, onde tenho vindo a trabalhar os temas de financiamento climático junto do setor financeiro. Aliás, o ano de 2024 deu-me a oportunidade de trabalhar estes temas de forma mais profunda em Angola, Moçambique e Ruanda, o que me faz ter hoje uma visão mais realista do empenho, esforço e dedicação que existe em África para se incorporar os riscos climáticos nas políticas nacionais, na gestão do financiamento e em encontrar as soluções necessárias para colmatar os problemas decorrentes das alterações climáticas que já se fazem sentir hoje na economia.</p>\n<p>Enquanto na Europa ainda parece irrealista pensar-se que um aumento da temperatura pode levar ao aumento da inflação, em África esta ligação é já hoje compreendida por todos porque ela já existe: os preços já aumentam quando há secas ou quando há um deslizamento de terras provocado por uma chuva inesperada. O efeito é imediato e as consequências negativas na economia também são imediatas. E ocorre todos os anos, e cada vez de forma mais frequente.</p>\n<p>Em muitos países africanos, o aumento da temperatura – provocado pela Revolução Industrial, Tecnológica e Digital promovida pelos países desenvolvidos – está a levar a um aumento de ciclones, cheias e destruição completa e frequente de cidades e infraestruturas básicas, como habitações, estradas, pontes, etc. Quando estes eventos acontecem, geram perdas e danos nos países em desenvolvimento, e estes precisam de empréstimos por parte dos países desenvolvidos para conseguirem ter capacidade financeira para recuperar e reconstruir de novo as infraestruturas destruídas.</p>\n<p>Vejamos o que está a acontecer: o aumento da temperatura deve-se ao impacte do desenvolvimento que os países do Norte do hemisfério tiveram nos últimos 130 anos, assente nos combustíveis fósseis, crescimento industrial e de comércio que levou ao aumento das emissões de CO2 e que está a levar ao aumento da temperatura em todo o mundo.</p>\n<p>Agora, o outro lado. África é das regiões do globo que mais sofre com os impactes deste aumento da temperatura, devido às suas caraterísticas geográficas, geofísicas e humanas. Por isso, vemos hoje cidades e vilas devastadas por cheias e chuvas intensas, perdas de produção agrícola e doenças decorrentes desses condicionalismos. Pois bem, para conseguirem socorrer a população, os países africanos precisam de dinheiro para reconstruir o que foi destruído e, para isso, recebem empréstimos dos países desenvolvidos, aos quais têm de pagar um juro. Ou seja, e citando um amigo, esta situação pode ser relatada da seguinte forma: “O meu vizinho destrói-me casa e eu ainda lhe pago por isso”.</p>\n<p>É neste contexto que o apoio a África deve ser repensado. Estando tantos países africanos já estrangulados com dívida internacional, os desastres climáticos estão a levar a um aumento ainda maior do endividamento externo, e quem lucra com isso são os financiadores internacionais que causaram o problema. Não é possível considerar-se este sistema, como um sistema justo.</p>\n<p>Assim, o perdão da dívida aos países africanos em troca de projetos que possam contribuir para a adaptação climática de África, deveria ser visto como uma das soluções justas que podem fazer a mudança. Portugal poderia muito bem desenvolver esta abordagem e usar os PALOP como um caso de estudo de como os <em>green debt swaps</em> podem constituir soluções reais e úteis para África, e, em simultâneo, redimir-se do seu passado, olhando para o futuro.</p>\n<p>Existem muitos investidores internacionais, muitas organizações multilaterais, fundações e fundos que estão ávidos por investir em <em>green debt swaps</em>. Esta poderia ser uma das apostas da política internacional de desenvolvimento de Portugal, que ganharia, sem dúvida, uma projeção internacional significativa. Seria bom para os PALOP e seria bom para a economia portuguesa, pois iria atrair mais investimento internacional também para Portugal. E seria ótimo para a projeção internacional do político que tivesse a coragem de liderar esta iniciativa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1207335",
         "title": "Lisboa não é um clube fechado",
         "description": "Quero uma cidade vibrante e com investidores, mas recuso os guetos, seja para ricos ou pobres. Construir em cima de património que é de todos, como o clube da Monsanto, é crime cultural.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lisboa-nao-e-um-clube-fechado/",
         "author": "Ana Pina",
         "published": 1724368418000,
         "created": 1724368418000,
         "category": [
            "Colunistas",
            "Opinião",
            "carlos moedas",
            "CML",
            "cobiça",
            "condomínios",
            "defender Lisboa",
            "guetos",
            "inação",
            "Jamor",
            "Monsanto"
         ],
         "content": "<p>Julho terminou em glória, como têm sido gloriosos estes últimos meses de Carlos Moedas na Câmara de Lisboa. Não vou voltar ao lixo e à sujidade que impregnam as calçadas e nem sequer ao ar rançoso que se respira. Não quero pensar na vegetação selvagem que rodeia as árvores que, pelo aspeto desgrenhado, ameaçam tornar-se carnívoras a qualquer instante. Não quero também discutir a incapacidade total em começar – repito: começar – a gerir o excesso de turismo.</p>\n<p>Voltemos então a julho. Nos últimos dias desse mês, Moedas tentou aprovar a realização de uma hasta pública para concessão do Centro de Ténis de Monsanto pelo valor base de licitação de cinco mil euros por mês, durante 30 anos. Estamos a falar de 12 campos de ténis instalados em 35 mil metros quadrados no pulmão da cidade. Obviamente, a oposição chumbou em peso esta intenção do executivo e o assunto ficou por ali – mas não pode ficar por ali.</p>\n<p>Já fui várias vezes ao Centro de Monsanto, não tenho dúvida alguma que precisa de obras e de alguém que o trate com mais atenção e recursos. A Associação de Ténis de Lisboa, atual inquilino, esgotou a sua vez, estamos de acordo; mas converter aquela joia num clube privado não é o caminho. Dirá a CML: mas podia ser outra associação a ganhar a licitação. Digo: alguém acredita nisso? Para os que ainda não perceberam, Lisboa mudou radicalmente nos últimos anos.</p>\n<p>A chegada de novos residentes com dinheiro criou novos mercados, ofereceu massa crítica a uma urbe até aí sem grande poder de aquisição; os investidores estão justamente a aproveitar a oportunidade. Basta ir ao Jamor para observar a quantidade de pessoas que aproveita aquela magnífica infraestrutura. Não falta procura. O aluguer de um campo de ténis durante uma hora custa sete euros, o preço adequado para um recinto desportivo público, e assim tem de continuar a ser.</p>\n<p>Um espaço como o Jamor ou o clube de Monsanto seriam certamente privados nos EUA. Teriam <em>vallet parking</em>, restaurantes caríssimos e finíssimos e badaladíssimos, zonas privadas e todos os luxos e piroseiras que muita gente iria espreitar no TikTok de uma Kardashian qualquer. Seria exigido o pagamento de uma joia anual, além da generosa mensalidade. Querem saber? Sou contra. Quero uma cidade vibrante e com investidores, mas recuso os guetos, seja para ricos ou pobres. Construir em cima de património que é de todos, como o clube da Monsanto, é crime cultural.</p>\n<p>Carlos Moedas não percebe a nossa cidade. Vive no mundo dos condomínios fechados – uma praga a proibir em Lisboa – e tenta disfarçar esse impulso mostrando-se grávido de compaixão. Caro autarca: isto não é esquerda contra direita ou público contra privado, é apenas a defesa de Lisboa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Julho terminou em glória, como têm sido gloriosos estes últimos meses de Carlos Moedas na Câmara de Lisboa. Não vou voltar ao lixo e à sujidade que impregnam as calçadas e nem sequer ao ar rançoso que se respira. Não quero pensar na vegetação selvagem que rodeia as árvores que, pelo aspeto desgrenhado, ameaçam tornar-se carnívoras a qualquer instante. Não quero também discutir a incapacidade total em começar – repito: começar – a gerir o excesso de turismo.</p>\n<p>Voltemos então a julho. Nos últimos dias desse mês, Moedas tentou aprovar a realização de uma hasta pública para concessão do Centro de Ténis de Monsanto pelo valor base de licitação de cinco mil euros por mês, durante 30 anos. Estamos a falar de 12 campos de ténis instalados em 35 mil metros quadrados no pulmão da cidade. Obviamente, a oposição chumbou em peso esta intenção do executivo e o assunto ficou por ali – mas não pode ficar por ali.</p>\n<p>Já fui várias vezes ao Centro de Monsanto, não tenho dúvida alguma que precisa de obras e de alguém que o trate com mais atenção e recursos. A Associação de Ténis de Lisboa, atual inquilino, esgotou a sua vez, estamos de acordo; mas converter aquela joia num clube privado não é o caminho. Dirá a CML: mas podia ser outra associação a ganhar a licitação. Digo: alguém acredita nisso? Para os que ainda não perceberam, Lisboa mudou radicalmente nos últimos anos.</p>\n<p>A chegada de novos residentes com dinheiro criou novos mercados, ofereceu massa crítica a uma urbe até aí sem grande poder de aquisição; os investidores estão justamente a aproveitar a oportunidade. Basta ir ao Jamor para observar a quantidade de pessoas que aproveita aquela magnífica infraestrutura. Não falta procura. O aluguer de um campo de ténis durante uma hora custa sete euros, o preço adequado para um recinto desportivo público, e assim tem de continuar a ser.</p>\n<p>Um espaço como o Jamor ou o clube de Monsanto seriam certamente privados nos EUA. Teriam <em>vallet parking</em>, restaurantes caríssimos e finíssimos e badaladíssimos, zonas privadas e todos os luxos e piroseiras que muita gente iria espreitar no TikTok de uma Kardashian qualquer. Seria exigido o pagamento de uma joia anual, além da generosa mensalidade. Querem saber? Sou contra. Quero uma cidade vibrante e com investidores, mas recuso os guetos, seja para ricos ou pobres. Construir em cima de património que é de todos, como o clube da Monsanto, é crime cultural.</p>\n<p>Carlos Moedas não percebe a nossa cidade. Vive no mundo dos condomínios fechados – uma praga a proibir em Lisboa – e tenta disfarçar esse impulso mostrando-se grávido de compaixão. Caro autarca: isto não é esquerda contra direita ou público contra privado, é apenas a defesa de Lisboa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1207341",
         "title": "O frágil frenesim da economia portuguesa",
         "description": "Os dados evidenciam o enorme desequilíbrio a que a economia portuguesa está vetada, com o crescimento preso por arames a um setor dinâmico, mas volátil e, no qual, as externalidades negativas parecem querer exceder as positivas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-fragil-frenesim-da-economia-portuguesa/",
         "author": "Ana Pina",
         "published": 1724368324000,
         "created": 1724368324000,
         "category": [
            "Colunistas",
            "Opinião",
            "economia",
            "externalidades negativas",
            "perda do poder de compra",
            "preços dos combustíveis",
            "salários reais",
            "subida de preços",
            "turismo"
         ],
         "content": "<p>Desde o surto inflacionista de 2021/2022 que paira no ar a questão: quando irá a economia portuguesa recuperar? Do <a href=\"https://www.ine.pt/xportal/xmain?xpid=INE&amp;xpgid=ine_destaques&amp;DESTAQUESdest_boui=646124752&amp;DESTAQUESmodo=2\">INE</a> vieram finalmente as boas notícias – os salários médios reais estão já acima dos níveis de 2021, ainda que o seu crescimento tenha sido modesto.</p>\n<p>Em junho de 2024, o salário médio bruto real excedia o de junho de 2021 em cerca de 1,5%. Este ligeiro aumento revela uma economia que, apesar das suas fragilidades, conseguiu resistir à tempestade da inflação.</p>\n<p>A recuperação será o resultado de alguma capacidade de adaptação do mercado de trabalho, mas também das medidas adotadas, ainda pelo governo anterior, para contrariar o impacto da inflação.</p>\n<p>Ora, estes dados parecem contrastar com a ideia que vem sendo divulgada pela comunicação social de que terá havido uma fuga de portugueses dos seus destinos de férias tradicionais, nomeadamente do Algarve, em resultado do aumento dos preços do alojamento, da restauração e dos serviços que aí são praticados.</p>\n<p>Se esta aparente contradição revela a distribuição desigual das pressões inflacionistas pelo território, também aponta o turismo como um catalisador da subida de preços. Mas deve especialmente fazer-nos refletir sobre as consequências do crescimento deste sector, quer para a recuperação do poder de compra, quer para a dinâmica das economias locais.</p>\n<p>E, como se não bastasse que o crescimento dos salários reais fosse ligeiro e atreito a enviesamentos, eis que surge uma nova ameaça – o eventual aumento dos preços da gasolina e do gasóleo. Isto porque a Comissão Europeia tem pressionado o Governo português para que elimine os subsídios públicos aos combustíveis fósseis que foram introduzidos como medida de combate à inflação.</p>\n<p>O impacto, segundo o “<a href=\"https://leitor.expresso.pt/semanario/semanario2703/html/economia/em-destaque/descodificador/gasolina-acima-de-2-euros-por-litro-\">Expresso</a>”, poderá ser a subida dos preços dos combustíveis acima dos dois euros por litro, corroendo os ganhos conquistados nos salários reais. E terá ainda um efeito em cascata, dilatando os custos de transporte e, assim, os preços dos bens e serviços em geral.</p>\n<p>Também é possível perspetivar as consequências inflacionistas que terá sobre o turismo, um setor extremamente dependente de combustíveis, bem como o seu potencial arrastamento.</p>\n<p>No fundo, os dados evidenciam o enorme desequilíbrio a que a economia portuguesa está vetada, com o crescimento preso por arames a um setor dinâmico, mas volátil e, no qual, as externalidades negativas parecem querer exceder as positivas, sendo a evolução dos preços uma das suas manifestações mais preocupantes.</p>\n<p>É desta que paramos e avaliamos o custo deste frenesim?</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Desde o surto inflacionista de 2021/2022 que paira no ar a questão: quando irá a economia portuguesa recuperar? Do <a href=\"https://www.ine.pt/xportal/xmain?xpid=INE&amp;xpgid=ine_destaques&amp;DESTAQUESdest_boui=646124752&amp;DESTAQUESmodo=2\">INE</a> vieram finalmente as boas notícias – os salários médios reais estão já acima dos níveis de 2021, ainda que o seu crescimento tenha sido modesto.</p>\n<p>Em junho de 2024, o salário médio bruto real excedia o de junho de 2021 em cerca de 1,5%. Este ligeiro aumento revela uma economia que, apesar das suas fragilidades, conseguiu resistir à tempestade da inflação.</p>\n<p>A recuperação será o resultado de alguma capacidade de adaptação do mercado de trabalho, mas também das medidas adotadas, ainda pelo governo anterior, para contrariar o impacto da inflação.</p>\n<p>Ora, estes dados parecem contrastar com a ideia que vem sendo divulgada pela comunicação social de que terá havido uma fuga de portugueses dos seus destinos de férias tradicionais, nomeadamente do Algarve, em resultado do aumento dos preços do alojamento, da restauração e dos serviços que aí são praticados.</p>\n<p>Se esta aparente contradição revela a distribuição desigual das pressões inflacionistas pelo território, também aponta o turismo como um catalisador da subida de preços. Mas deve especialmente fazer-nos refletir sobre as consequências do crescimento deste sector, quer para a recuperação do poder de compra, quer para a dinâmica das economias locais.</p>\n<p>E, como se não bastasse que o crescimento dos salários reais fosse ligeiro e atreito a enviesamentos, eis que surge uma nova ameaça – o eventual aumento dos preços da gasolina e do gasóleo. Isto porque a Comissão Europeia tem pressionado o Governo português para que elimine os subsídios públicos aos combustíveis fósseis que foram introduzidos como medida de combate à inflação.</p>\n<p>O impacto, segundo o “<a href=\"https://leitor.expresso.pt/semanario/semanario2703/html/economia/em-destaque/descodificador/gasolina-acima-de-2-euros-por-litro-\">Expresso</a>”, poderá ser a subida dos preços dos combustíveis acima dos dois euros por litro, corroendo os ganhos conquistados nos salários reais. E terá ainda um efeito em cascata, dilatando os custos de transporte e, assim, os preços dos bens e serviços em geral.</p>\n<p>Também é possível perspetivar as consequências inflacionistas que terá sobre o turismo, um setor extremamente dependente de combustíveis, bem como o seu potencial arrastamento.</p>\n<p>No fundo, os dados evidenciam o enorme desequilíbrio a que a economia portuguesa está vetada, com o crescimento preso por arames a um setor dinâmico, mas volátil e, no qual, as externalidades negativas parecem querer exceder as positivas, sendo a evolução dos preços uma das suas manifestações mais preocupantes.</p>\n<p>É desta que paramos e avaliamos o custo deste frenesim?</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1207333",
         "title": "Mais desporto",
         "description": "O desdém pelo investimento olímpico arrisca passar uma mensagem limitada e pouco ambiciosa em relação à importância do desporto na sociedade e na economia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mais-desporto/",
         "author": "Ana Pina",
         "published": 1724368313000,
         "created": 1724368313000,
         "category": [
            "Colunistas",
            "Opinião",
            "desporto",
            "felicidade",
            "inação",
            "investimento",
            "investimento olímpico",
            "qualidade de vida",
            "sistema público de saúde"
         ],
         "content": "<p>“Mais apoios aos atletas? Não sei se, daqui por uns meses, os portugueses serão tão entusiásticos” – disse Marcelo Rebelo de Sousa em 12 de agosto, a propósito da ideia de Portugal<strong> </strong>investir nas diversas modalidades e na preparação para os Jogos Olímpicos. O Presidente conhece bem o povo e está a ser pragmático. A opinião pública tem destas paixões fugazes e irá criticar o dinheiro investido à primeira falha, como se as derrotas não fizessem parte do desporto de alta competição.</p>\n<p>No entanto, este desdém pelo investimento olímpico arrisca passar uma mensagem limitada e pouco ambiciosa em relação à importância do desporto na sociedade e na economia. Os resultados internacionais não devem ser um objetivo em si mesmos, mas a criação de uma cultura de prática desportiva e de uma mentalidade de ligação entre resultados obtidos e esforço realizado são da maior importância.</p>\n<p>Nesse sentido, a existência de condições de treino e de exemplos de excelência criam efeitos de imitação e inspiração. Para além da contribuição económica direta, o desporto, a prática de exercício e a boa forma física têm um impacto importante na saúde. Incentivar o aumento da aptidão física pode levar a poupanças significativas nos cuidados de saúde e a uma maior produtividade dos trabalhadores.</p>\n<p>Um estudo da Deloitte de junho de 2022, “Economic Health &amp; Societal Well-being: Quantifying the Impact of the Global Health &amp; Fitness Sector” apresenta números concretos. A despesa em cuidados de saúde em Portugal aproxima-se de 10% do PIB e espera-se que cresça a uma taxa superior à do PIB real, tendo em conta o perfil demográfico. Por outro lado, estima-se que a inatividade custe diretamente ao sistema de saúde português cerca de mil milhões de euros para tratar e cuidar das principais doenças relacionadas com a falta de exercício físico. Deste valor, cerca de 60% são suportados pelo sistema público de saúde.</p>\n<p>Segundo o estudo, “todos os anos Portugal perde mais de 7,6 milhões de dias de trabalho em absentismo e presentismo devido a trabalhadores insuficientemente ativos. Com base no PIB médio gerado por trabalhador por dia de trabalho, isto custa à economia portuguesa 1,6 mil milhões de euros por ano”.</p>\n<p>Defende-se ainda que “investir 1000 euros para ajudar uma pessoa inativa a tornar-se ativa resulta num período de retorno de menos de um ano, em média, em termos de benefícios para a economia e a sociedade em geral”. Isto para não falar em temas como qualidade de vida, utilidade social até mais tarde e, em suma, mais felicidade.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>“Mais apoios aos atletas? Não sei se, daqui por uns meses, os portugueses serão tão entusiásticos” – disse Marcelo Rebelo de Sousa em 12 de agosto, a propósito da ideia de Portugal<strong> </strong>investir nas diversas modalidades e na preparação para os Jogos Olímpicos. O Presidente conhece bem o povo e está a ser pragmático. A opinião pública tem destas paixões fugazes e irá criticar o dinheiro investido à primeira falha, como se as derrotas não fizessem parte do desporto de alta competição.</p>\n<p>No entanto, este desdém pelo investimento olímpico arrisca passar uma mensagem limitada e pouco ambiciosa em relação à importância do desporto na sociedade e na economia. Os resultados internacionais não devem ser um objetivo em si mesmos, mas a criação de uma cultura de prática desportiva e de uma mentalidade de ligação entre resultados obtidos e esforço realizado são da maior importância.</p>\n<p>Nesse sentido, a existência de condições de treino e de exemplos de excelência criam efeitos de imitação e inspiração. Para além da contribuição económica direta, o desporto, a prática de exercício e a boa forma física têm um impacto importante na saúde. Incentivar o aumento da aptidão física pode levar a poupanças significativas nos cuidados de saúde e a uma maior produtividade dos trabalhadores.</p>\n<p>Um estudo da Deloitte de junho de 2022, “Economic Health &amp; Societal Well-being: Quantifying the Impact of the Global Health &amp; Fitness Sector” apresenta números concretos. A despesa em cuidados de saúde em Portugal aproxima-se de 10% do PIB e espera-se que cresça a uma taxa superior à do PIB real, tendo em conta o perfil demográfico. Por outro lado, estima-se que a inatividade custe diretamente ao sistema de saúde português cerca de mil milhões de euros para tratar e cuidar das principais doenças relacionadas com a falta de exercício físico. Deste valor, cerca de 60% são suportados pelo sistema público de saúde.</p>\n<p>Segundo o estudo, “todos os anos Portugal perde mais de 7,6 milhões de dias de trabalho em absentismo e presentismo devido a trabalhadores insuficientemente ativos. Com base no PIB médio gerado por trabalhador por dia de trabalho, isto custa à economia portuguesa 1,6 mil milhões de euros por ano”.</p>\n<p>Defende-se ainda que “investir 1000 euros para ajudar uma pessoa inativa a tornar-se ativa resulta num período de retorno de menos de um ano, em média, em termos de benefícios para a economia e a sociedade em geral”. Isto para não falar em temas como qualidade de vida, utilidade social até mais tarde e, em suma, mais felicidade.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1207330",
         "title": "Duplo emprego a aumentar",
         "description": "Pouco se fala de a necessidade do mercado de trabalho ser menos dual, mais vocacionada para proteger a pessoa e não o emprego, e onde haja incentivos a que o empregador arrisque na criação de mais emprego.",
         "link": "https://jornaleconomico.sapo.pt/noticias/duplo-emprego-a-aumentar/",
         "author": "Carla Castro, Membro da Comissão Executiva da Iniciativa Liberal",
         "published": 1724368209000,
         "created": 1724368209000,
         "category": [
            "Colunistas",
            "Opinião",
            "duplo emprego",
            "emprego",
            "ine",
            "jovens adultos",
            "mercado de trabalho",
            "pobreza",
            "trabalho"
         ],
         "content": "<p>Em Portugal, o número de pessoas com duplo emprego continua a aumentar. Os dados, revelados há poucos dias pelo Instituto Nacional de Estatística nas estatísticas de fluxos entre estados do mercado de trabalho, assim o confirmam: 287,5 mil pessoas acumulam dois ou mais trabalhos.</p>\n<p>O problema do duplo emprego é o de não ser uma opção, ou seja, não resulta duma escolha. Pode-se optar por pluriatividade, mas esta realidade advém, basicamente, por necessidade. Por não haver vínculo estável ou pelos rendimentos auferidos no primeiro trabalho não serem suficientes. É aqui que reside o problema.</p>\n<p>Na conjuntura atual facilmente se entende esta subida consistente. Desde logo, a deterioração do rendimento disponível. Os salários reais, embora estejam a voltar a trajetória positiva, vêm de uma trajetória inversa e já com baixos rendimentos. Os juros na habitação, uma fiscalidade opressiva e uma recente vaga de inflação alta, faz desta uma conjuntura onde facilmente se explica esta realidade do duplo emprego. E não nos esqueçamos que Portugal é um país com baixo poder de compra e onde quase um terço das pessoas em situação de pobreza, trabalham.</p>\n<p>Outras dinâmicas também explicam estes números. Uma é a crescente necessidade de mão de obra nas empresas e recrutamento recorrentemente com pouca oferta, o que induz uma maior apetência para complemento com trabalho parcial.</p>\n<p>Os jovens adultos são tipicamente mais afetados, algo recorrente noutras estatísticas, como no desemprego ou no trabalho temporário. Isto ocorre por motivos que custam a aceitar em muitos meios: o mercado de trabalho rígido, com despedimento difícil e caro, crescimento económico baixo e custos de contexto elevados, faz com que os jovens sejam os mais vulneráveis nas oportunidades e na estabilidade de emprego. Com um crescimento anémico e esta legislação laboral, esta distorção agrava-se e não se avança no tão ambicionado “emprego de qualidade”.</p>\n<p>A criação de riqueza, tantas vezes diabolizada, é uma necessidade imperativa para aumentar os salários. Tal como outras vertentes, como o crescimento da produtividade.</p>\n<p>Pouco se fala de a necessidade do mercado de trabalho ser menos dual, mais vocacionada para proteger a pessoa e não o emprego, e onde haja incentivos a que o empregador arrisque na criação de mais emprego. O duplo emprego tem vindo a aumentar, de facto, mas, atentando na realidade em que vivemos, não podemos ficar surpreendidos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Em Portugal, o número de pessoas com duplo emprego continua a aumentar. Os dados, revelados há poucos dias pelo Instituto Nacional de Estatística nas estatísticas de fluxos entre estados do mercado de trabalho, assim o confirmam: 287,5 mil pessoas acumulam dois ou mais trabalhos.</p>\n<p>O problema do duplo emprego é o de não ser uma opção, ou seja, não resulta duma escolha. Pode-se optar por pluriatividade, mas esta realidade advém, basicamente, por necessidade. Por não haver vínculo estável ou pelos rendimentos auferidos no primeiro trabalho não serem suficientes. É aqui que reside o problema.</p>\n<p>Na conjuntura atual facilmente se entende esta subida consistente. Desde logo, a deterioração do rendimento disponível. Os salários reais, embora estejam a voltar a trajetória positiva, vêm de uma trajetória inversa e já com baixos rendimentos. Os juros na habitação, uma fiscalidade opressiva e uma recente vaga de inflação alta, faz desta uma conjuntura onde facilmente se explica esta realidade do duplo emprego. E não nos esqueçamos que Portugal é um país com baixo poder de compra e onde quase um terço das pessoas em situação de pobreza, trabalham.</p>\n<p>Outras dinâmicas também explicam estes números. Uma é a crescente necessidade de mão de obra nas empresas e recrutamento recorrentemente com pouca oferta, o que induz uma maior apetência para complemento com trabalho parcial.</p>\n<p>Os jovens adultos são tipicamente mais afetados, algo recorrente noutras estatísticas, como no desemprego ou no trabalho temporário. Isto ocorre por motivos que custam a aceitar em muitos meios: o mercado de trabalho rígido, com despedimento difícil e caro, crescimento económico baixo e custos de contexto elevados, faz com que os jovens sejam os mais vulneráveis nas oportunidades e na estabilidade de emprego. Com um crescimento anémico e esta legislação laboral, esta distorção agrava-se e não se avança no tão ambicionado “emprego de qualidade”.</p>\n<p>A criação de riqueza, tantas vezes diabolizada, é uma necessidade imperativa para aumentar os salários. Tal como outras vertentes, como o crescimento da produtividade.</p>\n<p>Pouco se fala de a necessidade do mercado de trabalho ser menos dual, mais vocacionada para proteger a pessoa e não o emprego, e onde haja incentivos a que o empregador arrisque na criação de mais emprego. O duplo emprego tem vindo a aumentar, de facto, mas, atentando na realidade em que vivemos, não podemos ficar surpreendidos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1207327",
         "title": "O que escondem as vitórias de Paulo Macedo?",
         "description": "Não sei quem é Paulo Macedo, mas gostava. De o conhecer para lá do óbvio, para lá do que ele gosta que se conheça, dos resultados, da sua genialidade contabilística e financeira. Quem é o que nunca perde?",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-que-escondem-as-vitorias-de-paulo-macedo/",
         "author": "Ana Pina",
         "published": 1724368162000,
         "created": 1724368162000,
         "category": [
            "Colunistas",
            "Opinião",
            "bancos",
            "burocrata",
            "contas equilibradas",
            "economia",
            "finanças",
            "gestão",
            "Paulo Macedo",
            "pessoa"
         ],
         "content": "<p>Na democracia portuguesa não há ninguém como ele. Na política, na economia, nas finanças, no mundo empresarial ou do Estado há quem ganhe mais do que perde, há quem tenha as contas equilibradas entre ganhos e perdas e até há gente que se especializou em derrotas tão poéticas que quase parecem vitórias. Ora, Paulo Macedo não se enquadra em nenhum grupo ou equação, o homem ganha sempre.</p>\n<p>Ganhou quando tornou a máquina dos impostos muito mais eficaz. Ganhou quando sobreviveu com enorme habilidade à sua passagem pelo Ministério da Saúde. Ganhou quando assumiu a gestão da Caixa Geral de Depósitos conseguindo resultados inimagináveis até para os militantes do otimismo. Ganhou na maneira como se posicionou acima dos interesses partidários – socialistas adotaram-no em nome dos interesses pátrios e sociais-democratas não colocam em causa a sua aparente frieza ideológica.</p>\n<p>Como diria Frank Underwood, inesquecível personagem de House of Cards, uma pessoa tem que escolher uma de duas coisas: ou o poder político ou o dinheiro, as duas ao mesmo tempo nunca dão resultado. É óbvio que Macedo escolheu a massa, mas será só isso ou na sua cortina de fumo existem nuances capazes de nos surpreender?</p>\n<p>Não sei nada de substancial, apenas que ganha como se os dados estivessem viciados. É o arquiteto das grandes empreitadas, o fazedor de dinheiro, o genial burocrata, gélido e metódico, mas é também o que moveu mundos e fundos para mostrar ao país os quadros do seu pai, comunista e pintor, amigo íntimo de Almada Negreiros e Artur Boal, um pai que lhe morreu aos 52 anos com um coração estilhaçado dos excessos de sonhos, de tabaco, de álcool e feijoadas com amigos e camaradas.</p>\n<p>Não sei quem é Paulo Macedo, mas gostava. De o conhecer para lá do óbvio, para lá do que ele gosta que se conheça, dos resultados, das conquistas, da sua genialidade contabilística e financeira. Quem é o que nunca perde? Que rio passa no seu íntimo, o que aconselha aos seus filhos gémeos? O que deseja quando deseja? Que objetivos persegue agora que é rico de dinheiro e vitórias? Teme ser derrotado e de cair em desgraça? O que gostaria de fazer quando isto não lhe bastar? Pintar um quadro? Dar a volta ao mundo como um nababo, deixar-se ficar no sofá a comer uvas sem grainha ou virar a mesa do avesso e ser outra coisa qualquer?</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Na democracia portuguesa não há ninguém como ele. Na política, na economia, nas finanças, no mundo empresarial ou do Estado há quem ganhe mais do que perde, há quem tenha as contas equilibradas entre ganhos e perdas e até há gente que se especializou em derrotas tão poéticas que quase parecem vitórias. Ora, Paulo Macedo não se enquadra em nenhum grupo ou equação, o homem ganha sempre.</p>\n<p>Ganhou quando tornou a máquina dos impostos muito mais eficaz. Ganhou quando sobreviveu com enorme habilidade à sua passagem pelo Ministério da Saúde. Ganhou quando assumiu a gestão da Caixa Geral de Depósitos conseguindo resultados inimagináveis até para os militantes do otimismo. Ganhou na maneira como se posicionou acima dos interesses partidários – socialistas adotaram-no em nome dos interesses pátrios e sociais-democratas não colocam em causa a sua aparente frieza ideológica.</p>\n<p>Como diria Frank Underwood, inesquecível personagem de House of Cards, uma pessoa tem que escolher uma de duas coisas: ou o poder político ou o dinheiro, as duas ao mesmo tempo nunca dão resultado. É óbvio que Macedo escolheu a massa, mas será só isso ou na sua cortina de fumo existem nuances capazes de nos surpreender?</p>\n<p>Não sei nada de substancial, apenas que ganha como se os dados estivessem viciados. É o arquiteto das grandes empreitadas, o fazedor de dinheiro, o genial burocrata, gélido e metódico, mas é também o que moveu mundos e fundos para mostrar ao país os quadros do seu pai, comunista e pintor, amigo íntimo de Almada Negreiros e Artur Boal, um pai que lhe morreu aos 52 anos com um coração estilhaçado dos excessos de sonhos, de tabaco, de álcool e feijoadas com amigos e camaradas.</p>\n<p>Não sei quem é Paulo Macedo, mas gostava. De o conhecer para lá do óbvio, para lá do que ele gosta que se conheça, dos resultados, das conquistas, da sua genialidade contabilística e financeira. Quem é o que nunca perde? Que rio passa no seu íntimo, o que aconselha aos seus filhos gémeos? O que deseja quando deseja? Que objetivos persegue agora que é rico de dinheiro e vitórias? Teme ser derrotado e de cair em desgraça? O que gostaria de fazer quando isto não lhe bastar? Pintar um quadro? Dar a volta ao mundo como um nababo, deixar-se ficar no sofá a comer uvas sem grainha ou virar a mesa do avesso e ser outra coisa qualquer?</p>\n",
         "media": {}
      }
   ]
}