{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1250283",
         "title": "Ainda as crises da Alemanha e da França",
         "description": "2025 vai trazer novas dinâmicas às relações europeias e internacionais a que a Europa, no seu conjunto, se quiser continuar a existir como projeto comum de desenvolvimento económico e de referência democrática para o Mundo, vai ter de dar resposta.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ainda-as-crises-da-alemanha-e-da-franca/",
         "author": "Ana Pina",
         "published": 1734653441000,
         "created": 1734653441000,
         "category": [
            "Colunistas",
            "Opinião",
            "Alemanha",
            "crise política",
            "desenvolvimento económico",
            "estratégia",
            "europa",
            "França",
            "integração europeia",
            "prioridades"
         ],
         "content": "<p>As crises económicas e políticas da Alemanha e da França atuais, embora sejam manifestações das dificuldades particulares de cada um dos países, não deixam de constituir uma expressão mais geral da organização e funcionamento atual das instituições da União Europeia e da Zona Euro, mais especificamente.</p>\n<p>Longe vão os tempos da euforia da integração europeia, associada aos projetos de constituição do Mercado Único, da criação da União Económica e Monetária e da introdução do euro.</p>\n<p>As décadas de 80 e 90 do século passado foram, sem dúvida, um período notável de progressos na integração económica que antecipavam novos e mais vastos desenvolvimentos, designadamente em direção ao aprofundamento da integração política. As próprias instituições políticas europeias evoluíram nesta perspetiva que se pensava poder vir a ser concretizada num prazo não muito distante.</p>\n<p>Todavia, um acontecimento inesperado veio subverter completamente esta perspetiva e gerar uma alteração radical de estratégia que hoje, passadas três décadas, é legitimo questionar em termos da sua clarividência — estamos a falar da implosão do bloco soviético e da prioridade que passou a ser dada ao alargamento aos países do centro e do leste da Europa em detrimento do aprofundamento da integração do bloco ocidental, já constituído, que a introdução de uma moeda única exigiria.</p>\n<p>Esta mudança de prioridades e a evolução que, entretanto, se produziu, conduziu a uma mudança na dinâmica da construção europeia, favorecendo sobretudo o papel da Alemanha em detrimento da França e de outros países, incluindo Portugal, que não deixou de ser afetado no seu processo de convergência pela concorrência gerada pela entrada de novos países, mais qualificados, mais baratos e mais atrativos, seja em termos de mercado de trabalho, seja em termos de investimento e de proximidade do centro económico.</p>\n<p>Olhando em perspetiva, não é difícil ver que a Alemanha foi o principal beneficiário de todo este novo desenvolvimento do processo de integração europeia, assegurando novas condições de investimento, novos mercados, energia barata e competitividade interna e internacional, proporcionada por um euro subvalorizado face ao que teria sido a manutenção do marco. Em contrapartida, outros países, em particular a França, não conseguiram tirar o mesmo partido da nova situação, incluindo no plano da sua indústria energética nuclear. A própria saída do Reino Unido da União Europeia e a sua reorientação estratégica para o mundo anglo-saxónico, não será alheia a esta alteração da relação de forças e de visão estratégica no seio da União Europeia.</p>\n<p>O ano de 2025 vai trazer, seguramente — e não apenas em resultado da assunção de funções por Donald Trump —, novas dinâmicas às relações europeias e internacionais a que a Europa, no seu conjunto, se quiser continuar a existir como projeto comum de desenvolvimento económico e de referência democrática para o Mundo, vai ter de dar resposta.</p>\n<p>Em primeiro lugar, vai ter de encontrar o seu próprio lugar no contexto das transformações em curso e da alteração da correlação de forças que se está a produzir à escala global. E, nesta perspetiva, é fundamental recuperar uma dinâmica de produção de interesse comum e de identidade própria que lhe tem faltado, em larga medida, nos últimos tempos.</p>\n<p>Mas, também, é fundamental fazer progressos no plano da arquitetura institucional e do funcionamento das suas estruturas fundamentais, substituindo a cultura instalada de produção de burocracia e de procrastinação (para utilizar o termo do Relatório Draghi) por uma cultura de inovação, de simplificação e de orientação pragmática para a resolução dos problemas, dependências e constrangimentos. E é, sobretudo, necessário avançar no plano da política económica integrada e na introdução, concomitante, de uma visão estratégica, onde se inclui o desenvolvimento tecnológico e as qualificações adequadas, a sustentabilidade energética e o abastecimento de matérias-primas.</p>\n<p>Feliz Natal e Bom Ano Novo!</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As crises económicas e políticas da Alemanha e da França atuais, embora sejam manifestações das dificuldades particulares de cada um dos países, não deixam de constituir uma expressão mais geral da organização e funcionamento atual das instituições da União Europeia e da Zona Euro, mais especificamente.</p>\n<p>Longe vão os tempos da euforia da integração europeia, associada aos projetos de constituição do Mercado Único, da criação da União Económica e Monetária e da introdução do euro.</p>\n<p>As décadas de 80 e 90 do século passado foram, sem dúvida, um período notável de progressos na integração económica que antecipavam novos e mais vastos desenvolvimentos, designadamente em direção ao aprofundamento da integração política. As próprias instituições políticas europeias evoluíram nesta perspetiva que se pensava poder vir a ser concretizada num prazo não muito distante.</p>\n<p>Todavia, um acontecimento inesperado veio subverter completamente esta perspetiva e gerar uma alteração radical de estratégia que hoje, passadas três décadas, é legitimo questionar em termos da sua clarividência — estamos a falar da implosão do bloco soviético e da prioridade que passou a ser dada ao alargamento aos países do centro e do leste da Europa em detrimento do aprofundamento da integração do bloco ocidental, já constituído, que a introdução de uma moeda única exigiria.</p>\n<p>Esta mudança de prioridades e a evolução que, entretanto, se produziu, conduziu a uma mudança na dinâmica da construção europeia, favorecendo sobretudo o papel da Alemanha em detrimento da França e de outros países, incluindo Portugal, que não deixou de ser afetado no seu processo de convergência pela concorrência gerada pela entrada de novos países, mais qualificados, mais baratos e mais atrativos, seja em termos de mercado de trabalho, seja em termos de investimento e de proximidade do centro económico.</p>\n<p>Olhando em perspetiva, não é difícil ver que a Alemanha foi o principal beneficiário de todo este novo desenvolvimento do processo de integração europeia, assegurando novas condições de investimento, novos mercados, energia barata e competitividade interna e internacional, proporcionada por um euro subvalorizado face ao que teria sido a manutenção do marco. Em contrapartida, outros países, em particular a França, não conseguiram tirar o mesmo partido da nova situação, incluindo no plano da sua indústria energética nuclear. A própria saída do Reino Unido da União Europeia e a sua reorientação estratégica para o mundo anglo-saxónico, não será alheia a esta alteração da relação de forças e de visão estratégica no seio da União Europeia.</p>\n<p>O ano de 2025 vai trazer, seguramente — e não apenas em resultado da assunção de funções por Donald Trump —, novas dinâmicas às relações europeias e internacionais a que a Europa, no seu conjunto, se quiser continuar a existir como projeto comum de desenvolvimento económico e de referência democrática para o Mundo, vai ter de dar resposta.</p>\n<p>Em primeiro lugar, vai ter de encontrar o seu próprio lugar no contexto das transformações em curso e da alteração da correlação de forças que se está a produzir à escala global. E, nesta perspetiva, é fundamental recuperar uma dinâmica de produção de interesse comum e de identidade própria que lhe tem faltado, em larga medida, nos últimos tempos.</p>\n<p>Mas, também, é fundamental fazer progressos no plano da arquitetura institucional e do funcionamento das suas estruturas fundamentais, substituindo a cultura instalada de produção de burocracia e de procrastinação (para utilizar o termo do Relatório Draghi) por uma cultura de inovação, de simplificação e de orientação pragmática para a resolução dos problemas, dependências e constrangimentos. E é, sobretudo, necessário avançar no plano da política económica integrada e na introdução, concomitante, de uma visão estratégica, onde se inclui o desenvolvimento tecnológico e as qualificações adequadas, a sustentabilidade energética e o abastecimento de matérias-primas.</p>\n<p>Feliz Natal e Bom Ano Novo!</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1250269",
         "title": "Cascais para viver",
         "description": "Os políticos não podem servir apenas para atrair investimento sem critério, não podem garantir aos promotores voto de qualidade no planeamento urbano. Cascais precisa de políticos menos deslumbrados e mais focados na defesa dos seus cidadãos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cascais-para-viver/",
         "author": "Ana Pina",
         "published": 1734653369000,
         "created": 1734653369000,
         "category": [
            "Colunistas",
            "Opinião",
            "candidatura",
            "cascais",
            "construção betão",
            "eleições autárquicas",
            "partidos",
            "planeamento urbano",
            "população",
            "PSD"
         ],
         "content": "<p>Cascais sempre foi especial. Terra de reis e pescadores, bairros operários e palacetes, de veraneantes elegantes e trabalhadores intrépidos. Nunca a convivência foi perfeita, mas não por somos a caricatura pedante que ouvimos pelo País. Cascais é de facto um local de privilégio como dizem, mas não pelas razões que costumam ser apontadas. Não somos todos milionários com complexos de superioridade, mas somos todos privilegiados por viver onde vivemos. Isso é uma garantia que não nos dá nenhuma conta bancária nem nenhum político. Resulta do nosso extraordinário património natural, do mar e da serra e das tradições das nossas vilas e aldeias que são profundamente marcadas pelo ambiente que as rodeia.</p>\n<p>Nesta terra onde se vinha de Lisboa para respirar melhor e tomar banhos de mar, já estavam muitas pessoas que tinham há séculos nos mares o seu trabalho. O caldo cultural único que esse choque produziu permitiu-nos criar oportunidades para todos no desporto, nos negócios, na cultura e em muitas outras áreas. Mas, nos últimos anos, parece que o concelho se esqueceu desta ideia. Ao invés de preservar aquilo que nos define, Cascais transformou-se num palco de crescimento desordenado, com uma lógica de curto prazo que ignora o que realmente importa: a qualidade de vida dos cascaenses.</p>\n<p>Infelizmente, Cascais tem à sua frente pessoas que acreditam mais em promover a desigualdade caricatural do que em encorajar a convivência interclassista harmoniosa que caracterizava a terra onde nasci e cresci.</p>\n<p>Quando nasci, Cascais era diferente. Havia mais espaços verdes, uma relação verdadeira com o mar, e o comércio tradicional era o coração das vilas. Vi isso a mudar drasticamente, e vi como a política local foi cúmplice dessa transformação. O mandato socialista no final do século ficou marcado pela ideia da construção desregrada – uma crítica justa, feita por muitos. António Capucho chegou com a promessa de travar a deriva. Mas quem lhe sucedeu fez pior do que qualquer um nos anos noventa poderia imaginar.</p>\n<p>O que temos hoje? Um território que parece ter perdido o rumo, onde os projetos avançam sem olhar para o interesse comum e o planeamento é uma formalidade que disfarça a arbitrariedade. Onde se abatem centenas de pinheiros mansos para construir moradias de luxo, se transforma uma pista de um aeródromo recreativo num aeroporto que afeta bairros inteiros, onde se constrói em cima do último grande espaço verde em frente ao mar, com previsíveis consequências devastadoras para a praia de Carcavelos, como na Quinta dos Ingleses, ou descaracterizam as nossas comunidades como na Aldeia de Juso. Sem ouvir as populações ou tentar defender os seus interesses.</p>\n<p>Os políticos não podem servir apenas para atrair investimento sem critério, não podem garantir aos promotores voto de qualidade no planeamento urbano. Cascais precisa de políticos menos deslumbrados e mais focados na defesa dos seus cidadãos.</p>\n<p>Cascais, contudo, não se perdeu apenas no betão. Perdeu-se também no diálogo. A câmara deixou de ouvir os movimentos de cidadãos, tratando qualquer crítica como um ataque e qualquer reivindicação como uma tentativa de desestabilização. O que deveria ser uma relação de proximidade com os munícipes tornou-se uma relação quase feudal. As associações do concelho são afogadas em apoios quando alinham com a Câmara e hostilizadas quando se recusam a alinhar. O caso da Associação SOS Quinta dos Ingleses, mas também dos cidadãos que se juntaram para defender o Parque das Gerações, são um exemplo disso mesmo.</p>\n<p>É tempo de a Câmara deixar de responder apenas aos militantes e começar a responder, de forma séria, aos eleitores. Movimentos cívicos, associações e cidadãos têm de voltar a ter voz ativa. Só assim se governa com transparência e em benefício do concelho. Mas isso não é possível num concelho onde há uma força política que acredita que pode ganhar, candidate quem candidatar, faça o que fizer.</p>\n<p>O problema não é a ambição. É a ausência de visão. O caminho está a ser o de matar a galinha dos ovos de ouro. De tornar um espaço diferenciado e de excelência num destino genérico e banal. Uma vila que quer ser cidade, elitizada, inacessível e descaracterizada, esventrando o seu património natural para ganho imediato, onde o metro quadrado vale mais do que a qualidade de vida. Isso não é Cascais. Cascais é interclassista – sempre foi. O rugby, que conheço bem pelas minhas origens familiares, é a prova disso. O meu pai jogou no Cascais, onde miúdos dos melhores bairros e das áreas mais desfavorecidas jogavam lado a lado. Esse é o espírito de Cascais: um território onde as diferenças convivem, onde o privilégio de viver aqui nunca foi sinónimo de exclusão.</p>\n<p>O que defendo e não vejo o PSD a defender. É um avanço sustentável, não é um regresso ao passado. Cascais pode ter um modelo de desenvolvimento onde o equilíbrio entre o espaço urbano, natureza e comunidade seja a prioridade. Isso implica decisões claras e corajosas:</p>\n<ol>\n<li>Requalificar em vez de expandir. A solução não é mais construção de luxo. É recuperar o que já existe e construir para quem cá vive. Cascais tem edifícios devolutos e degradados que podem ser requalificados para habitação acessível e equipamentos públicos.</li>\n<li>Proteger o ambiente e o mar. É urgente resolver o problema das descargas ilegais e das infraestruturas deficitárias de tratamento de águas, que poluem as nossas ribeiras e as nossas praias. Cascais deve voltar a ser um modelo de relação com o mar – um território que respeita e protege aquilo que o define.</li>\n<li>Melhorar a mobilidade. O trânsito que sufoca Cascais não é inevitável. Uma rede de transportes públicos eficiente, mais ciclovias e mais zonas pedonais são essenciais. O carro não pode continuar a ser a única solução para viver aqui.</li>\n<li>Equilibrar a habitação. A escalada dos preços da habitação tem afastado as famílias da classe média. Proponho programas de habitação a custos controlados, bem como a valorização dos bairros existentes, integrando-os no tecido económico e social do concelho.</li>\n<li>Preservar a identidade local. Revitalizar o comércio tradicional, criando programas que o promovam com critérios claros, é fundamental. Cascais não pode ser uma vila de cadeias impessoais e turismo predatório. O futuro de Cascais está nos seus pequenos negócios, nas suas tradições e na sua relação com a comunidade.</li>\n</ol>\n<p>Esta visão para Cascais não é de esquerda nem de direita. É uma visão de bom senso. Cascais não devia precisar de uma subscrição premium. Precisa de ser aquilo que sempre foi: um lugar onde o privilégio de viver aqui é partilhado, onde as diferenças coexistem sem preconceito, e onde a qualidade de vida vem antes de qualquer número ou índice económico descontextualizado.</p>\n<p>A minha candidatura nasceria desta vontade: proteger o que é nosso, recuperar o que se perdeu e construir um futuro sustentável e equilibrado. Um futuro onde Cascais respira novamente. Um futuro onde a terra de reis e pescadores volta a ser um lugar para todos. Não tenciono ser da última geração que andou na escola com pessoas das mais diversas origens, nem ser da primeira geração de pessoas que não consegue arranjar uma casa para viver em Cascais. Não estamos no caminho onde devíamos estar. Podíamos fazer muito diferente e muito melhor.</p>\n<p>Por acreditar nisso, acho que esta governação arrogante e deslumbrada tem que ser substituída por uma equipa que responda a estas preocupações. Estou a tentar construí-la e conto com todos os que acreditam que perder a nossa qualidade de vida não é um destino, é uma escolha.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Cascais sempre foi especial. Terra de reis e pescadores, bairros operários e palacetes, de veraneantes elegantes e trabalhadores intrépidos. Nunca a convivência foi perfeita, mas não por somos a caricatura pedante que ouvimos pelo País. Cascais é de facto um local de privilégio como dizem, mas não pelas razões que costumam ser apontadas. Não somos todos milionários com complexos de superioridade, mas somos todos privilegiados por viver onde vivemos. Isso é uma garantia que não nos dá nenhuma conta bancária nem nenhum político. Resulta do nosso extraordinário património natural, do mar e da serra e das tradições das nossas vilas e aldeias que são profundamente marcadas pelo ambiente que as rodeia.</p>\n<p>Nesta terra onde se vinha de Lisboa para respirar melhor e tomar banhos de mar, já estavam muitas pessoas que tinham há séculos nos mares o seu trabalho. O caldo cultural único que esse choque produziu permitiu-nos criar oportunidades para todos no desporto, nos negócios, na cultura e em muitas outras áreas. Mas, nos últimos anos, parece que o concelho se esqueceu desta ideia. Ao invés de preservar aquilo que nos define, Cascais transformou-se num palco de crescimento desordenado, com uma lógica de curto prazo que ignora o que realmente importa: a qualidade de vida dos cascaenses.</p>\n<p>Infelizmente, Cascais tem à sua frente pessoas que acreditam mais em promover a desigualdade caricatural do que em encorajar a convivência interclassista harmoniosa que caracterizava a terra onde nasci e cresci.</p>\n<p>Quando nasci, Cascais era diferente. Havia mais espaços verdes, uma relação verdadeira com o mar, e o comércio tradicional era o coração das vilas. Vi isso a mudar drasticamente, e vi como a política local foi cúmplice dessa transformação. O mandato socialista no final do século ficou marcado pela ideia da construção desregrada – uma crítica justa, feita por muitos. António Capucho chegou com a promessa de travar a deriva. Mas quem lhe sucedeu fez pior do que qualquer um nos anos noventa poderia imaginar.</p>\n<p>O que temos hoje? Um território que parece ter perdido o rumo, onde os projetos avançam sem olhar para o interesse comum e o planeamento é uma formalidade que disfarça a arbitrariedade. Onde se abatem centenas de pinheiros mansos para construir moradias de luxo, se transforma uma pista de um aeródromo recreativo num aeroporto que afeta bairros inteiros, onde se constrói em cima do último grande espaço verde em frente ao mar, com previsíveis consequências devastadoras para a praia de Carcavelos, como na Quinta dos Ingleses, ou descaracterizam as nossas comunidades como na Aldeia de Juso. Sem ouvir as populações ou tentar defender os seus interesses.</p>\n<p>Os políticos não podem servir apenas para atrair investimento sem critério, não podem garantir aos promotores voto de qualidade no planeamento urbano. Cascais precisa de políticos menos deslumbrados e mais focados na defesa dos seus cidadãos.</p>\n<p>Cascais, contudo, não se perdeu apenas no betão. Perdeu-se também no diálogo. A câmara deixou de ouvir os movimentos de cidadãos, tratando qualquer crítica como um ataque e qualquer reivindicação como uma tentativa de desestabilização. O que deveria ser uma relação de proximidade com os munícipes tornou-se uma relação quase feudal. As associações do concelho são afogadas em apoios quando alinham com a Câmara e hostilizadas quando se recusam a alinhar. O caso da Associação SOS Quinta dos Ingleses, mas também dos cidadãos que se juntaram para defender o Parque das Gerações, são um exemplo disso mesmo.</p>\n<p>É tempo de a Câmara deixar de responder apenas aos militantes e começar a responder, de forma séria, aos eleitores. Movimentos cívicos, associações e cidadãos têm de voltar a ter voz ativa. Só assim se governa com transparência e em benefício do concelho. Mas isso não é possível num concelho onde há uma força política que acredita que pode ganhar, candidate quem candidatar, faça o que fizer.</p>\n<p>O problema não é a ambição. É a ausência de visão. O caminho está a ser o de matar a galinha dos ovos de ouro. De tornar um espaço diferenciado e de excelência num destino genérico e banal. Uma vila que quer ser cidade, elitizada, inacessível e descaracterizada, esventrando o seu património natural para ganho imediato, onde o metro quadrado vale mais do que a qualidade de vida. Isso não é Cascais. Cascais é interclassista – sempre foi. O rugby, que conheço bem pelas minhas origens familiares, é a prova disso. O meu pai jogou no Cascais, onde miúdos dos melhores bairros e das áreas mais desfavorecidas jogavam lado a lado. Esse é o espírito de Cascais: um território onde as diferenças convivem, onde o privilégio de viver aqui nunca foi sinónimo de exclusão.</p>\n<p>O que defendo e não vejo o PSD a defender. É um avanço sustentável, não é um regresso ao passado. Cascais pode ter um modelo de desenvolvimento onde o equilíbrio entre o espaço urbano, natureza e comunidade seja a prioridade. Isso implica decisões claras e corajosas:</p>\n<ol>\n<li>Requalificar em vez de expandir. A solução não é mais construção de luxo. É recuperar o que já existe e construir para quem cá vive. Cascais tem edifícios devolutos e degradados que podem ser requalificados para habitação acessível e equipamentos públicos.</li>\n<li>Proteger o ambiente e o mar. É urgente resolver o problema das descargas ilegais e das infraestruturas deficitárias de tratamento de águas, que poluem as nossas ribeiras e as nossas praias. Cascais deve voltar a ser um modelo de relação com o mar – um território que respeita e protege aquilo que o define.</li>\n<li>Melhorar a mobilidade. O trânsito que sufoca Cascais não é inevitável. Uma rede de transportes públicos eficiente, mais ciclovias e mais zonas pedonais são essenciais. O carro não pode continuar a ser a única solução para viver aqui.</li>\n<li>Equilibrar a habitação. A escalada dos preços da habitação tem afastado as famílias da classe média. Proponho programas de habitação a custos controlados, bem como a valorização dos bairros existentes, integrando-os no tecido económico e social do concelho.</li>\n<li>Preservar a identidade local. Revitalizar o comércio tradicional, criando programas que o promovam com critérios claros, é fundamental. Cascais não pode ser uma vila de cadeias impessoais e turismo predatório. O futuro de Cascais está nos seus pequenos negócios, nas suas tradições e na sua relação com a comunidade.</li>\n</ol>\n<p>Esta visão para Cascais não é de esquerda nem de direita. É uma visão de bom senso. Cascais não devia precisar de uma subscrição premium. Precisa de ser aquilo que sempre foi: um lugar onde o privilégio de viver aqui é partilhado, onde as diferenças coexistem sem preconceito, e onde a qualidade de vida vem antes de qualquer número ou índice económico descontextualizado.</p>\n<p>A minha candidatura nasceria desta vontade: proteger o que é nosso, recuperar o que se perdeu e construir um futuro sustentável e equilibrado. Um futuro onde Cascais respira novamente. Um futuro onde a terra de reis e pescadores volta a ser um lugar para todos. Não tenciono ser da última geração que andou na escola com pessoas das mais diversas origens, nem ser da primeira geração de pessoas que não consegue arranjar uma casa para viver em Cascais. Não estamos no caminho onde devíamos estar. Podíamos fazer muito diferente e muito melhor.</p>\n<p>Por acreditar nisso, acho que esta governação arrogante e deslumbrada tem que ser substituída por uma equipa que responda a estas preocupações. Estou a tentar construí-la e conto com todos os que acreditam que perder a nossa qualidade de vida não é um destino, é uma escolha.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1250262",
         "title": "Ordem e Progresso",
         "description": "Os dois maiores países da União estão em plena crise política e a entram em 2025 sem orçamento, a Alemanha com eleições em fevereiro. Os problemas de governação são de monta.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ordem-e-progresso/",
         "author": "Ana Pina",
         "published": 1734653289000,
         "created": 1734653289000,
         "category": [
            "Colunistas",
            "Opinião",
            "Alemanha",
            "crise política",
            "dívida",
            "eleições",
            "França",
            "Macron",
            "novo governo",
            "pib",
            "UE"
         ],
         "content": "<p><em>La situation est grave mais pas desespérée</em>, título do filme de Jacques Besnard, aplica-se como uma luva ao atual momento que a França atravessa. Depois da queda do governo de Barnier, cuja estratégia para lidar com a difícil situação orçamental francesa não passou no Parlamento, ainda Macron mal tinha nomeado Bayrou para primeiro-ministro – o quarto este ano – e já a Moody’s fazia o <em>downgrade</em> da dívida pública da França para Aa3, ou seja, apagava o fogo com gasolina.</p>\n<p>Isto implica que o custo de financiamento da dívida francesa aumente por via dos juros, quando se projeta já que o défice orçamental exceda este ano os 6% do PIB, mais do dobro do teto fixado no Pacto de Estabilidade e Crescimento. Mais, a dívida pública da França, que atinge 112% do PIB, está também perigosamente perto do dobro do limite estabelecido no Pacto. Ora, o orçamento proposto por Barnier para fazer face a este estado de coisas foi reprovado por extrema-esquerda e extrema-direita, e precipitou a queda do governo.</p>\n<p>A tarefa de Bayrou não é fácil, e resta ver até onde Macron, cuja taxa de aprovação caiu para 22%, consegue manter-se à tona de água. Vai ser preciso tomar medidas difíceis para restaurar a sustentabilidade das finanças públicas francesas: mesmo endurecendo a política económica, o défice orçamental não voltará a ficar abaixo dos 3% antes de 2029. O serviço da dívida, que ultrapassará este ano os 2% do PIB (poderá exceder o orçamento da Defesa), aumentará até 3,7% do PIB em 2032, e a dívida pública também deverá aumentar até 117% do PlB em 2027. Mas mesmo este cenário está posto em causa, agora que o governo caiu. Vamos ver que coelho Bayrou vai tirar da cartola.</p>\n<p>Para a União são péssimas notícias, pois também o governo alemão caiu esta semana. Temos, portanto, os dois maiores países da União em plena crise política e a entrarem em 2025 sem orçamento, a Alemanha com eleições em fevereiro. Os problemas de governação são de monta. Aliás, a Moody&#8217;s desceu o rating da dívida francesa com a fragmentação política perante a necessidade de tomar medida de consolidação das finanças públicas como principal argumento.</p>\n<p>E tudo isto quando a guerra na Ucrânia está numa fase critica e ninguém sabe o que Trump vai fazer em janeiro, quando assumir a presidência americana – um corte no apoio americano à Ucrânia significa a necessidade de um maior esforço europeu, o que neste quadro não parece fácil. Primeira lição: se há fragmentação política, é bom ter as finanças públicas em ordem.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><em>La situation est grave mais pas desespérée</em>, título do filme de Jacques Besnard, aplica-se como uma luva ao atual momento que a França atravessa. Depois da queda do governo de Barnier, cuja estratégia para lidar com a difícil situação orçamental francesa não passou no Parlamento, ainda Macron mal tinha nomeado Bayrou para primeiro-ministro – o quarto este ano – e já a Moody’s fazia o <em>downgrade</em> da dívida pública da França para Aa3, ou seja, apagava o fogo com gasolina.</p>\n<p>Isto implica que o custo de financiamento da dívida francesa aumente por via dos juros, quando se projeta já que o défice orçamental exceda este ano os 6% do PIB, mais do dobro do teto fixado no Pacto de Estabilidade e Crescimento. Mais, a dívida pública da França, que atinge 112% do PIB, está também perigosamente perto do dobro do limite estabelecido no Pacto. Ora, o orçamento proposto por Barnier para fazer face a este estado de coisas foi reprovado por extrema-esquerda e extrema-direita, e precipitou a queda do governo.</p>\n<p>A tarefa de Bayrou não é fácil, e resta ver até onde Macron, cuja taxa de aprovação caiu para 22%, consegue manter-se à tona de água. Vai ser preciso tomar medidas difíceis para restaurar a sustentabilidade das finanças públicas francesas: mesmo endurecendo a política económica, o défice orçamental não voltará a ficar abaixo dos 3% antes de 2029. O serviço da dívida, que ultrapassará este ano os 2% do PIB (poderá exceder o orçamento da Defesa), aumentará até 3,7% do PIB em 2032, e a dívida pública também deverá aumentar até 117% do PlB em 2027. Mas mesmo este cenário está posto em causa, agora que o governo caiu. Vamos ver que coelho Bayrou vai tirar da cartola.</p>\n<p>Para a União são péssimas notícias, pois também o governo alemão caiu esta semana. Temos, portanto, os dois maiores países da União em plena crise política e a entrarem em 2025 sem orçamento, a Alemanha com eleições em fevereiro. Os problemas de governação são de monta. Aliás, a Moody&#8217;s desceu o rating da dívida francesa com a fragmentação política perante a necessidade de tomar medida de consolidação das finanças públicas como principal argumento.</p>\n<p>E tudo isto quando a guerra na Ucrânia está numa fase critica e ninguém sabe o que Trump vai fazer em janeiro, quando assumir a presidência americana – um corte no apoio americano à Ucrânia significa a necessidade de um maior esforço europeu, o que neste quadro não parece fácil. Primeira lição: se há fragmentação política, é bom ter as finanças públicas em ordem.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1250259",
         "title": "A queda da Europa",
         "description": "A solução da Europa é pedir juros mais baixos ao BCE, mas essa é uma ilusão que, tal como aconteceu no Japão, irá mergulhar a Europa na estagnação na próxima década.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-queda-da-europa/",
         "author": "Ana Pina",
         "published": 1734653256000,
         "created": 1734653256000,
         "category": [
            "Colunistas",
            "Opinião",
            "burocracia",
            "china",
            "competitividade",
            "economia europeia",
            "eua",
            "legislação",
            "mercado de capitais único"
         ],
         "content": "<p>Tenho alertado recorrentemente, na coluna de opinião que mantenho no Jornal Económico, para a perda de influência da Europa a nível mundial e tenho sido bastante crítico das políticas europeias. Os ciclos eleitorais costumam atuar como catalisadores da mudança, mas no caso das recentes eleições europeias, não é isso que acontece. A burocracia imposta está a corroer o projeto europeu e, como tal, haverá uma fricção cada vez maior entre países e espectros políticos.</p>\n<p>Vendem-nos sistematicamente a ideia de que a Europa quer ser competitiva, estar na dianteira do investimento e da inovação, bem como almejar um mercado de capitais único. Mas como podemos acreditar nisso quando os nossos olhos veem decisões na direção oposta?</p>\n<p>Enquanto Trump anuncia uma via verde para o investimento para projetos acima de mil milhões de dólares, na Europa, temos casos como o aeroporto de Lisboa que irão demorar pelo menos dez anos entre o projeto e a construção. Recordo apenas que países como a China, e as suas empresas, constroem infraestruturas semelhantes em metade do tempo!</p>\n<p>Mas não é só no plano das infraestruturas que a Europa ficou para trás, uma vez que ainda nem sequer conseguiu ligar as principais capitais europeias com comboios de alta velocidade. Mais uma vez, olhe-se para a China.</p>\n<p>Outro exemplo é a interligação energética, ou a ausência dela por questões políticas. Ainda este mês o preço da eletricidade na Alemanha ultrapassou os 1.000 euros Mw/h, um valor incomportável para a indústria, resultado da política extremista contra o nuclear, que terá consequências para o contribuinte alemão e irá acentuar a perda de competitividade do país.</p>\n<p>O mercado de capitais único europeu é outra desgraça. Temos um mercado cada vez mais concentrado em algumas empresas, que começam a equacionar estar apenas cotadas nas praças americanas e a abandonar a Europa. Nada disto alarma os políticos europeus, que continuam a legislar e a criar obstáculos ao investimento nos mercados financeiros, fingindo que está tudo bem. E todos os dias somos bombardeados com anúncios a aliciar ao jogo, que criam muitas desgraças pessoais, mas não ao investimento, que cria riqueza a longo prazo.</p>\n<p>A solução da Europa é pedir juros mais baixos ao BCE, mas essa é uma ilusão que, tal como aconteceu no Japão, irá mergulhar a Europa na estagnação na próxima década. Reduzir os juros é sinal de que a economia está fraca e precisa de mais consumo, o que não é necessariamente bom. O PIB europeu não cresce e foi revisto mais uma vez em baixa por alguma razão – burocracia, fraca produtividade e, acima de tudo, o facto de não haver perspetiva de mudança.</p>\n<p>Os EUA, com juros mais elevados, continuam a aumentar a sua perspetiva de crescimento para 2025 dos 2 para 2,5%. Por aqui se veem as diferenças no nível de confiança!</p>\n<p>Desejo a todos um excelente Natal e um próspero 2025, repleto de bons investimentos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Tenho alertado recorrentemente, na coluna de opinião que mantenho no Jornal Económico, para a perda de influência da Europa a nível mundial e tenho sido bastante crítico das políticas europeias. Os ciclos eleitorais costumam atuar como catalisadores da mudança, mas no caso das recentes eleições europeias, não é isso que acontece. A burocracia imposta está a corroer o projeto europeu e, como tal, haverá uma fricção cada vez maior entre países e espectros políticos.</p>\n<p>Vendem-nos sistematicamente a ideia de que a Europa quer ser competitiva, estar na dianteira do investimento e da inovação, bem como almejar um mercado de capitais único. Mas como podemos acreditar nisso quando os nossos olhos veem decisões na direção oposta?</p>\n<p>Enquanto Trump anuncia uma via verde para o investimento para projetos acima de mil milhões de dólares, na Europa, temos casos como o aeroporto de Lisboa que irão demorar pelo menos dez anos entre o projeto e a construção. Recordo apenas que países como a China, e as suas empresas, constroem infraestruturas semelhantes em metade do tempo!</p>\n<p>Mas não é só no plano das infraestruturas que a Europa ficou para trás, uma vez que ainda nem sequer conseguiu ligar as principais capitais europeias com comboios de alta velocidade. Mais uma vez, olhe-se para a China.</p>\n<p>Outro exemplo é a interligação energética, ou a ausência dela por questões políticas. Ainda este mês o preço da eletricidade na Alemanha ultrapassou os 1.000 euros Mw/h, um valor incomportável para a indústria, resultado da política extremista contra o nuclear, que terá consequências para o contribuinte alemão e irá acentuar a perda de competitividade do país.</p>\n<p>O mercado de capitais único europeu é outra desgraça. Temos um mercado cada vez mais concentrado em algumas empresas, que começam a equacionar estar apenas cotadas nas praças americanas e a abandonar a Europa. Nada disto alarma os políticos europeus, que continuam a legislar e a criar obstáculos ao investimento nos mercados financeiros, fingindo que está tudo bem. E todos os dias somos bombardeados com anúncios a aliciar ao jogo, que criam muitas desgraças pessoais, mas não ao investimento, que cria riqueza a longo prazo.</p>\n<p>A solução da Europa é pedir juros mais baixos ao BCE, mas essa é uma ilusão que, tal como aconteceu no Japão, irá mergulhar a Europa na estagnação na próxima década. Reduzir os juros é sinal de que a economia está fraca e precisa de mais consumo, o que não é necessariamente bom. O PIB europeu não cresce e foi revisto mais uma vez em baixa por alguma razão – burocracia, fraca produtividade e, acima de tudo, o facto de não haver perspetiva de mudança.</p>\n<p>Os EUA, com juros mais elevados, continuam a aumentar a sua perspetiva de crescimento para 2025 dos 2 para 2,5%. Por aqui se veem as diferenças no nível de confiança!</p>\n<p>Desejo a todos um excelente Natal e um próspero 2025, repleto de bons investimentos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1250412",
         "title": "Administração da Navigator adianta dividendos de 0,14 euros",
         "description": "A distribuição é no montante de quase 100 milhões [99.999.451,33 euros], \"equivalente ao valor ilíquido de 0,14061 euros por ação\", lê-se no comunicado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/administracao-da-navigator-adianta-dividendos-de-014-euros/",
         "author": "Redação",
         "published": 1734653245000,
         "created": 1734653245000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "navigator"
         ],
         "content": "<p>A The Navigator Company anunciou um presente de natal para os acionistas ao antecipar o pagamento de dividendos relativo aos lucros de 2024. Mas o dinheiro só chega no mês em que se celebra do Dia de Reis.</p>\n<p>A empresa liderada por António Redondo diz que &#8220;considerando o desempenho da sociedade no exercício de 2024, o Conselho de Administração, reunião realizada esta quinta-feira, deliberou efetuar um adiantamento sobre os lucros aos acionistas, a realizar em janeiro de 2025&#8221;.</p>\n<p>A distribuição é no montante de quase 100 milhões [99.999.451,33 euros], &#8220;equivalente ao valor ilíquido de 0,14061 euros por ação&#8221;, lê-se no comunicado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A The Navigator Company anunciou um presente de natal para os acionistas ao antecipar o pagamento de dividendos relativo aos lucros de 2024. Mas o dinheiro só chega no mês em que se celebra do Dia de Reis.</p>\n<p>A empresa liderada por António Redondo diz que &#8220;considerando o desempenho da sociedade no exercício de 2024, o Conselho de Administração, reunião realizada esta quinta-feira, deliberou efetuar um adiantamento sobre os lucros aos acionistas, a realizar em janeiro de 2025&#8221;.</p>\n<p>A distribuição é no montante de quase 100 milhões [99.999.451,33 euros], &#8220;equivalente ao valor ilíquido de 0,14061 euros por ação&#8221;, lê-se no comunicado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1250256",
         "title": "O Brasil para principiantes, 12",
         "description": "É verdade. É impossível falar de Natal no Brasil sem reconhecer as heranças portuguesas. Mas o que diferencia o Natal brasileiro é sua capacidade de incorporar outras tradições, muitas vezes alheias às origens europeias.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-brasil-para-principiantes-12/",
         "author": "Ana Pina",
         "published": 1734653179000,
         "created": 1734653179000,
         "category": [
            "Colunistas",
            "Opinião",
            "Brasil",
            "influências",
            "mistura",
            "natal",
            "reinvenção",
            "tradições"
         ],
         "content": "<p><strong><em>O Natal Brasileiro: uma aula de diversidade</em></strong></p>\n<p>Se nós, portugueses, achamos que conhece o Natal brasileiro por causa das rabanadas ou dos presépios, permita-me esclarecer: não conhecemos. Não completamente. O Natal no Brasil é como o próprio país: um mosaico de influências, tradições e adaptações que refletem a sua imensidão geográfica, cultural e histórica.</p>\n<p>É verdade. É impossível falar de Natal no Brasil sem reconhecer as heranças portuguesas. O presépio, por exemplo, que por aqui ganhou cores e detalhes tropicais, chegou com a colonização e se transformou em um dos símbolos mais marcantes da celebração. No Nordeste, em cidades como Olinda ou Salvador, os presépios são tão ricos em elementos locais que mais parecem uma festa popular. O mesmo se pode dizer da Missa do Galo, que mantém suas raízes católicas, mas no Brasil muitas vezes é celebrada sob o calor de uma noite estrelada e alegre, em vez do recolhimento solene das igrejas portuguesas.</p>\n<p>Mas o que diferencia o Natal brasileiro é sua capacidade de incorporar outras tradições, muitas vezes alheias às origens europeias. A influência africana, por exemplo, está presente nos ritmos e nas danças que, em algumas regiões, dão um tom mais vibrante às festas. Em Pernambuco, é comum que as celebrações natalinas sejam acompanhadas por maracatus e outros ritmos afro-brasileiros. Já a presença indígena se revela na culinária, com pratos que incluem mandioca, milho e temperos locais, adaptados ao paladar natalino.</p>\n<p>E há ainda a multiplicidade que o tamanho do Brasil impõe. No Sul, o Natal pode se parecer mais com o europeu, com temperaturas amenas que permitem até a presença simbólica de neve artificial. No Norte, porém, a festa assume tons amazônicos, com enfeites feitos de palha e festas comunitárias que misturam rezas e danças indígenas. Em grandes centros como São Paulo e Rio de Janeiro, a celebração ganha um ar cosmopolita, com influência norte-americana visível nos trenós e nas decorações importadas, mas ainda com espaço para o tradicional peru, a rabanada e a farofa.</p>\n<p>Por fim, a maior diferença: o calor. E não falo só da temperatura tropical. No Brasil, o Natal é uma festa de abraços calorosos, de gargalhadas altas, de crianças correndo pela casa enquanto os adultos confraternizam. É uma celebração expansiva, coletiva, que traduz o jeito brasileiro de transformar qualquer tradição em algo maior, mais vivo e, acima de tudo, mais diverso.</p>\n<p>O Natal brasileiro ensina ao mundo – e a Portugal – que tradições não precisam ser rígidas para serem autênticas. Pelo contrário, é na mistura, na adaptação e na reinvenção que as celebrações ganham força e significado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><strong><em>O Natal Brasileiro: uma aula de diversidade</em></strong></p>\n<p>Se nós, portugueses, achamos que conhece o Natal brasileiro por causa das rabanadas ou dos presépios, permita-me esclarecer: não conhecemos. Não completamente. O Natal no Brasil é como o próprio país: um mosaico de influências, tradições e adaptações que refletem a sua imensidão geográfica, cultural e histórica.</p>\n<p>É verdade. É impossível falar de Natal no Brasil sem reconhecer as heranças portuguesas. O presépio, por exemplo, que por aqui ganhou cores e detalhes tropicais, chegou com a colonização e se transformou em um dos símbolos mais marcantes da celebração. No Nordeste, em cidades como Olinda ou Salvador, os presépios são tão ricos em elementos locais que mais parecem uma festa popular. O mesmo se pode dizer da Missa do Galo, que mantém suas raízes católicas, mas no Brasil muitas vezes é celebrada sob o calor de uma noite estrelada e alegre, em vez do recolhimento solene das igrejas portuguesas.</p>\n<p>Mas o que diferencia o Natal brasileiro é sua capacidade de incorporar outras tradições, muitas vezes alheias às origens europeias. A influência africana, por exemplo, está presente nos ritmos e nas danças que, em algumas regiões, dão um tom mais vibrante às festas. Em Pernambuco, é comum que as celebrações natalinas sejam acompanhadas por maracatus e outros ritmos afro-brasileiros. Já a presença indígena se revela na culinária, com pratos que incluem mandioca, milho e temperos locais, adaptados ao paladar natalino.</p>\n<p>E há ainda a multiplicidade que o tamanho do Brasil impõe. No Sul, o Natal pode se parecer mais com o europeu, com temperaturas amenas que permitem até a presença simbólica de neve artificial. No Norte, porém, a festa assume tons amazônicos, com enfeites feitos de palha e festas comunitárias que misturam rezas e danças indígenas. Em grandes centros como São Paulo e Rio de Janeiro, a celebração ganha um ar cosmopolita, com influência norte-americana visível nos trenós e nas decorações importadas, mas ainda com espaço para o tradicional peru, a rabanada e a farofa.</p>\n<p>Por fim, a maior diferença: o calor. E não falo só da temperatura tropical. No Brasil, o Natal é uma festa de abraços calorosos, de gargalhadas altas, de crianças correndo pela casa enquanto os adultos confraternizam. É uma celebração expansiva, coletiva, que traduz o jeito brasileiro de transformar qualquer tradição em algo maior, mais vivo e, acima de tudo, mais diverso.</p>\n<p>O Natal brasileiro ensina ao mundo – e a Portugal – que tradições não precisam ser rígidas para serem autênticas. Pelo contrário, é na mistura, na adaptação e na reinvenção que as celebrações ganham força e significado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1250409",
         "title": "Portugal tem 1.229 &#8220;empresas gazela&#8221; com crescimento médio anual superior a 20%",
         "description": "\"Empresas Gazela\" são definidas por possuírem menos de cinco anos de existência, terem gerado pelo menos dez empregos e alcançado um crescimento médio anual superior a 20%, seja em volume de negócios ou no número de empregados, nos últimos três anos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugal-tem-1-229-empresas-gazela/",
         "author": "Redação",
         "published": 1734652570000,
         "created": 1734652570000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Iberinform"
         ],
         "content": "<p>&#8220;Empresas Gazela&#8221; são definidas por possuírem menos de cinco anos de existência, terem gerado pelo menos dez empregos e alcançado um crescimento médio anual superior a 20%, seja em volume de negócios ou no número de empregados, nos últimos três anos.</p>\n<p>Ora, segundo os dados do Insight View, da Iberinform, existem atualmente 1.229 empresas gazela em Portugal, representando 34% do total de empresas de elevado crescimento económico no país.</p>\n<p>Embora representem uma parcela reduzida do tecido empresarial, as empresas gazela são fundamentais para a economia, pois criam postos de trabalho, fomentam a inovação e contribuem para o desenvolvimento económico das regiões onde estão inseridas.</p>\n<p>As empresas gazela alcançaram um volume de negócios total de 2.936 milhões de euros e destacam-se principalmente em setores como construção e imobiliário (26%), hotelaria e restauração (18%) e indústria (11%).</p>\n<p>Em termos geográficos, a maior concentração está em Lisboa (28%) e Porto (20%), seguidos por Braga (10%) e Faro (7%).</p>\n<p>&#8220;O estudo destas empresas permite identificar clusters de inovação e dinamismo económico, com maior concentração nos setores de construção e promoção imobiliária (26%), hotelaria e restauração (17,6%) e indústria (11,2%), que juntos representam 55% do total&#8221;, revela a Iberinform.</p>\n<p>As atividades destas empresas estão distribuídas por 255 categorias distintas da Classificação das Atividades Económicas (CAE).</p>\n<p>Entre as mais relevantes, destacam-se construção de edifícios e restaurantes tradicionais, que representam 15% e 9% das empresas gazela, respetivamente. Outras atividades significativas incluem consultoria em informática (3%) e serviços relacionados com a agricultura (3%).</p>\n<p>Mas o crescimento acelerado nem sempre significa estabilidade financeira. Segundo a Iberinform, 23% das empresas gazela apresentam um risco elevado de incumprimento, 61% têm um risco médio e apenas 16% são classificadas como baixo risco.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>&#8220;Empresas Gazela&#8221; são definidas por possuírem menos de cinco anos de existência, terem gerado pelo menos dez empregos e alcançado um crescimento médio anual superior a 20%, seja em volume de negócios ou no número de empregados, nos últimos três anos.</p>\n<p>Ora, segundo os dados do Insight View, da Iberinform, existem atualmente 1.229 empresas gazela em Portugal, representando 34% do total de empresas de elevado crescimento económico no país.</p>\n<p>Embora representem uma parcela reduzida do tecido empresarial, as empresas gazela são fundamentais para a economia, pois criam postos de trabalho, fomentam a inovação e contribuem para o desenvolvimento económico das regiões onde estão inseridas.</p>\n<p>As empresas gazela alcançaram um volume de negócios total de 2.936 milhões de euros e destacam-se principalmente em setores como construção e imobiliário (26%), hotelaria e restauração (18%) e indústria (11%).</p>\n<p>Em termos geográficos, a maior concentração está em Lisboa (28%) e Porto (20%), seguidos por Braga (10%) e Faro (7%).</p>\n<p>&#8220;O estudo destas empresas permite identificar clusters de inovação e dinamismo económico, com maior concentração nos setores de construção e promoção imobiliária (26%), hotelaria e restauração (17,6%) e indústria (11,2%), que juntos representam 55% do total&#8221;, revela a Iberinform.</p>\n<p>As atividades destas empresas estão distribuídas por 255 categorias distintas da Classificação das Atividades Económicas (CAE).</p>\n<p>Entre as mais relevantes, destacam-se construção de edifícios e restaurantes tradicionais, que representam 15% e 9% das empresas gazela, respetivamente. Outras atividades significativas incluem consultoria em informática (3%) e serviços relacionados com a agricultura (3%).</p>\n<p>Mas o crescimento acelerado nem sempre significa estabilidade financeira. Segundo a Iberinform, 23% das empresas gazela apresentam um risco elevado de incumprimento, 61% têm um risco médio e apenas 16% são classificadas como baixo risco.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1250406",
         "title": "Wall Street fecha perto do equilíbrio ao perder recuperação do início da sessão",
         "description": "A bolsa nova-iorquina terminou hoje num nível próximo do equilíbrio, com a recuperação registada no início da sessão a esbater-se pelo efeito da incerteza sobre um novo aumento nas taxas das obrigações.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-fecha-perto-do-equilibrio-ao-perder-recuperacao-do-inicio-da-sessao/",
         "author": "Maria Teixeira Alves",
         "published": 1734650810000,
         "created": 1734650810000,
         "category": "Mercados",
         "content": "<p>A bolsa nova-iorquina terminou hoje num nível próximo do equilíbrio, com a recuperação registada no início da sessão a esbater-se pelo efeito da incerteza sobre um novo aumento nas taxas das obrigações.</p>\n<p>Os resultados definitivos da sessão indicam que o seletivo Dow Jones ganhou 0,04%, o tecnológico Nasdaq caiu 0,10% e o abrangente S&amp;P 500 caiu 0,09%.</p>\n<p>O Dow Jones esteve a poucos pontos de terminar uma série de dez dias consecutivos de negociação no vermelho, a primeira vez em 50 anos.</p>\n<p>O mercado de Nova Iorque aproximava-se deste dia com confiança depois de uma queda clara na véspera, na sequência da comunicação do banco central americano (Fed).</p>\n<p>A Fed baixou a sua taxa diretora, mas planeia apenas duas reduções adicionais em 2025, enquanto até agora contava com quatro cortes.</p>\n<p>A recuperação da bolsa, no entanto, rapidamente perdeu força.</p>\n<p>É &#8220;uma reviravolta sem brilho&#8221;, realçou Patrick O&#8217;Hare, do Briefing.com.</p>\n<p>Para José Torres, da Interactive Brokers, &#8220;o mercado apresenta uma tendência decrescente&#8221;.</p>\n<p>Steve Sosnick, da Interactive Brokers, sublinhou que, embora o índice VIX, que mede o nervosismo dos investidores, tenha caído hoje depois de ter disparado no dia anterior, &#8220;continua elevado&#8221;.</p>\n<p>Os investidores foram dissuadidos de se comprometerem mais devido a um novo aumento das taxas das obrigações.</p>\n<p>O rendimento dos títulos do governo dos EUA subiu para 4,59%, em comparação com 4,51% no dia anterior, o primeiro em quase sete meses.</p>\n<p>A tenacidade da inflação e a perspetiva de medidas futuras da nova administração Trump que provavelmente fortalecerão os preços aumentam ainda mais os receios sobre a persistência de um ambiente de taxas elevadas durante muito tempo.</p>\n<p>Para Patrick O&#8217;Hare, o mercado prepara-se para um ano volátil em 2025, um contexto que poderá revelar-se desfavorável para as ações.</p>\n<p>No curto prazo, o analista não espera que a crise orçamental que o Congresso norte-americano enfrenta afete significativamente a bolsa de Nova Iorque, que já se habituou e espera uma resolução relativamente rápida.</p>\n<p>Donald Trump afirmou na quarta-feira a sua oposição a um acordo orçamental transpartidário que teria de ser votado antes da noite de sexta-feira, prazo a partir do qual o governo norte-americano deixaria de ser financiado, situação conhecida como &#8216;shutdown&#8217;.</p>\n<p>O presidente eleito fez eco das críticas do empresário Elon Musk, a quem Donald Trump confiou a missão de examinar a despesa pública, mas também de vários responsáveis republicanos.</p>\n<p>Responsáveis republicanos garantiram hoje, no entanto, ter chegado a um novo acordo e planearam uma votação favorável ao final do dia.</p>\n<div class=\"[ vertical-space align-center ] article-inline-ads-2020\" data-pub-num-chars=\"1601\">\n<div class=\"special-ctn\">\n<div class=\"pub-2016\">\n<div id=\"MPUPos3\" class=\"[  ] ad \" data-pub=\"appNexus\" data-pub-siteid=\"SAPO_Homepage\" data-pub-pageid=\"ARTICLE_Instant_ARTICLE\" data-pub-formatid=\"MPU\" data-pub-target=\"cpid=lusa;path=noticias/economia/wall-street-fecha-perto-do-equilibrio-ao_67649fb4e98eb066047b13ff;slug=wall-street-fecha-perto-do-equilibrio-ao_67649fb4e98eb066047b13ff;partner=lusa;category=noticias;sub-category=economia;slugid=67649fb4e98eb066047b13ff;\" data-pub-refresh=\"true\" data-observer=\"true\" data-pub-counted=\"yes\" data-pub-processed=\"yes\" data-google-query-id=\"CNKCyLz9tIoDFddE9ggdmBkmrw\" data-pub-rendered=\"yes\"></div>\n</div>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa nova-iorquina terminou hoje num nível próximo do equilíbrio, com a recuperação registada no início da sessão a esbater-se pelo efeito da incerteza sobre um novo aumento nas taxas das obrigações.</p>\n<p>Os resultados definitivos da sessão indicam que o seletivo Dow Jones ganhou 0,04%, o tecnológico Nasdaq caiu 0,10% e o abrangente S&amp;P 500 caiu 0,09%.</p>\n<p>O Dow Jones esteve a poucos pontos de terminar uma série de dez dias consecutivos de negociação no vermelho, a primeira vez em 50 anos.</p>\n<p>O mercado de Nova Iorque aproximava-se deste dia com confiança depois de uma queda clara na véspera, na sequência da comunicação do banco central americano (Fed).</p>\n<p>A Fed baixou a sua taxa diretora, mas planeia apenas duas reduções adicionais em 2025, enquanto até agora contava com quatro cortes.</p>\n<p>A recuperação da bolsa, no entanto, rapidamente perdeu força.</p>\n<p>É &#8220;uma reviravolta sem brilho&#8221;, realçou Patrick O&#8217;Hare, do Briefing.com.</p>\n<p>Para José Torres, da Interactive Brokers, &#8220;o mercado apresenta uma tendência decrescente&#8221;.</p>\n<p>Steve Sosnick, da Interactive Brokers, sublinhou que, embora o índice VIX, que mede o nervosismo dos investidores, tenha caído hoje depois de ter disparado no dia anterior, &#8220;continua elevado&#8221;.</p>\n<p>Os investidores foram dissuadidos de se comprometerem mais devido a um novo aumento das taxas das obrigações.</p>\n<p>O rendimento dos títulos do governo dos EUA subiu para 4,59%, em comparação com 4,51% no dia anterior, o primeiro em quase sete meses.</p>\n<p>A tenacidade da inflação e a perspetiva de medidas futuras da nova administração Trump que provavelmente fortalecerão os preços aumentam ainda mais os receios sobre a persistência de um ambiente de taxas elevadas durante muito tempo.</p>\n<p>Para Patrick O&#8217;Hare, o mercado prepara-se para um ano volátil em 2025, um contexto que poderá revelar-se desfavorável para as ações.</p>\n<p>No curto prazo, o analista não espera que a crise orçamental que o Congresso norte-americano enfrenta afete significativamente a bolsa de Nova Iorque, que já se habituou e espera uma resolução relativamente rápida.</p>\n<p>Donald Trump afirmou na quarta-feira a sua oposição a um acordo orçamental transpartidário que teria de ser votado antes da noite de sexta-feira, prazo a partir do qual o governo norte-americano deixaria de ser financiado, situação conhecida como &#8216;shutdown&#8217;.</p>\n<p>O presidente eleito fez eco das críticas do empresário Elon Musk, a quem Donald Trump confiou a missão de examinar a despesa pública, mas também de vários responsáveis republicanos.</p>\n<p>Responsáveis republicanos garantiram hoje, no entanto, ter chegado a um novo acordo e planearam uma votação favorável ao final do dia.</p>\n<div class=\"[ vertical-space align-center ] article-inline-ads-2020\" data-pub-num-chars=\"1601\">\n<div class=\"special-ctn\">\n<div class=\"pub-2016\">\n<div id=\"MPUPos3\" class=\"[  ] ad \" data-pub=\"appNexus\" data-pub-siteid=\"SAPO_Homepage\" data-pub-pageid=\"ARTICLE_Instant_ARTICLE\" data-pub-formatid=\"MPU\" data-pub-target=\"cpid=lusa;path=noticias/economia/wall-street-fecha-perto-do-equilibrio-ao_67649fb4e98eb066047b13ff;slug=wall-street-fecha-perto-do-equilibrio-ao_67649fb4e98eb066047b13ff;partner=lusa;category=noticias;sub-category=economia;slugid=67649fb4e98eb066047b13ff;\" data-pub-refresh=\"true\" data-observer=\"true\" data-pub-counted=\"yes\" data-pub-processed=\"yes\" data-google-query-id=\"CNKCyLz9tIoDFddE9ggdmBkmrw\" data-pub-rendered=\"yes\"></div>\n</div>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1250403",
         "title": "Três reatores da nova unidade da Galp de produção de biocombustíveis avançados recebidos em Sines",
         "description": "Este projeto, que empregará na fase de construção cerca de 750 trabalhadores em termos médios e 1.150 no pico, irá criar 76 postos de trabalho permanentes durante a fase de operação.\n",
         "link": "https://jornaleconomico.sapo.pt/noticias/tres-reatores-da-nova-unidade-da-galp-de-producao-de-biocombustiveis-avancados/",
         "author": "Redação",
         "published": 1734650654000,
         "created": 1734650654000,
         "category": [
            "Empresas",
            "Energia",
            "Sapo Economia",
            "Sustentabilidade"
         ],
         "content": "<p>Os três reatores da nova unidade de produção de biocombustíveis avançados da Galp chegaram esta quarta-feira à Refinaria de Sines, onde irão produzir combustível para aviação e gasóleo de origem biológica a partir de 2026. Os reatores foram descarregados esta semana no Terminal XXI do Porto de Sines.</p>\n<p>&#8220;A chegada destes reatores é um marco importante no projeto de transformação da refinaria, pioneiro na Europa: será a primeira unidade de produção de biocombustíveis avançados integrada num sistema refinador que inclui uma unidade de produção de hidrogénio verde à escala industrial, igualmente em construção na refinaria de Sines&#8221;, revela a Galp em comunicado.</p>\n<p>“Estes projetos, dois dos maiores desta natureza, representam um investimento global de 650 milhões de euros&#8221;, avança o CEO da empresa em comunicado.</p>\n<p>&#8220;Trata-se de um contributo significativo para a transformação e o crescimento do sector industrial em Portugal, colocando a Galp na vanguarda do desenvolvimento de soluções de baixo carbono imprescindíveis para a transição energética”, afirma Filipe Silva, presidente executivo da Galp.</p>\n<p>A Galp diz que a unidade de hidrogénio verde, representando um investimento de 250 milhões, terá a capacidade de 100 MW (megawatt) de eletrólise e produzirá até 15 mil toneladas de hidrogénio renovável por ano.</p>\n<p>Já a unidade de biocombustíveis avançados, em que se integram estes reatores, mobiliza um investimento de 400 milhões em parceria com a japonesa Mitsui e terá uma capacidade de produção de 270 mil toneladas por ano.</p>\n<p>Este projeto, que empregará na fase de construção cerca de 750 trabalhadores em termos médios e 1.150 no pico, irá criar 76 postos de trabalho permanentes durante a fase de operação.</p>\n<p>Esta unidade irá receber óleos vegetais e gorduras animais devidamente tratadas e transformá-las em combustível utilizado na aviação e em gasóleo de origem biológica com características idênticas ao gasóleo utilizado nos motores de combustão. &#8220;É no interior destes reatores que se processará essa reação química, pela injeção de hidrogénio e aumento da pressão e da temperatura&#8221;.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os três reatores da nova unidade de produção de biocombustíveis avançados da Galp chegaram esta quarta-feira à Refinaria de Sines, onde irão produzir combustível para aviação e gasóleo de origem biológica a partir de 2026. Os reatores foram descarregados esta semana no Terminal XXI do Porto de Sines.</p>\n<p>&#8220;A chegada destes reatores é um marco importante no projeto de transformação da refinaria, pioneiro na Europa: será a primeira unidade de produção de biocombustíveis avançados integrada num sistema refinador que inclui uma unidade de produção de hidrogénio verde à escala industrial, igualmente em construção na refinaria de Sines&#8221;, revela a Galp em comunicado.</p>\n<p>“Estes projetos, dois dos maiores desta natureza, representam um investimento global de 650 milhões de euros&#8221;, avança o CEO da empresa em comunicado.</p>\n<p>&#8220;Trata-se de um contributo significativo para a transformação e o crescimento do sector industrial em Portugal, colocando a Galp na vanguarda do desenvolvimento de soluções de baixo carbono imprescindíveis para a transição energética”, afirma Filipe Silva, presidente executivo da Galp.</p>\n<p>A Galp diz que a unidade de hidrogénio verde, representando um investimento de 250 milhões, terá a capacidade de 100 MW (megawatt) de eletrólise e produzirá até 15 mil toneladas de hidrogénio renovável por ano.</p>\n<p>Já a unidade de biocombustíveis avançados, em que se integram estes reatores, mobiliza um investimento de 400 milhões em parceria com a japonesa Mitsui e terá uma capacidade de produção de 270 mil toneladas por ano.</p>\n<p>Este projeto, que empregará na fase de construção cerca de 750 trabalhadores em termos médios e 1.150 no pico, irá criar 76 postos de trabalho permanentes durante a fase de operação.</p>\n<p>Esta unidade irá receber óleos vegetais e gorduras animais devidamente tratadas e transformá-las em combustível utilizado na aviação e em gasóleo de origem biológica com características idênticas ao gasóleo utilizado nos motores de combustão. &#8220;É no interior destes reatores que se processará essa reação química, pela injeção de hidrogénio e aumento da pressão e da temperatura&#8221;.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1250395",
         "title": "Andersen contrata Pedro Del Rosal liderar Comunicação e Relações Institucionais de Espanha e Portugal",
         "description": "A Andersen Ibéria anunciou a contratação de Pedro del Rosal, jornalista durante mais de 15 anos, para assumir a coordenação da comunicação interna e externa da sociedade em Espanha e Portugal. &#8220;Andersen tem, na sua definição e proposta de valor, a autonomia, mas a coesão de ser uma rede global de sociedades independentes, agindo em colaboração [&#8230;]",
         "link": "https://jornaleconomico.sapo.pt/noticias/andersen-contrata-pedro-del-rosal-liderar-comunicacao-e-relacoes-institucionais-de-espanha-e-portugal/",
         "author": "Inês Amado",
         "published": 1734646509000,
         "created": 1734646509000,
         "category": [
            "JE Advisory",
            "Sapo Atualidade",
            "Andersen",
            "Pedro Del Rosal"
         ],
         "content": "<p>A <span class=\"mark2955x03s5\" data-markjs=\"true\" data-ogac=\"\" data-ogab=\"\" data-ogsc=\"\" data-ogsb=\"\">Andersen</span> Ibéria anunciou a contratação de Pedro del Rosal, jornalista durante mais de 15 anos, para assumir a coordenação da comunicação interna e externa da sociedade em Espanha e Portugal.</p>\n<p>&#8220;Andersen tem, na sua definição e proposta de valor, a autonomia, mas a coesão de ser uma rede global de sociedades independentes, agindo em colaboração com mercados chave e clientes conjuntos. De uma forma muito natural, até pela proximidade geográfica e por clientes conjuntos, cada vez mais há uma sinergia entre Portugal e Espanha, com uma oferta e resposta ibérica, sendo o Pedro um ativo chave&#8221;, comenta José Mota Soares, sócio da Andersen e diretor do escritório em Portugal, citado em comunicado.</p>\n<p>&#8220;Jornalista por mais de 15 anos em meios de referência em Espanha, Pedro Del Rosal especializou-se em Legal nos últimos oito anos, tendo sido recentemente premiado na Gala do <span lang=\"EN-US\"><span lang=\"PT\">Legal Marcoms 2024</span></span> como o ‘Melhor Jornalista Jurídico de 2024’, pelo seu trabalho desenvolvido enquanto editor da seção jurídica do El Confidencial&#8221;, destaca o escritório em comunicado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A <span class=\"mark2955x03s5\" data-markjs=\"true\" data-ogac=\"\" data-ogab=\"\" data-ogsc=\"\" data-ogsb=\"\">Andersen</span> Ibéria anunciou a contratação de Pedro del Rosal, jornalista durante mais de 15 anos, para assumir a coordenação da comunicação interna e externa da sociedade em Espanha e Portugal.</p>\n<p>&#8220;Andersen tem, na sua definição e proposta de valor, a autonomia, mas a coesão de ser uma rede global de sociedades independentes, agindo em colaboração com mercados chave e clientes conjuntos. De uma forma muito natural, até pela proximidade geográfica e por clientes conjuntos, cada vez mais há uma sinergia entre Portugal e Espanha, com uma oferta e resposta ibérica, sendo o Pedro um ativo chave&#8221;, comenta José Mota Soares, sócio da Andersen e diretor do escritório em Portugal, citado em comunicado.</p>\n<p>&#8220;Jornalista por mais de 15 anos em meios de referência em Espanha, Pedro Del Rosal especializou-se em Legal nos últimos oito anos, tendo sido recentemente premiado na Gala do <span lang=\"EN-US\"><span lang=\"PT\">Legal Marcoms 2024</span></span> como o ‘Melhor Jornalista Jurídico de 2024’, pelo seu trabalho desenvolvido enquanto editor da seção jurídica do El Confidencial&#8221;, destaca o escritório em comunicado.</p>\n",
         "media": {}
      }
   ]
}