{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1350722",
         "title": "Reino Unido: governo prepara orçamento com base no aumento de impostos",
         "description": "<img width=\"960\" height=\"615\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Rachel-Reeves-2.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Rachel-Reeves-2.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Rachel-Reeves-2-150x96.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Rachel-Reeves-2-768x492.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Rachel Reeves, ministra das Finanças, recusa descartar aumentos de impostos e afirma que precisa de encontrar uma resposta aos desafios que o país enfrenta. Impostos sobre o rendimento e IVA estão na linha da frente.",
         "link": "https://jornaleconomico.sapo.pt/noticias/reino-unido-governo-prepara-orcamento-com-base-no-aumento-de-impostos/",
         "author": "António Freitas de Sousa",
         "published": 1762326003000,
         "created": 1762326003000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "crise no reino unido",
            "Reino Unido"
         ],
         "content": "<img width=\"960\" height=\"615\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Rachel-Reeves-2.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Rachel-Reeves-2.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Rachel-Reeves-2-150x96.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Rachel-Reeves-2-768x492.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A ministra das Finanças britânica, Rachel Reeves, recusou descartar aumentos de impostos no orçamento que vai apresentar este mês, insistindo que deve &#8220;lidar com o mundo como ele é, não com o mundo como eu gostaria que fosse&#8221;. Citada pelo ‘The Guardian’, Reeves anunciou um aumento nos impostos sobre o rendimento – algo que o ‘seu’ primeiro-ministro, Keir Starmer, tinha a assegurado na campanha eleitoral que o levou à imensa vitória sobre os conservadores que não faria. As finanças públicas estão em pior estado do que o esperado após &#8220;anos de má gestão económica&#8221;, disse a ministra.</p>\n<p>Em conferência de imprensa realizada em Downing Street, Reeves afirmou que “cada um de nós deve fazer a sua parte” pelo futuro do país. “Se quisermos construir o futuro da Grã-Bretanha juntos, todos teremos que contribuir para esse esforço”. Num discurso que pretendia contextualizar as difíceis escolhas sobre impostos no orçamento, Reeves afirmou que os desafios económicos enfrentados pelo Reino Unido – incluindo tarifas globais, inflação persistente, cadeias de abastecimento instáveis ​​e gastos com defesa – pioraram desde o balanço financeiro do ano passado.</p>\n<p>“Reestruturei as nossas finanças públicas, injetei recursos urgentes em serviços públicos precários e comecei a reconstruir a nossa economia. Mas, desde o orçamento do ano passado, o mundo apresentou-nos ainda mais desafios”, disse. Reeves afirmou que não se esquivaria das difíceis escolhas que tinha pela frente, mesmo que isso significasse quebrar a promessa de não aumentar o imposto sobre o rendimento, o IVA ou a contribuição social. &#8220;Eu poderia fazer o que governos anteriores fizeram, que é varrer esses desafios para debaixo do tapete, cortar gastos de capital, compensar as perdas. Mas aí estaríamos de regresso a esta situação daqui a um ano, daqui a cinco anos, com a produtividade ainda em queda livre, o crescimento abaixo do esperado e a dívida nacional continuando a aumentar. Estou a ser honesta com as pessoas”.</p>\n<p>Acusando anos e anos de executivos conservadores de priorizarem a &#8220;conveniência política&#8221; em detrimento do &#8220;imperativo económico&#8221;, a ministra trabalhista disse que não está disponível para desviar financiamento destinadas a apoiar os serviços públicos para equilibrar as contas. Desta vez, tudo acontece numa altura em que os mercados internacionais sinalizaram que o país corre o risco de ter de pedir um resgate externo. O governo desmentiu no mês passado semelhante cenário, mas os agentes económicos não deixaram de o absorver.</p>\n<p>Reeves afirmou que o orçamento se concentraria &#8220;diretamente&#8221; nas prioridades dos britânicos: o NHS (Serviço Nacional de Saúde), a redução do custo de vida e a diminuição da dívida nacional. “São escolhas importantes que moldarão a nossa economia nos próximos anos. Acredito que serão as escolhas certas para o país”.</p>\n<p>A ministra rejeitou os apelos da esquerda para contornar as suas próprias regras fiscais e aumentar o endividamento: &#8220;Nenhum truque contabilístico pode mudar o facto de a dívida pública ser negociada nos mercados financeiros. Quanto mais tentarmos vender, mais nos custará. É importante que todos, o público e os políticos, entendam essa realidade.&#8221;</p>\n<p>Na terça-feira, a taxa de juros dos títulos do Tesouro britânico com vencimento a 10 anos caiu 0,045 pontos percentuais, para 4,39%, enquanto que os títulos a 30 anos caíram 0,05 pontos percentuais, para 5,166%.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"615\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Rachel-Reeves-2.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Rachel-Reeves-2.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Rachel-Reeves-2-150x96.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Rachel-Reeves-2-768x492.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A ministra das Finanças britânica, Rachel Reeves, recusou descartar aumentos de impostos no orçamento que vai apresentar este mês, insistindo que deve &#8220;lidar com o mundo como ele é, não com o mundo como eu gostaria que fosse&#8221;. Citada pelo ‘The Guardian’, Reeves anunciou um aumento nos impostos sobre o rendimento – algo que o ‘seu’ primeiro-ministro, Keir Starmer, tinha a assegurado na campanha eleitoral que o levou à imensa vitória sobre os conservadores que não faria. As finanças públicas estão em pior estado do que o esperado após &#8220;anos de má gestão económica&#8221;, disse a ministra.</p>\n<p>Em conferência de imprensa realizada em Downing Street, Reeves afirmou que “cada um de nós deve fazer a sua parte” pelo futuro do país. “Se quisermos construir o futuro da Grã-Bretanha juntos, todos teremos que contribuir para esse esforço”. Num discurso que pretendia contextualizar as difíceis escolhas sobre impostos no orçamento, Reeves afirmou que os desafios económicos enfrentados pelo Reino Unido – incluindo tarifas globais, inflação persistente, cadeias de abastecimento instáveis ​​e gastos com defesa – pioraram desde o balanço financeiro do ano passado.</p>\n<p>“Reestruturei as nossas finanças públicas, injetei recursos urgentes em serviços públicos precários e comecei a reconstruir a nossa economia. Mas, desde o orçamento do ano passado, o mundo apresentou-nos ainda mais desafios”, disse. Reeves afirmou que não se esquivaria das difíceis escolhas que tinha pela frente, mesmo que isso significasse quebrar a promessa de não aumentar o imposto sobre o rendimento, o IVA ou a contribuição social. &#8220;Eu poderia fazer o que governos anteriores fizeram, que é varrer esses desafios para debaixo do tapete, cortar gastos de capital, compensar as perdas. Mas aí estaríamos de regresso a esta situação daqui a um ano, daqui a cinco anos, com a produtividade ainda em queda livre, o crescimento abaixo do esperado e a dívida nacional continuando a aumentar. Estou a ser honesta com as pessoas”.</p>\n<p>Acusando anos e anos de executivos conservadores de priorizarem a &#8220;conveniência política&#8221; em detrimento do &#8220;imperativo económico&#8221;, a ministra trabalhista disse que não está disponível para desviar financiamento destinadas a apoiar os serviços públicos para equilibrar as contas. Desta vez, tudo acontece numa altura em que os mercados internacionais sinalizaram que o país corre o risco de ter de pedir um resgate externo. O governo desmentiu no mês passado semelhante cenário, mas os agentes económicos não deixaram de o absorver.</p>\n<p>Reeves afirmou que o orçamento se concentraria &#8220;diretamente&#8221; nas prioridades dos britânicos: o NHS (Serviço Nacional de Saúde), a redução do custo de vida e a diminuição da dívida nacional. “São escolhas importantes que moldarão a nossa economia nos próximos anos. Acredito que serão as escolhas certas para o país”.</p>\n<p>A ministra rejeitou os apelos da esquerda para contornar as suas próprias regras fiscais e aumentar o endividamento: &#8220;Nenhum truque contabilístico pode mudar o facto de a dívida pública ser negociada nos mercados financeiros. Quanto mais tentarmos vender, mais nos custará. É importante que todos, o público e os políticos, entendam essa realidade.&#8221;</p>\n<p>Na terça-feira, a taxa de juros dos títulos do Tesouro britânico com vencimento a 10 anos caiu 0,045 pontos percentuais, para 4,39%, enquanto que os títulos a 30 anos caíram 0,05 pontos percentuais, para 5,166%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1350539",
         "title": "A economia do cansaço",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Quando o cansaço se torna a norma, deixa de ser apenas uma condição privada – transforma-se num princípio político e civilizacional, que limita a nossa liberdade e o nosso destino.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-economia-do-cansaco/",
         "author": "Ana Pina",
         "published": 1762301220000,
         "created": 1762301220000,
         "category": [
            "Colunistas",
            "Opinião",
            "alienação",
            "cançaso",
            "convivência social",
            "desacelerar",
            "direito a desligar"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Quando o cansaço se torna a norma, deixa de ser apenas uma condição privada – transforma-se num princípio político e civilizacional, que limita a nossa liberdade e o nosso destino.</p>\n<p>É essa forma invisível de poder – o modo como a exaustão se torna ferramenta de controlo e obstáculo à vitalidade – que chamo aqui de economia do cansaço. O homem moderno está sempre cansado de múltiplas maneiras e isso faz dele um sujeito vulnerável e obediente. Raramente o admite em público, com receio de ser visto como desajustado, desmotivado, desorganizado, inapto, preguiçoso ou fraco, mas os sinais de desarmonia e de exaustão gritam mais alto. Aprendeu a penitenciar-se porque não ouviu o despertador, perdeu o autocarro, não foi treinar às 5h da manhã, esqueceu-se de responder a um email que lhe foi enviado às 2h da manhã de um sábado, deixou passar o prazo da contagem da água, esqueceu-se de fazer um check-in online na véspera de uma viagem, ou porque teve de faltar a uma reunião de trabalho por motivos de saúde.</p>\n<p>Não deveria ser evidente que grande parte do nosso cansaço nasce da carga inédita de solicitações – mensagens, prazos, estímulos, notícias, expectativas – que hoje recai sobre cada um de nós? Esse é o primeiro ponto: nunca estivemos expostos a uma avalanche tão avassaladora de responsabilidades, viagens, ruído e gestão centralizada e permanente de tarefas por meio de aplicações nos telemóveis.</p>\n<p>A tendência mais natural, contudo, é a de romantizar essa condição – transformar o excesso em prova de valor. Ser capaz de dar conta de tudo, responder a tudo, estar sempre disponível, tornou-se sinónimo de força e de mérito. Alimenta-se o mito de homens e mulheres impecáveis, quase super-heróis: “quanto mais há para fazer, mais se faz! É uma questão de organização!” – garantem-nos, não revelando os segredos que mantêm tudo de pé e omitindo os sintomas de cansaço na sua vida privada. Mas essa é uma ilusão que nos custa caro, ao propagar a ideia de que é possível, viável e desejável manter este ritmo como padrão para a sociedade. Penaliza-nos individualmente, porque nos afasta dos espaços vitais – o tempo vagaroso, o silêncio, o convívio, o cuidado familiar, o sono, o deslumbramento –, e enfraquece-nos como sociedade, ao romper a nossa ligação àquilo que dá sentido e ritmo à vida.</p>\n<p>Destaco duas consequências mais concretas desta economia do cansaço: a incapacidade desenvolver sentido crítico e de participar na vida pública; e a perda de motivação e de força vital para gerar descendência.</p>\n<p>Num mundo que confunde movimento com progresso e pressa com vitalidade, vale a pena recordar a lição simples da célebre obra <em>Walden ou a Vida nos Bosques</em>: “Quando somos calmos e sábios, percebemos que só as coisas grandes e dignas têm existência permanente e absoluta, que os pequenos medos e os pequenos prazeres não passam de sombra da realidade, o que é sempre estimulante e sublime. Por fecharem os olhos e dormirem, por consentirem ser enganados pelas aparências, os homens em toda a parte estabelecem e confinam as suas vidas diárias de rotina e hábito em cima de fundações puramente ilusórias.”</p>\n<p>Há uma forma de rotina laboral que cansa e, acima de tudo, desmoraliza. É o trabalho que ocupa o corpo e o espírito com tarefas vazias, mesquinhas, sem resultados tangíveis, e que pouco ou nada acrescentam à vida real. O ser humano precisa de tempo para não se embrutecer, para recuperar o gosto pela beleza, pela convivência e pela reflexão. Porém, esse tempo tão essencial ao equilíbrio do espírito e à sã convivência social, foi atafulhado por obrigações que se acumulam e por estímulos que se sucedem sem sentido.</p>\n<p>Hoje, <em>o</em><em> poder não se impõe pela força, mas mantendo-nos constantemente ocupados, estimulados, distraídos e, aparentemente, produtivos</em> – para que nunca questionemos o significado das coisas. Trabalhamos para manter em funcionamento uma engrenagem que nos consome e, no fim, resta-nos apenas o consolo do entretenimento fácil que chega até nós como ração que é atirada num curral, sem sabor, sem substância – um torpor fabricado que mantém o homem hipnotizado, dócil e distraído da própria condição e das causas colectivas que o transcendem.</p>\n<p>Por sua vez, este cansaço leva à <em>fraca vitalidade para gerar vida</em>: o esgotamento e a desorganização da vida real estão a tornar a reprodução indesejável ou impossível, ao mesmo tempo que cada pessoa vive obcecada em ser independente, nómada, em progredir na carreira e em encontrar o elixir da juventude. A economia do cansaço não corrói apenas o corpo e a mente – corrói também a família e o desejo de continuidade. As sociedades ocidentais, dominadas pelo ritmo da produtividade e pelo culto da autonomia individual, perderam o impulso de gerar vida. O declínio da natalidade, longe de ser apenas um problema económico, revela uma fadiga civilizacional: o esgotamento do Eros, da confiança no futuro e do sentido de pertença.</p>\n<p>Especificamente quanto às mulheres, o cansaço nasce da duplicação das exigências, no mercado de trabalho e na vida doméstica. Ao tentar conciliar a lógica produtiva com os ritmos biológicos, acaba por se afastar do ritmo orgânico e relacional que outrora lhe permitia gerar, cuidar e transmitir. A maternidade torna-se um luxo e o repouso um pecado. É neste cenário de exaustão e desenraizamento que a promessa dos úteros artificiais começa a apresentar-se como avanço tecnológico, quando, na verdade, anuncia a consumação de uma perigosa distopia: a eliminação da necessidade de encontro e cooperação entre homem e mulher, a ruptura com a natureza, a transformação da reprodução em mero acto produtivista, a aversão à incerteza e ao sacrifício e a definitiva cisão entre a mulher e a sua potência natural para gerar vida.</p>\n<p>Todos estes sinais de esgotamento convidam-nos a repensar formas criativas de estimular uma nova ética do tempo. Formas criativas que escapem, tanto ao discurso estafado da “conciliação” entre trabalho e vida, que reduz tudo à produtividade e à burocracia, como à narrativa da igualdade de género, que semeia rivalidade na família. Repensar o modo como organizamos e protegemos o tempo pode ser o primeiro passo para restaurar vitalidade à vida pública e privada. Isso implica coragem para desacelerar, combater a disponibilidade permanente, reduzir e flexibilizar horários de trabalho, restringir o uso digital nas nossas vidas, nomeadamente nas escolas, e recriar espaços de convivência fora do ambiente produtivo. Desacelerar e “desligar” é um acto de legítima desobediência contra a alienação. É a tentativa de reconciliar homens e mulheres com os ritmos da natureza.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Quando o cansaço se torna a norma, deixa de ser apenas uma condição privada – transforma-se num princípio político e civilizacional, que limita a nossa liberdade e o nosso destino.</p>\n<p>É essa forma invisível de poder – o modo como a exaustão se torna ferramenta de controlo e obstáculo à vitalidade – que chamo aqui de economia do cansaço. O homem moderno está sempre cansado de múltiplas maneiras e isso faz dele um sujeito vulnerável e obediente. Raramente o admite em público, com receio de ser visto como desajustado, desmotivado, desorganizado, inapto, preguiçoso ou fraco, mas os sinais de desarmonia e de exaustão gritam mais alto. Aprendeu a penitenciar-se porque não ouviu o despertador, perdeu o autocarro, não foi treinar às 5h da manhã, esqueceu-se de responder a um email que lhe foi enviado às 2h da manhã de um sábado, deixou passar o prazo da contagem da água, esqueceu-se de fazer um check-in online na véspera de uma viagem, ou porque teve de faltar a uma reunião de trabalho por motivos de saúde.</p>\n<p>Não deveria ser evidente que grande parte do nosso cansaço nasce da carga inédita de solicitações – mensagens, prazos, estímulos, notícias, expectativas – que hoje recai sobre cada um de nós? Esse é o primeiro ponto: nunca estivemos expostos a uma avalanche tão avassaladora de responsabilidades, viagens, ruído e gestão centralizada e permanente de tarefas por meio de aplicações nos telemóveis.</p>\n<p>A tendência mais natural, contudo, é a de romantizar essa condição – transformar o excesso em prova de valor. Ser capaz de dar conta de tudo, responder a tudo, estar sempre disponível, tornou-se sinónimo de força e de mérito. Alimenta-se o mito de homens e mulheres impecáveis, quase super-heróis: “quanto mais há para fazer, mais se faz! É uma questão de organização!” – garantem-nos, não revelando os segredos que mantêm tudo de pé e omitindo os sintomas de cansaço na sua vida privada. Mas essa é uma ilusão que nos custa caro, ao propagar a ideia de que é possível, viável e desejável manter este ritmo como padrão para a sociedade. Penaliza-nos individualmente, porque nos afasta dos espaços vitais – o tempo vagaroso, o silêncio, o convívio, o cuidado familiar, o sono, o deslumbramento –, e enfraquece-nos como sociedade, ao romper a nossa ligação àquilo que dá sentido e ritmo à vida.</p>\n<p>Destaco duas consequências mais concretas desta economia do cansaço: a incapacidade desenvolver sentido crítico e de participar na vida pública; e a perda de motivação e de força vital para gerar descendência.</p>\n<p>Num mundo que confunde movimento com progresso e pressa com vitalidade, vale a pena recordar a lição simples da célebre obra <em>Walden ou a Vida nos Bosques</em>: “Quando somos calmos e sábios, percebemos que só as coisas grandes e dignas têm existência permanente e absoluta, que os pequenos medos e os pequenos prazeres não passam de sombra da realidade, o que é sempre estimulante e sublime. Por fecharem os olhos e dormirem, por consentirem ser enganados pelas aparências, os homens em toda a parte estabelecem e confinam as suas vidas diárias de rotina e hábito em cima de fundações puramente ilusórias.”</p>\n<p>Há uma forma de rotina laboral que cansa e, acima de tudo, desmoraliza. É o trabalho que ocupa o corpo e o espírito com tarefas vazias, mesquinhas, sem resultados tangíveis, e que pouco ou nada acrescentam à vida real. O ser humano precisa de tempo para não se embrutecer, para recuperar o gosto pela beleza, pela convivência e pela reflexão. Porém, esse tempo tão essencial ao equilíbrio do espírito e à sã convivência social, foi atafulhado por obrigações que se acumulam e por estímulos que se sucedem sem sentido.</p>\n<p>Hoje, <em>o</em><em> poder não se impõe pela força, mas mantendo-nos constantemente ocupados, estimulados, distraídos e, aparentemente, produtivos</em> – para que nunca questionemos o significado das coisas. Trabalhamos para manter em funcionamento uma engrenagem que nos consome e, no fim, resta-nos apenas o consolo do entretenimento fácil que chega até nós como ração que é atirada num curral, sem sabor, sem substância – um torpor fabricado que mantém o homem hipnotizado, dócil e distraído da própria condição e das causas colectivas que o transcendem.</p>\n<p>Por sua vez, este cansaço leva à <em>fraca vitalidade para gerar vida</em>: o esgotamento e a desorganização da vida real estão a tornar a reprodução indesejável ou impossível, ao mesmo tempo que cada pessoa vive obcecada em ser independente, nómada, em progredir na carreira e em encontrar o elixir da juventude. A economia do cansaço não corrói apenas o corpo e a mente – corrói também a família e o desejo de continuidade. As sociedades ocidentais, dominadas pelo ritmo da produtividade e pelo culto da autonomia individual, perderam o impulso de gerar vida. O declínio da natalidade, longe de ser apenas um problema económico, revela uma fadiga civilizacional: o esgotamento do Eros, da confiança no futuro e do sentido de pertença.</p>\n<p>Especificamente quanto às mulheres, o cansaço nasce da duplicação das exigências, no mercado de trabalho e na vida doméstica. Ao tentar conciliar a lógica produtiva com os ritmos biológicos, acaba por se afastar do ritmo orgânico e relacional que outrora lhe permitia gerar, cuidar e transmitir. A maternidade torna-se um luxo e o repouso um pecado. É neste cenário de exaustão e desenraizamento que a promessa dos úteros artificiais começa a apresentar-se como avanço tecnológico, quando, na verdade, anuncia a consumação de uma perigosa distopia: a eliminação da necessidade de encontro e cooperação entre homem e mulher, a ruptura com a natureza, a transformação da reprodução em mero acto produtivista, a aversão à incerteza e ao sacrifício e a definitiva cisão entre a mulher e a sua potência natural para gerar vida.</p>\n<p>Todos estes sinais de esgotamento convidam-nos a repensar formas criativas de estimular uma nova ética do tempo. Formas criativas que escapem, tanto ao discurso estafado da “conciliação” entre trabalho e vida, que reduz tudo à produtividade e à burocracia, como à narrativa da igualdade de género, que semeia rivalidade na família. Repensar o modo como organizamos e protegemos o tempo pode ser o primeiro passo para restaurar vitalidade à vida pública e privada. Isso implica coragem para desacelerar, combater a disponibilidade permanente, reduzir e flexibilizar horários de trabalho, restringir o uso digital nas nossas vidas, nomeadamente nas escolas, e recriar espaços de convivência fora do ambiente produtivo. Desacelerar e “desligar” é um acto de legítima desobediência contra a alienação. É a tentativa de reconciliar homens e mulheres com os ritmos da natureza.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1350551",
         "title": "FMI e Banco Mundial a caminho da “Trumpização”",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-70x70.png 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-35x35.png 35w\" sizes=\"(max-width: 200px) 100vw, 200px\" />No que toca à OMC, Trump continuou o “trabalho” de Joe Biden, mantendo a organização paralisada. Isto constitui uma “janela de oportunidades” para os EUA, pois permite à administração não cumprir regras fundamentais e processuais de funcionamento do comércio internacional.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fmi-e-banco-mundial-a-caminho-da-trumpizacao/",
         "author": "Ana Pina",
         "published": 1762301208000,
         "created": 1762301208000,
         "category": [
            "Colunistas",
            "Opinião",
            "BRICS",
            "china",
            "eua",
            "nova ordem mundial",
            "Sul Global"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-70x70.png 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-35x35.png 35w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p><strong>1.</strong> Roubei a ideia deste título ao artigo do &#8220;Le Monde&#8221; de 15/10/2025: [Le FMI et la Banque mondiale sur la voie de la “trumpisation”, avec l’abandon des questions climatiques et sociétales].</p>\n<p>Porém, interrogando a Inteligência Artificial (IA), a visão desta “trumpização” em movimento aparece distorcida, pois o texto IA tenta dizer-nos que FMI e Banco Mundial são Instituições que Trump não tentou “<em>domina</em>r” ou das quais não tentou sair, contradizendo a campanha eleitoral em que essa afirmação foi por demais proferida. (Atenção ao uso acrítico desta fonte de informação!)</p>\n<p>Na Presidência Trump2, iniciada em 20 de Janeiro de 2025, raras são as Instituições Internacionais em que Trump, através sobretudo daqueles seus aparecimentos televisivos a <em>“fantasiar”</em> ordens executivas, não tenha tentado ou dito intervir. Anunciou sair do acordo de Paris sobre o clima, da UNESCO, da OMS (organização mundial da saúde), paralisou a OMC (organização mundial do comércio), não nomeando técnicos para lugares-chave para que a Instituição saísse da letargia a que se acomodou. Neste aspecto concreto, limitou-se a ser um continuador do “trabalho” de Joe Biden, mantendo a OMC paralisada pelas mesmas razões, o que, para os Estados Unidos, constitui uma “janela de oportunidades”, porque lhe permite não cumprir regras fundamentais e processuais de funcionamento do comércio internacional, estabelecidas há muito.</p>\n<p>Aliás, a este propósito, o think-tank Bruegel, (Bruxelas), num dos seus últimos estudos, refere que Trump veio agravar ainda mais a situação porque: [abalou os alicerces do sistema multilateral de comércio ao implementar tarifas unilaterais sobre importações da maioria dos seus parceiros e ao assinar “acordos” com alguns deles. É impossível conciliar legalmente essas ações com a letra e o espírito da Organização Mundial do Comércio], levando o Bruegel a questionar-se: “a Organização Mundial do Comércio poderá (assim) sobreviver?”</p>\n<p>Mas, contrariando a IA, o FMI e Banco Mundial, durante a campanha eleitoral, estiveram sob a ameaça de saída dos Estados Unidos, duas Instituições de Bretton Woods, formatadas, (com esse tratado de 1944, ainda com a Segunda Guerra a decorrer), para governar a economia mundial, permitindo aos EUA serem os <em>“Senhores</em> <em>do Mundo”</em>,  nomeadamente pela imposição do dólar americano como moeda padrão no mundo dos negócios internacionais, apesar de, nas negociações de então, se terem defrontado com a oposição do Reino Unido e do seu economista assessor J.M.Keynes,  sem resultado algum, pelo magro peso político, uma saída muito enfraquecida da guerra.</p>\n<p>E Scott Bessent, investidor e gestor de fundos hedge, nomeado por Trump Secretário de Estado Americano do Tesouro (2025), continuou, por algum tempo, a insistir que estas duas instituições aplicam recursos e tempo em finalidades pouco próprias como o clima e temas sociais e, não, certamente, a financiar investimentos na área dos combustíveis fósseis.</p>\n<p><strong>Dan Katz, nº 2 do FMI</strong></p>\n<p><strong>2.</strong> Agora, Donald Trump não necessita de continuar a acenar com a saída dos EUA do FMI e BM, pois certamente, dentro de algum tempo, poderá impor-lhes as orientações financeiras que entender, pois acaba de nomear Dan Katz, membro do seu governo (antes Chefe de Gabinete do Departamento do Tesouro dos EUA e banqueiro no Goldman Sachs), para número dois do FMI e o financiamento dos combustíveis fósseis já aparece agendado, repondo, assim, as suas ideias de governação para estas Instituições. Neste contexto, já deixam de fazer sentido as ameaças de saída, contidas no ultraconservador projecto de campanha eleitoral 2025, elaborado pelos apoiantes de Trump …</p>\n<p><strong>Mas, nem tudo são “rosas” para Trump…</strong></p>\n<p><strong>3.</strong> “A visão dos EUA sob Trump – refere o estudo Bruegel – “parece ser a de que a legalidade não deve atrapalhar a conveniência política, quando se trata de promover os interesses dos EUA, conforme entendidos pelo atual governo americano”.</p>\n<p>Assim, a legalidade não é problema. Só é cumprida quando serve. E no caso da OMC, os EUA não podem esquecer que, apesar de Instituição criada e orientada na defesa dos interesses dos EUA em primeiro lugar, foi útil a outros países do “Sul Global”, devido a ter instituído regras de funcionamento no comércio mundial e esses países através do comércio externo hoje conseguiram outra dimensão no contexto mundial e estão a organizar-se sob diferentes formas com a ideia de disputar ao Ocidente a governação da economia mundial, porque entendem e, bem, que a situação da governação mundial é desequilibrada.</p>\n<p>Nessas organizações, muitos desses países têm vindo a mostrar que discordam do Ocidente e apresentado e defendido modelos de governação, com base em princípios diferentes e mais ajustados ao peso de cada grupo de países no seio da economia mundial. Destacam-se, entre essas Organizações, os BRICS e a SCO (Organização de Cooperação de Xangai).</p>\n<p>Ainda, recentemente, na 25ª Cimeira da SCO, realizada em Tianjin, de que se falou aqui, em artigo anterior, Xi Jinping, perante duas dezenas de Chefes de Estado e do Secretário-Geral da ONU, António Guterres, avançou com uma reconfiguração alternativa de governação mundial com vista a “construir um sistema mais justo e equitativo”<em>, </em>enunciando os cinco conceitos base que deveriam enformar essa mudança estratégica de reconfiguração:</p>\n<ul>\n<li>Igualdade de soberania</li>\n<li>Estado de direito internacional</li>\n<li>Multilateralidade</li>\n<li>Primazia do povo</li>\n<li>Acções e projectos concretos</li>\n</ul>\n<p>Mas Xi Jinping não se ficou por aqui e com veemência apontou grandes falhas que caracterizam a governação mundial: a sub-representação dos países do “Sul Global” nas organizações internacionais, o desajuste e erosão das Nações Unidas, designadamente do seu Conselho de Segurança, dando como exemplo a sua ineficácia na situação de Gaza e a <em>questão do desenvolvimento económico,</em> onde poucos avanços há a registar.</p>\n<p>Quanto a esta última falha, a Cimeira colocou grande ênfase no desenvolvimento económico e a sua recusa em alianças militares por troca duma segurança comum e a concepção pluralista de “coexistência harmoniosa”.</p>\n<p>Foi ainda preconizada pela China a eventual constituição de um banco de desenvolvimento ligado à SCO, destinado a contornar os efeitos do dólar americano no enviesamento da economia mundial que vai permitindo aos EUA disfrutar de uma importância que já não detêm, desde há muito, no Mundo da Economia global.</p>\n<p>E aqui nota-se uma grande aproximação aos BRICS, onde a desdolarização da economia é um dos seus grandes temas, para já pelo recurso às moedas nacionais, assunto de discussão entre Narendra Modi, Vladimir Putin e Xi Jinping, designadamente no domínio da energia, onde as transações entre estes três países, (membros dos BRICS), assumem elevado significado e uma sintonia de ideias muito articulada.</p>\n<p>A concluir, estas formas “atrabiliárias” de Trump agir, com avanços e recuos, criam múltiplas incertezas, contribuem para descredibilizar os EUA, nomeadamente minando a confiança e estreitam cada vez mais a margem de negociação que se impõe na abertura de caminhos para o encontro de novas formas de governação a nível mundial. Por outro lado, ajudam a fortificar as diversas Organizações em desenvolvimento, ligando-as aos países do “Sul Global” que, em comum, têm uma visão alternativa à do Ocidente sobre a governação do Mundo, designadamente, ao nível de uma nova dinâmica e recomposição dos diferentes “órgãos” da ONU.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-70x70.png 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-35x35.png 35w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p><strong>1.</strong> Roubei a ideia deste título ao artigo do &#8220;Le Monde&#8221; de 15/10/2025: [Le FMI et la Banque mondiale sur la voie de la “trumpisation”, avec l’abandon des questions climatiques et sociétales].</p>\n<p>Porém, interrogando a Inteligência Artificial (IA), a visão desta “trumpização” em movimento aparece distorcida, pois o texto IA tenta dizer-nos que FMI e Banco Mundial são Instituições que Trump não tentou “<em>domina</em>r” ou das quais não tentou sair, contradizendo a campanha eleitoral em que essa afirmação foi por demais proferida. (Atenção ao uso acrítico desta fonte de informação!)</p>\n<p>Na Presidência Trump2, iniciada em 20 de Janeiro de 2025, raras são as Instituições Internacionais em que Trump, através sobretudo daqueles seus aparecimentos televisivos a <em>“fantasiar”</em> ordens executivas, não tenha tentado ou dito intervir. Anunciou sair do acordo de Paris sobre o clima, da UNESCO, da OMS (organização mundial da saúde), paralisou a OMC (organização mundial do comércio), não nomeando técnicos para lugares-chave para que a Instituição saísse da letargia a que se acomodou. Neste aspecto concreto, limitou-se a ser um continuador do “trabalho” de Joe Biden, mantendo a OMC paralisada pelas mesmas razões, o que, para os Estados Unidos, constitui uma “janela de oportunidades”, porque lhe permite não cumprir regras fundamentais e processuais de funcionamento do comércio internacional, estabelecidas há muito.</p>\n<p>Aliás, a este propósito, o think-tank Bruegel, (Bruxelas), num dos seus últimos estudos, refere que Trump veio agravar ainda mais a situação porque: [abalou os alicerces do sistema multilateral de comércio ao implementar tarifas unilaterais sobre importações da maioria dos seus parceiros e ao assinar “acordos” com alguns deles. É impossível conciliar legalmente essas ações com a letra e o espírito da Organização Mundial do Comércio], levando o Bruegel a questionar-se: “a Organização Mundial do Comércio poderá (assim) sobreviver?”</p>\n<p>Mas, contrariando a IA, o FMI e Banco Mundial, durante a campanha eleitoral, estiveram sob a ameaça de saída dos Estados Unidos, duas Instituições de Bretton Woods, formatadas, (com esse tratado de 1944, ainda com a Segunda Guerra a decorrer), para governar a economia mundial, permitindo aos EUA serem os <em>“Senhores</em> <em>do Mundo”</em>,  nomeadamente pela imposição do dólar americano como moeda padrão no mundo dos negócios internacionais, apesar de, nas negociações de então, se terem defrontado com a oposição do Reino Unido e do seu economista assessor J.M.Keynes,  sem resultado algum, pelo magro peso político, uma saída muito enfraquecida da guerra.</p>\n<p>E Scott Bessent, investidor e gestor de fundos hedge, nomeado por Trump Secretário de Estado Americano do Tesouro (2025), continuou, por algum tempo, a insistir que estas duas instituições aplicam recursos e tempo em finalidades pouco próprias como o clima e temas sociais e, não, certamente, a financiar investimentos na área dos combustíveis fósseis.</p>\n<p><strong>Dan Katz, nº 2 do FMI</strong></p>\n<p><strong>2.</strong> Agora, Donald Trump não necessita de continuar a acenar com a saída dos EUA do FMI e BM, pois certamente, dentro de algum tempo, poderá impor-lhes as orientações financeiras que entender, pois acaba de nomear Dan Katz, membro do seu governo (antes Chefe de Gabinete do Departamento do Tesouro dos EUA e banqueiro no Goldman Sachs), para número dois do FMI e o financiamento dos combustíveis fósseis já aparece agendado, repondo, assim, as suas ideias de governação para estas Instituições. Neste contexto, já deixam de fazer sentido as ameaças de saída, contidas no ultraconservador projecto de campanha eleitoral 2025, elaborado pelos apoiantes de Trump …</p>\n<p><strong>Mas, nem tudo são “rosas” para Trump…</strong></p>\n<p><strong>3.</strong> “A visão dos EUA sob Trump – refere o estudo Bruegel – “parece ser a de que a legalidade não deve atrapalhar a conveniência política, quando se trata de promover os interesses dos EUA, conforme entendidos pelo atual governo americano”.</p>\n<p>Assim, a legalidade não é problema. Só é cumprida quando serve. E no caso da OMC, os EUA não podem esquecer que, apesar de Instituição criada e orientada na defesa dos interesses dos EUA em primeiro lugar, foi útil a outros países do “Sul Global”, devido a ter instituído regras de funcionamento no comércio mundial e esses países através do comércio externo hoje conseguiram outra dimensão no contexto mundial e estão a organizar-se sob diferentes formas com a ideia de disputar ao Ocidente a governação da economia mundial, porque entendem e, bem, que a situação da governação mundial é desequilibrada.</p>\n<p>Nessas organizações, muitos desses países têm vindo a mostrar que discordam do Ocidente e apresentado e defendido modelos de governação, com base em princípios diferentes e mais ajustados ao peso de cada grupo de países no seio da economia mundial. Destacam-se, entre essas Organizações, os BRICS e a SCO (Organização de Cooperação de Xangai).</p>\n<p>Ainda, recentemente, na 25ª Cimeira da SCO, realizada em Tianjin, de que se falou aqui, em artigo anterior, Xi Jinping, perante duas dezenas de Chefes de Estado e do Secretário-Geral da ONU, António Guterres, avançou com uma reconfiguração alternativa de governação mundial com vista a “construir um sistema mais justo e equitativo”<em>, </em>enunciando os cinco conceitos base que deveriam enformar essa mudança estratégica de reconfiguração:</p>\n<ul>\n<li>Igualdade de soberania</li>\n<li>Estado de direito internacional</li>\n<li>Multilateralidade</li>\n<li>Primazia do povo</li>\n<li>Acções e projectos concretos</li>\n</ul>\n<p>Mas Xi Jinping não se ficou por aqui e com veemência apontou grandes falhas que caracterizam a governação mundial: a sub-representação dos países do “Sul Global” nas organizações internacionais, o desajuste e erosão das Nações Unidas, designadamente do seu Conselho de Segurança, dando como exemplo a sua ineficácia na situação de Gaza e a <em>questão do desenvolvimento económico,</em> onde poucos avanços há a registar.</p>\n<p>Quanto a esta última falha, a Cimeira colocou grande ênfase no desenvolvimento económico e a sua recusa em alianças militares por troca duma segurança comum e a concepção pluralista de “coexistência harmoniosa”.</p>\n<p>Foi ainda preconizada pela China a eventual constituição de um banco de desenvolvimento ligado à SCO, destinado a contornar os efeitos do dólar americano no enviesamento da economia mundial que vai permitindo aos EUA disfrutar de uma importância que já não detêm, desde há muito, no Mundo da Economia global.</p>\n<p>E aqui nota-se uma grande aproximação aos BRICS, onde a desdolarização da economia é um dos seus grandes temas, para já pelo recurso às moedas nacionais, assunto de discussão entre Narendra Modi, Vladimir Putin e Xi Jinping, designadamente no domínio da energia, onde as transações entre estes três países, (membros dos BRICS), assumem elevado significado e uma sintonia de ideias muito articulada.</p>\n<p>A concluir, estas formas “atrabiliárias” de Trump agir, com avanços e recuos, criam múltiplas incertezas, contribuem para descredibilizar os EUA, nomeadamente minando a confiança e estreitam cada vez mais a margem de negociação que se impõe na abertura de caminhos para o encontro de novas formas de governação a nível mundial. Por outro lado, ajudam a fortificar as diversas Organizações em desenvolvimento, ligando-as aos países do “Sul Global” que, em comum, têm uma visão alternativa à do Ocidente sobre a governação do Mundo, designadamente, ao nível de uma nova dinâmica e recomposição dos diferentes “órgãos” da ONU.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1350563",
         "title": "O neoliberalismo. Pela crítica radical a um radicalismo",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/Andre_Barata_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/Andre_Barata_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/Andre_Barata_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Se a social-democracia procurava aliar crescimento e desigualdade, o neoliberalismo largou o lastro e fez a escolha de se descomprometer com a contenção da desigualdade em favor do crescimento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-neoliberalismo-pela-critica-radical-a-um-radicalismo/",
         "author": "Ana Pina",
         "published": 1762301157000,
         "created": 1762301157000,
         "category": [
            "Colunistas",
            "Opinião",
            "capitalismo",
            "economia",
            "neoliberalismo",
            "pobreza"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/Andre_Barata_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/Andre_Barata_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/Andre_Barata_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Não raro, o neoliberalismo é apresentado pelos seus defensores como uma aura não ideológica, simplesmente uma racionalidade, sem história por detrás, e que, por isso, quando chega a entrar na história, é como se caísse do céu, talvez na expectativa de que assim dela nunca mais saísse. Mas essa simplicidade é uma ficção conveniente. Não ser ideológico, pós-ideológico presumia a legitimidade acrescida do que é a descrição e compreensão da realidade acima do reboliço da opinião. Tornava-o irrelativizável, fora do âmbito das possibilidades que se poderiam aceitar ou recusar. Por isso, o neoliberalismo alinha bem com a perspectiva que ficou na nossa memória colectiva com o acrónimo TINA (significando “There is no alternative”). E a ideia de fim da história participava desta mesma narrativa. Já não havia nada a escolher, nenhuma história a fazer, nenhum sujeito a constituir. Fim das ideologias, fim da política, fim da história&#8230; E também pós-democracia, ela tornada um mercado de produtos políticos, na verdade, mensagens que convencem o suficiente para que nelas se vote, mas cada vez mais distantes da ideia que subjaz à escolha: a possibilidade do caminho diferente, de fazer história, da liberdade se cumprir. Em nome de tudo isto, haveria que desnaturalizar o neoliberalismo. Não se trata de o re-ideologizar, mas de pôr à vista o quão ideológico e compulsório sempre foi.</p>\n<p>O neoliberalismo tem a sua história, que não é apenas a da retoma dos ideais do mercado livre, do <em>laissez-faire</em>, que se foram constituindo a partir do século XVIII e que só muito parcialmente coincidem com a boa <em>patine</em> do liberalismo político, a contestar e deixar para trás o absolutismo que sobrepunha a vontade do rei a qualquer lei. O advento do neoliberalismo está historicamente ligado à crítica à economia socialista, planificada, num misto de crítica económica e de reivindicação de liberdades civis. Enquanto Karl Popper (1902-1994) escrevia a sociedade aberta e os seus inimigos, o seu amigo e compatriota Friedrich Hayek (1989-1992) apregoava os méritos da ordem espontânea (“grown/spontaneuous order”) em detrimento de uma ordem feita – “made order” – determinada por poderes estatais, exógenos ao mercado.</p>\n<p>Apesar da confusão de planos, parte da crítica era relevante, pois a planificação económica a larga escala, como é timbre de todos os projetos da modernidade, presumia a possibilidade de a extirpar de elementos de contingência, na expectativa ambiciosa de que se conheceriam as leis da economia, da história e do progresso. E que tudo isso seria, afinal o caminho colectivo da liberdade. A crítica à ambição e a esta ideia de liberdade encontrou a sua expressão mais conseguida no pensamento de Isaiah Berlin (1909-1997), que instituindo a doutrina das duas liberdades (de algum modo inspirada na mais antiga distinção entre liberdade dos antigos e liberdade dos modernos de Benjamin Constant, 1767-1830), resgatava uma liberdade negativa, que apenas quer ser “livre de”, esse “de” a abrir o grande campo da iniciativa individual, dispensada do projecto colectivo e – livre <em>dos</em> outros, acima de tudo – também do compromisso social.</p>\n<p>Mas a aversão do neoliberalismo ao reconhecimento do seu devir ideológico na história só reflecte a mesma vontade de extirpação da contingência que aponta às pretensões da liberdade positiva (ser “livre para”) das grandes construções racionalistas da modernidade. Na verdade, chega a ser pior. A necessidade por decreto humano é, então, substituída pela necessidade sem contingência humana. Não é uma necessidade escolhida ou participada, mas apenas sofrida. Na verdade, uma necessidade redobrada, ainda mais alienante. O fim da história serve-se de muitas maneiras, a começar pelas religiosas, mas todas passam pela supressão da contingência.</p>\n<p>Verdadeiramente, o neoliberalismo não é uma ideologia no sentido de uma construção teórica de um sistema de ideias políticas unificado. É mais um conjunto de lemas práticos que indicam um modo de agir, uma racionalidade prática. Muitos contributos teóricos podem ser convocados nesse contexto, mas apenas para servirem de suporte ao que é eminentemente da ordem da operatividade prática. Assim, é justo dizer que, mesmo sendo ideológico, o neoliberalismo não é ideológico da forma como as ideologias costumam sê-lo. Será, sobretudo, meta-ideológico no sentido em que assenta numa aversão (disfarçada, mas obviamente, ideológica) à ideologia.</p>\n<p>Daí a sua muito intencional vontade de que a eficiência do mercado sobreleve a vontade política (com é patente no esforço cada vez mais global da imposição de tratados internacionais de comércio além de qualquer escrutínio soberano pelas vontades populares dos países) e que vá prevalecendo uma concepção da política assente fundamentalmente na governança (com a sua verdade científica além de qualquer diferendo de opiniões) em detrimento do apuramento de vontades políticas formadas num espaço público plural.</p>\n<p>Com este quadro constituído, o neoliberalismo apenas precisa de cultivar os seus lemas pela livre-concorrência, a iniciativa livre, o direito sagrado e perpétuo à propriedade e a interdição de qualquer intervenção no mercado a não ser na condição excepcional, e muito irónica, de os seus promotores estarem a passar por dificuldades. É que do ponto de vista neoliberal chega a justificar-se uma obrigação moral da sociedade no seu conjunto de proteger os interesses daqueles que arriscando o seu dinheiro criam emprego para os outros. “Privatizar os lucros, socializar os prejuízos” é uma cobrança social do prejuízo que inverte radicalmente as perspectivas que, admitindo o lucro, defendem, contudo, que há uma dívida social do lucro. As políticas fiscais são, geralmente, o terreno onde esta dívida e cobrança sociais medem forças.</p>\n<p>Regressemos ao princípio. Nos seus alvores, anos 70 e 80, o neoliberalismo pretendia responder à social-democracia que ia falhando, com aumento das desigualdades, estagnação económica. Uma célebre metáfora visual criada pelo economista holandês Jan Pen, logo em 1971, mostrava a desconformidade do crescimento das desigualdades – uma sociedade inteira desfilava por ordem de alturas das pessoas, primeiro os mais baixos e depois os mais altos, sendo que a altura de cada uma era medida em termos da quantidade de riqueza que possuía. A parada de Pen prolongava-se monotonamente até quase ao seu termo com uma esmagadora maioria de anões. Só muito perto do fim, como uma curva logarítimica de alturas, aparecem alguns participantes com tamanhos comuns para logo a seguir, em poucos instantes, se sucederem gigantes cada vez maiores, os últimos da altura de arranha-céus. Esta desconformidade com a escala humana que se mostrava em 1971 diz-se hoje, em 2025, assim: “os 1% mais ricos”.   Não é preciso mais palavras. Basta googlar a expressão e a IA do servidor explica:</p>\n<p>&nbsp;</p>\n<p><em>Os <strong>1% mais ricos</strong> são a menor e mais rica fatia da população mundial, detendo uma quantidade desproporcional de riqueza global. Relatórios indicam que este grupo, composto por cerca de 77 milhões de pessoas, acumula cerca de 45% da riqueza mundial e que a sua riqueza tem vindo a crescer significativamente. A concentração de riqueza neste grupo tem sido associada a impactos negativos, como a maior emissão de carbono e a perpetuação da desigualdade. </em></p>\n<p>(Gemini)</p>\n<p>Mas em termos de crescimento económico, estes 50 anos que passaram desde os sinais de falência da social-democracia foram de grande expansão, a economia global hoje sendo três a quatro vezes maior do que a dos anos 70. Apesar das crises ocasionais, as maiores economias cresceram e as ditas emergentes cresceram muito. As desigualdades é que ficaram. E ficaram porque a proposta do neoliberalismo consistia (e ainda consiste) em operar a esse desligamento. Se a social-democracia procurava aliar crescimento e desigualdade, o neoliberalismo largou o lastro e fez a escolha de se descomprometer com a contenção da desigualdade em favor do crescimento justificando-se esse sacrifício na crença de que de outra forma nunca se geraria tanta riqueza e que, no fundo, a desigualdade seria sempre capaz de acomodar vantagens também para os desfavorecidos, nomeadamente erradicando a pobreza.</p>\n<p>Hoje, a desigualdade galopante desmente esta conclusão e, pelo contrário, vem juntar às velhas novas pobrezas. O engano desmascara-se e vemos aflitos que é cada vez menos o que temos ao alcance de políticas humanas para suster as suas consequências. Porque o neoliberalismo da iniciativa tem pavor à intervenção e desmantela os seus meios. Por cá, em Lisboa, a pobreza desce as avenidas na forma de tendas e improvisos de colchão, os turistas a passar ao lado. E nos arrabaldes metropolitanos sem turistas a visão é a do ressurgimento das barracas. Basta subir a uma colina mais alta e ei-las a perder de vista. Não falta raízes à pobreza. Nem troncos grossos.</p>\n<p>O capitalismo é o sistema que motiva o ciclo económico não nas necessidades a satisfazer, mas na vontade de reproduzir o capital. A economia torna-se a oportunidade daquela reprodução, o terreno de relações tomado para esse objectivo que lhe é estranho, mas que lhe promete eficiência, crescimento e riqueza, como quem pede que se faça um pacto com o diabo. Ou empregando outra imagem, a economia tornou-se a hospedeira do parasita da reprodução do capital. E como o que importa ao parasita é a sua autoconservação e disseminação tudo faz para engordar o seu hospedeiro, seja através de criação de necessidades artificiais, da aceleração do ciclo de consumo recorrendo a técnicas de programação de obsolescência, transformação em mercadoria do que não o era. O hospedeiro é levado ao limite da extracção quando até a sua subjetividade, o nascer e o morrer, o sentir, o desejo, o conhecimento, a vontade, tudo isto se torna mercadoria. É de se pôr a hipótese de o limite já ter sido ultrapassado, o hospedeiro não poder mais suster o parasita, ou se liberta dele ou morre.</p>\n<p>Na medida em que não faz concessões, o neoliberalismo é a forma mais pura do capitalismo. A social-democracia e outras doutrinas de justiça socioeconómica assentes na ideia de igualdade de oportunidades são apenas uma espécie de compromisso. Em tempos de abastança, fruto de um novo mercado, um novo filão, um novo recurso, as concessões são possíveis, uma pouco como sucede à cultura, sempre na corda bamba dos financiamentos e da precariedade. Mas a competição depressa faz cortar as concessões e regressar ao modelo puro.</p>\n<p>É bom que se perceba que o neoliberalismo é radical neste sentido do radicalismo que não significa ir à raiz, mas a impermeabilidade, o fechamento sobre o seu interesse, a ausência de escuta da contingência em volta. Este é o radicalismo que começa por se fechar às desigualdades e acaba fechado às alterações climáticas, às emissões de CO2 e à perda da biodiversidade. Só não é negacionista quando e porque fechar-se à verdade comprometeria as metas – palavra curiosa – , “metas” não de uma prova de atletismo, mas de produtividade, rendimento, retorno de investimento, crescimento.</p>\n<p>A crítica suficientemente a fundo – radical no sentido apropriado – teria de questionar as condições que possibilitam a existência ao parasita. Removê-lo ante da morte do hospedeiro. Ou tornar este inglório para os esforços daquele. A proibição da acumulação sem limites, por um lado, e a da acumulação sem limites no tempo, guardada de geração em geração, por outro lado, tornariam o hospedeiro menos interessante. Mas para isso era preciso que devolvêssemos o tempo económico ao tempo natural, não a grandeza matemática que serve para medir acontecimentos, mas ele mesmo acontecimento vivido por comunidades. Bem como a existência de mecanismos de dissipação, de entropia, de nascimento e morte, nos fluxos de capital. Devolver a <em>economia</em> à <em>ecologia</em> – palavras que significam etimologicamente quase o mesmo – dariam bom destino ao parasita.</p>\n<p>Karl Polanyi (1886-1964) é um grande teórico social e da economia, também conhecido pela noção de incrustação (<em>embeddedness</em>). Arrancada dos processos sociais vividos, o mundo da vida (<em>Lebenswelt</em>), expressão que o sociólogo português Renato Miguel do Carmo tem feito revivescer, a economia torna-se a abstracção que desumaniza, desvitaliza e desdignifica. Reinscrustrar é parte do movimento que propus acima de devolução da economia à ecologia, não só a ecologia social, mas a ambiental, até a pessoal, todas as dimensões, como bem notava Felix Guattari (1930-1992) em “As três ecologias” (1989).</p>\n<p>A propósito de outro tema do nosso tempo, um académico brasileiro, Michel Gherman, lembrou na <em>Piauí</em> (nº 229) o pensamento de Postone, o autor da grande obra <em>Tempo, </em>“Trabalho e dominação social” (1993), sobre a emergência do fascismo:</p>\n<p>“Em meados dos anos 80, o sociólogo Moishe Postone (1942-1918) afirmou que o nazismo poderia ser explicado como um projecto político de revolta contra tudo o que é abstracto.”</p>\n<p>Hoje, não é diferente. O mal-estar epocal contra a abstracção já faz soar bastante alto o alarme da deterioração do estado de direito democrático. Uma <em>política do concreto emancipatória</em> é a única resposta capaz ao fascismo. Existe também a resposta abstracta reactiva, essa é, aliás, a resposta em que estamos viciados e que não serve porque se indigna e denuncia, e bem, mas se consome nisso sem conseguir rearticular uma ligação. Não basta ser anti-fascista.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/Andre_Barata_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/Andre_Barata_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/Andre_Barata_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Não raro, o neoliberalismo é apresentado pelos seus defensores como uma aura não ideológica, simplesmente uma racionalidade, sem história por detrás, e que, por isso, quando chega a entrar na história, é como se caísse do céu, talvez na expectativa de que assim dela nunca mais saísse. Mas essa simplicidade é uma ficção conveniente. Não ser ideológico, pós-ideológico presumia a legitimidade acrescida do que é a descrição e compreensão da realidade acima do reboliço da opinião. Tornava-o irrelativizável, fora do âmbito das possibilidades que se poderiam aceitar ou recusar. Por isso, o neoliberalismo alinha bem com a perspectiva que ficou na nossa memória colectiva com o acrónimo TINA (significando “There is no alternative”). E a ideia de fim da história participava desta mesma narrativa. Já não havia nada a escolher, nenhuma história a fazer, nenhum sujeito a constituir. Fim das ideologias, fim da política, fim da história&#8230; E também pós-democracia, ela tornada um mercado de produtos políticos, na verdade, mensagens que convencem o suficiente para que nelas se vote, mas cada vez mais distantes da ideia que subjaz à escolha: a possibilidade do caminho diferente, de fazer história, da liberdade se cumprir. Em nome de tudo isto, haveria que desnaturalizar o neoliberalismo. Não se trata de o re-ideologizar, mas de pôr à vista o quão ideológico e compulsório sempre foi.</p>\n<p>O neoliberalismo tem a sua história, que não é apenas a da retoma dos ideais do mercado livre, do <em>laissez-faire</em>, que se foram constituindo a partir do século XVIII e que só muito parcialmente coincidem com a boa <em>patine</em> do liberalismo político, a contestar e deixar para trás o absolutismo que sobrepunha a vontade do rei a qualquer lei. O advento do neoliberalismo está historicamente ligado à crítica à economia socialista, planificada, num misto de crítica económica e de reivindicação de liberdades civis. Enquanto Karl Popper (1902-1994) escrevia a sociedade aberta e os seus inimigos, o seu amigo e compatriota Friedrich Hayek (1989-1992) apregoava os méritos da ordem espontânea (“grown/spontaneuous order”) em detrimento de uma ordem feita – “made order” – determinada por poderes estatais, exógenos ao mercado.</p>\n<p>Apesar da confusão de planos, parte da crítica era relevante, pois a planificação económica a larga escala, como é timbre de todos os projetos da modernidade, presumia a possibilidade de a extirpar de elementos de contingência, na expectativa ambiciosa de que se conheceriam as leis da economia, da história e do progresso. E que tudo isso seria, afinal o caminho colectivo da liberdade. A crítica à ambição e a esta ideia de liberdade encontrou a sua expressão mais conseguida no pensamento de Isaiah Berlin (1909-1997), que instituindo a doutrina das duas liberdades (de algum modo inspirada na mais antiga distinção entre liberdade dos antigos e liberdade dos modernos de Benjamin Constant, 1767-1830), resgatava uma liberdade negativa, que apenas quer ser “livre de”, esse “de” a abrir o grande campo da iniciativa individual, dispensada do projecto colectivo e – livre <em>dos</em> outros, acima de tudo – também do compromisso social.</p>\n<p>Mas a aversão do neoliberalismo ao reconhecimento do seu devir ideológico na história só reflecte a mesma vontade de extirpação da contingência que aponta às pretensões da liberdade positiva (ser “livre para”) das grandes construções racionalistas da modernidade. Na verdade, chega a ser pior. A necessidade por decreto humano é, então, substituída pela necessidade sem contingência humana. Não é uma necessidade escolhida ou participada, mas apenas sofrida. Na verdade, uma necessidade redobrada, ainda mais alienante. O fim da história serve-se de muitas maneiras, a começar pelas religiosas, mas todas passam pela supressão da contingência.</p>\n<p>Verdadeiramente, o neoliberalismo não é uma ideologia no sentido de uma construção teórica de um sistema de ideias políticas unificado. É mais um conjunto de lemas práticos que indicam um modo de agir, uma racionalidade prática. Muitos contributos teóricos podem ser convocados nesse contexto, mas apenas para servirem de suporte ao que é eminentemente da ordem da operatividade prática. Assim, é justo dizer que, mesmo sendo ideológico, o neoliberalismo não é ideológico da forma como as ideologias costumam sê-lo. Será, sobretudo, meta-ideológico no sentido em que assenta numa aversão (disfarçada, mas obviamente, ideológica) à ideologia.</p>\n<p>Daí a sua muito intencional vontade de que a eficiência do mercado sobreleve a vontade política (com é patente no esforço cada vez mais global da imposição de tratados internacionais de comércio além de qualquer escrutínio soberano pelas vontades populares dos países) e que vá prevalecendo uma concepção da política assente fundamentalmente na governança (com a sua verdade científica além de qualquer diferendo de opiniões) em detrimento do apuramento de vontades políticas formadas num espaço público plural.</p>\n<p>Com este quadro constituído, o neoliberalismo apenas precisa de cultivar os seus lemas pela livre-concorrência, a iniciativa livre, o direito sagrado e perpétuo à propriedade e a interdição de qualquer intervenção no mercado a não ser na condição excepcional, e muito irónica, de os seus promotores estarem a passar por dificuldades. É que do ponto de vista neoliberal chega a justificar-se uma obrigação moral da sociedade no seu conjunto de proteger os interesses daqueles que arriscando o seu dinheiro criam emprego para os outros. “Privatizar os lucros, socializar os prejuízos” é uma cobrança social do prejuízo que inverte radicalmente as perspectivas que, admitindo o lucro, defendem, contudo, que há uma dívida social do lucro. As políticas fiscais são, geralmente, o terreno onde esta dívida e cobrança sociais medem forças.</p>\n<p>Regressemos ao princípio. Nos seus alvores, anos 70 e 80, o neoliberalismo pretendia responder à social-democracia que ia falhando, com aumento das desigualdades, estagnação económica. Uma célebre metáfora visual criada pelo economista holandês Jan Pen, logo em 1971, mostrava a desconformidade do crescimento das desigualdades – uma sociedade inteira desfilava por ordem de alturas das pessoas, primeiro os mais baixos e depois os mais altos, sendo que a altura de cada uma era medida em termos da quantidade de riqueza que possuía. A parada de Pen prolongava-se monotonamente até quase ao seu termo com uma esmagadora maioria de anões. Só muito perto do fim, como uma curva logarítimica de alturas, aparecem alguns participantes com tamanhos comuns para logo a seguir, em poucos instantes, se sucederem gigantes cada vez maiores, os últimos da altura de arranha-céus. Esta desconformidade com a escala humana que se mostrava em 1971 diz-se hoje, em 2025, assim: “os 1% mais ricos”.   Não é preciso mais palavras. Basta googlar a expressão e a IA do servidor explica:</p>\n<p>&nbsp;</p>\n<p><em>Os <strong>1% mais ricos</strong> são a menor e mais rica fatia da população mundial, detendo uma quantidade desproporcional de riqueza global. Relatórios indicam que este grupo, composto por cerca de 77 milhões de pessoas, acumula cerca de 45% da riqueza mundial e que a sua riqueza tem vindo a crescer significativamente. A concentração de riqueza neste grupo tem sido associada a impactos negativos, como a maior emissão de carbono e a perpetuação da desigualdade. </em></p>\n<p>(Gemini)</p>\n<p>Mas em termos de crescimento económico, estes 50 anos que passaram desde os sinais de falência da social-democracia foram de grande expansão, a economia global hoje sendo três a quatro vezes maior do que a dos anos 70. Apesar das crises ocasionais, as maiores economias cresceram e as ditas emergentes cresceram muito. As desigualdades é que ficaram. E ficaram porque a proposta do neoliberalismo consistia (e ainda consiste) em operar a esse desligamento. Se a social-democracia procurava aliar crescimento e desigualdade, o neoliberalismo largou o lastro e fez a escolha de se descomprometer com a contenção da desigualdade em favor do crescimento justificando-se esse sacrifício na crença de que de outra forma nunca se geraria tanta riqueza e que, no fundo, a desigualdade seria sempre capaz de acomodar vantagens também para os desfavorecidos, nomeadamente erradicando a pobreza.</p>\n<p>Hoje, a desigualdade galopante desmente esta conclusão e, pelo contrário, vem juntar às velhas novas pobrezas. O engano desmascara-se e vemos aflitos que é cada vez menos o que temos ao alcance de políticas humanas para suster as suas consequências. Porque o neoliberalismo da iniciativa tem pavor à intervenção e desmantela os seus meios. Por cá, em Lisboa, a pobreza desce as avenidas na forma de tendas e improvisos de colchão, os turistas a passar ao lado. E nos arrabaldes metropolitanos sem turistas a visão é a do ressurgimento das barracas. Basta subir a uma colina mais alta e ei-las a perder de vista. Não falta raízes à pobreza. Nem troncos grossos.</p>\n<p>O capitalismo é o sistema que motiva o ciclo económico não nas necessidades a satisfazer, mas na vontade de reproduzir o capital. A economia torna-se a oportunidade daquela reprodução, o terreno de relações tomado para esse objectivo que lhe é estranho, mas que lhe promete eficiência, crescimento e riqueza, como quem pede que se faça um pacto com o diabo. Ou empregando outra imagem, a economia tornou-se a hospedeira do parasita da reprodução do capital. E como o que importa ao parasita é a sua autoconservação e disseminação tudo faz para engordar o seu hospedeiro, seja através de criação de necessidades artificiais, da aceleração do ciclo de consumo recorrendo a técnicas de programação de obsolescência, transformação em mercadoria do que não o era. O hospedeiro é levado ao limite da extracção quando até a sua subjetividade, o nascer e o morrer, o sentir, o desejo, o conhecimento, a vontade, tudo isto se torna mercadoria. É de se pôr a hipótese de o limite já ter sido ultrapassado, o hospedeiro não poder mais suster o parasita, ou se liberta dele ou morre.</p>\n<p>Na medida em que não faz concessões, o neoliberalismo é a forma mais pura do capitalismo. A social-democracia e outras doutrinas de justiça socioeconómica assentes na ideia de igualdade de oportunidades são apenas uma espécie de compromisso. Em tempos de abastança, fruto de um novo mercado, um novo filão, um novo recurso, as concessões são possíveis, uma pouco como sucede à cultura, sempre na corda bamba dos financiamentos e da precariedade. Mas a competição depressa faz cortar as concessões e regressar ao modelo puro.</p>\n<p>É bom que se perceba que o neoliberalismo é radical neste sentido do radicalismo que não significa ir à raiz, mas a impermeabilidade, o fechamento sobre o seu interesse, a ausência de escuta da contingência em volta. Este é o radicalismo que começa por se fechar às desigualdades e acaba fechado às alterações climáticas, às emissões de CO2 e à perda da biodiversidade. Só não é negacionista quando e porque fechar-se à verdade comprometeria as metas – palavra curiosa – , “metas” não de uma prova de atletismo, mas de produtividade, rendimento, retorno de investimento, crescimento.</p>\n<p>A crítica suficientemente a fundo – radical no sentido apropriado – teria de questionar as condições que possibilitam a existência ao parasita. Removê-lo ante da morte do hospedeiro. Ou tornar este inglório para os esforços daquele. A proibição da acumulação sem limites, por um lado, e a da acumulação sem limites no tempo, guardada de geração em geração, por outro lado, tornariam o hospedeiro menos interessante. Mas para isso era preciso que devolvêssemos o tempo económico ao tempo natural, não a grandeza matemática que serve para medir acontecimentos, mas ele mesmo acontecimento vivido por comunidades. Bem como a existência de mecanismos de dissipação, de entropia, de nascimento e morte, nos fluxos de capital. Devolver a <em>economia</em> à <em>ecologia</em> – palavras que significam etimologicamente quase o mesmo – dariam bom destino ao parasita.</p>\n<p>Karl Polanyi (1886-1964) é um grande teórico social e da economia, também conhecido pela noção de incrustação (<em>embeddedness</em>). Arrancada dos processos sociais vividos, o mundo da vida (<em>Lebenswelt</em>), expressão que o sociólogo português Renato Miguel do Carmo tem feito revivescer, a economia torna-se a abstracção que desumaniza, desvitaliza e desdignifica. Reinscrustrar é parte do movimento que propus acima de devolução da economia à ecologia, não só a ecologia social, mas a ambiental, até a pessoal, todas as dimensões, como bem notava Felix Guattari (1930-1992) em “As três ecologias” (1989).</p>\n<p>A propósito de outro tema do nosso tempo, um académico brasileiro, Michel Gherman, lembrou na <em>Piauí</em> (nº 229) o pensamento de Postone, o autor da grande obra <em>Tempo, </em>“Trabalho e dominação social” (1993), sobre a emergência do fascismo:</p>\n<p>“Em meados dos anos 80, o sociólogo Moishe Postone (1942-1918) afirmou que o nazismo poderia ser explicado como um projecto político de revolta contra tudo o que é abstracto.”</p>\n<p>Hoje, não é diferente. O mal-estar epocal contra a abstracção já faz soar bastante alto o alarme da deterioração do estado de direito democrático. Uma <em>política do concreto emancipatória</em> é a única resposta capaz ao fascismo. Existe também a resposta abstracta reactiva, essa é, aliás, a resposta em que estamos viciados e que não serve porque se indigna e denuncia, e bem, mas se consome nisso sem conseguir rearticular uma ligação. Não basta ser anti-fascista.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1350755",
         "title": "Solutions360 e Advanced Way estabelecem parceria",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/12/MDS-e1680526619640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"MDS\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/12/MDS-e1680526619640.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/12/MDS-e1680526619640-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/12/MDS-e1680526619640-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Solutions360 e Advanced Way juntas para promover o crescimento e a eficiência das empresas com estratégias de inovação integradas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/solutions360-e-advanced-way-estabelecem-parceria/",
         "author": "Redação",
         "published": 1762300941000,
         "created": 1762300941000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Solutions360 e Advanced Way"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/12/MDS-e1680526619640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"MDS\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/12/MDS-e1680526619640.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/12/MDS-e1680526619640-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/12/MDS-e1680526619640-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Advanced Way é uma consultora especializada em projetos de investimento, sustentabilidade, energia e engenharia, gestão de projetos cofinanciados, formação profissional e soluções de desenvolvimento organizacional – desde a definição estratégica até ao recrutamento e capacitação das equipas – e a Solutions360 é uma empresa dedicada a serviços e tecnologia do Grupo MDS.</p>\n<p>Ambas juntaram-se numa parceria para promover estratégias de inovação integradas.</p>\n<p>“Acreditamos que o futuro das organizações passa por soluções que cruzam inovação, tecnologia e conhecimento especializado. Num cenário de constante transformação, as empresas precisam de parceiros que as ajudem a antecipar desafios e que ofereçam repostas completas e ágeis. Com esta parceria com a Advanced Way, unimos competências para<br />\ncompreender os desafios de cada empresa e disponibilizar soluções que geram impacto no negócio”, afirma João Vieira, CEO da Solutions360.</p>\n<p>A Solutions360 é da MDS que é uma multinacional especializada em corretagem de seguros e resseguros, consultoria de risco e gestão de benefícios, presente em 133 países através da Brokerslink, estando atualmente integrada no Ardonagh Group, o 13º maior grupo de corretagem de seguros do mundo, que emprega cerca de 12  mil colaboradores nos seus mais de 250 escritórios.</p>\n<p>Já Elsa Duarte, Co-fundadora da Advanced Way, diz que “ao aliarmo-nos à Solutions360, reforçamos a nossa capacidade de escalar soluções personalizadas de elevada qualidade, mantendo a proximidade ao cliente que sempre nos distinguiu. Esta parceria consolida a nossa aposta numa consultoria transformadora, com impacto real no crescimento das organizações&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/12/MDS-e1680526619640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"MDS\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/12/MDS-e1680526619640.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/12/MDS-e1680526619640-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/12/MDS-e1680526619640-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Advanced Way é uma consultora especializada em projetos de investimento, sustentabilidade, energia e engenharia, gestão de projetos cofinanciados, formação profissional e soluções de desenvolvimento organizacional – desde a definição estratégica até ao recrutamento e capacitação das equipas – e a Solutions360 é uma empresa dedicada a serviços e tecnologia do Grupo MDS.</p>\n<p>Ambas juntaram-se numa parceria para promover estratégias de inovação integradas.</p>\n<p>“Acreditamos que o futuro das organizações passa por soluções que cruzam inovação, tecnologia e conhecimento especializado. Num cenário de constante transformação, as empresas precisam de parceiros que as ajudem a antecipar desafios e que ofereçam repostas completas e ágeis. Com esta parceria com a Advanced Way, unimos competências para<br />\ncompreender os desafios de cada empresa e disponibilizar soluções que geram impacto no negócio”, afirma João Vieira, CEO da Solutions360.</p>\n<p>A Solutions360 é da MDS que é uma multinacional especializada em corretagem de seguros e resseguros, consultoria de risco e gestão de benefícios, presente em 133 países através da Brokerslink, estando atualmente integrada no Ardonagh Group, o 13º maior grupo de corretagem de seguros do mundo, que emprega cerca de 12  mil colaboradores nos seus mais de 250 escritórios.</p>\n<p>Já Elsa Duarte, Co-fundadora da Advanced Way, diz que “ao aliarmo-nos à Solutions360, reforçamos a nossa capacidade de escalar soluções personalizadas de elevada qualidade, mantendo a proximidade ao cliente que sempre nos distinguiu. Esta parceria consolida a nossa aposta numa consultoria transformadora, com impacto real no crescimento das organizações&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1350614",
         "title": "A primeira página do Jornal Económico de 5 de novembro",
         "description": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025.jpg 1303w\" sizes=\"(max-width: 834px) 100vw, 834px\" />Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h00.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-5-de-novembro-2/",
         "author": "Redação",
         "published": 1762300863000,
         "created": 1762300863000,
         "category": [
            "Economia",
            "Sapo Economia",
            "economia",
            "empresas",
            "JE Diário",
            "mercados",
            "Política"
         ],
         "content": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025.jpg 1303w\" sizes=\"(max-width: 834px) 100vw, 834px\" /><p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta quarta-feira</strong><strong>, 5 de novembro:</strong></p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-1350767 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025.jpg\" alt=\"\" width=\"1303\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025.jpg 1303w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-1251x1536.jpg 1251w\" sizes=\"(max-width: 1303px) 100vw, 1303px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025.jpg 1303w\" sizes=\"(max-width: 834px) 100vw, 834px\" /><p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta quarta-feira</strong><strong>, 5 de novembro:</strong></p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-1350767 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025.jpg\" alt=\"\" width=\"1303\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025.jpg 1303w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-1251x1536.jpg 1251w\" sizes=\"(max-width: 1303px) 100vw, 1303px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1350784",
         "title": "Wall Street fecha em terreno negativo com alertas de sobrevalorização das ações",
         "description": "<img width=\"1024\" height=\"490\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Hero_1150x550_NYSE_TradingFloor7-1024x490.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Wall Street\" decoding=\"async\" loading=\"lazy\" />Os CEO do Morgan Stanley e do Goldman Sachs avisaram que os mercados acionistas podem estar a caminhar para desvalorizações significativas, entre 10% a 20% no próximo ano ou no prazo de dois anos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-fecha-em-terreno-negativo-com-alertas-de-sobrevalorizacao-das-acoes/",
         "author": "Maria Teixeira Alves",
         "published": 1762298953000,
         "created": 1762298953000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "wall street"
         ],
         "content": "<img width=\"1024\" height=\"490\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Hero_1150x550_NYSE_TradingFloor7-1024x490.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Wall Street\" decoding=\"async\" loading=\"lazy\" /><p>O S&amp;P 500 perdeu hoje 1,17% para os 6.771,67 pontos e o tecnológico Nasdaq Composite tombou 2,04% para os 23.348,64 pontos. Já o industrial Dow Jones recuou 0,53% para os 47.085,24 pontos.</p>\n<p>As preocupações com sobrevalorização das ações estão a afetar os investidores.</p>\n<p>Os CEO do Morgan Stanley e do Goldman Sachs avisaram que os mercados acionistas podem estar a caminhar para desvalorizações significativas, entre 10% a 20% no próximo ano ou no prazo de dois anos, sublinhando as preocupações em relação à sobrevalorização das ações, deixando um sentimento de apreensão no mercado.</p>\n<p>Por outro lado, o novo adiamento de divulgação de alguns dados macroeconómicos nos EUA em virtude do shutdown do Governo norte-americano, que entra no 35.ºdia, igualando a maior paralisação parcial de serviços federais americanos (dezembro 2018- janeiro 2019), também retira visibilidade aos investidores.</p>\n<p>As ações da Tesla caíram 5,15% no dia em que o fundo soberano da Noruega, o maior do mundo, fez saber que vai votar contra o pacote de remuneração bilionário proposto pela administração da empresa ao seu presidente executivo (CEO), Elon Musk, que é também um dos principais acionistas.</p>\n<p>Noutros mercados, a cotação do barril de Brent para entrega em janeiro terminou hoje no mercado de futuros de Londres em baixa de 0,69%, para os 64,44 dólares.</p>\n<p>O crude WTI cai 0,36% para 60,34 dólares.</p>\n<p>O euro sobe 0,03% para 1,1485 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"490\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Hero_1150x550_NYSE_TradingFloor7-1024x490.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Wall Street\" decoding=\"async\" loading=\"lazy\" /><p>O S&amp;P 500 perdeu hoje 1,17% para os 6.771,67 pontos e o tecnológico Nasdaq Composite tombou 2,04% para os 23.348,64 pontos. Já o industrial Dow Jones recuou 0,53% para os 47.085,24 pontos.</p>\n<p>As preocupações com sobrevalorização das ações estão a afetar os investidores.</p>\n<p>Os CEO do Morgan Stanley e do Goldman Sachs avisaram que os mercados acionistas podem estar a caminhar para desvalorizações significativas, entre 10% a 20% no próximo ano ou no prazo de dois anos, sublinhando as preocupações em relação à sobrevalorização das ações, deixando um sentimento de apreensão no mercado.</p>\n<p>Por outro lado, o novo adiamento de divulgação de alguns dados macroeconómicos nos EUA em virtude do shutdown do Governo norte-americano, que entra no 35.ºdia, igualando a maior paralisação parcial de serviços federais americanos (dezembro 2018- janeiro 2019), também retira visibilidade aos investidores.</p>\n<p>As ações da Tesla caíram 5,15% no dia em que o fundo soberano da Noruega, o maior do mundo, fez saber que vai votar contra o pacote de remuneração bilionário proposto pela administração da empresa ao seu presidente executivo (CEO), Elon Musk, que é também um dos principais acionistas.</p>\n<p>Noutros mercados, a cotação do barril de Brent para entrega em janeiro terminou hoje no mercado de futuros de Londres em baixa de 0,69%, para os 64,44 dólares.</p>\n<p>O crude WTI cai 0,36% para 60,34 dólares.</p>\n<p>O euro sobe 0,03% para 1,1485 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1350780",
         "title": "Ministra da Justiça diz que sistema de segurança funcionou na prisão de Alcoentre",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/rita_alarcao_judice_ministra_da_justica_antonio_cotrim_lusa_1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/rita_alarcao_judice_ministra_da_justica_antonio_cotrim_lusa_1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/rita_alarcao_judice_ministra_da_justica_antonio_cotrim_lusa_1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/rita_alarcao_judice_ministra_da_justica_antonio_cotrim_lusa_1-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/rita_alarcao_judice_ministra_da_justica_antonio_cotrim_lusa_1-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Na audição parlamentar no âmbito da apreciação na especialidade da proposta de Orçamento do Estado para 2026 (OE2026), Rita Alarcão Júdice disse que \"é bom sinal que os guardas tenham detetado [o intruso]\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/ministra-da-justica-diz-que-sistema-de-seguranca-funcionou-na-prisao-de-alcoentre/",
         "author": "Bianca Marques",
         "published": 1762293059000,
         "created": 1762293059000,
         "category": [
            "Justiça",
            "Sapo Atualidade"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/rita_alarcao_judice_ministra_da_justica_antonio_cotrim_lusa_1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/rita_alarcao_judice_ministra_da_justica_antonio_cotrim_lusa_1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/rita_alarcao_judice_ministra_da_justica_antonio_cotrim_lusa_1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/rita_alarcao_judice_ministra_da_justica_antonio_cotrim_lusa_1-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/rita_alarcao_judice_ministra_da_justica_antonio_cotrim_lusa_1-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A ministra da Justiça considerou hoje que o sistema de segurança funcionou na prisão de Alcoentre, esta segunda-feira, quando os guardas prisionais detetaram a entrada de um saco com telemóveis, droga e álcool, deixado por um intruso.</p>\n<p class=\"text-paragraph\">Na audição parlamentar no âmbito da apreciação na especialidade da proposta de Orçamento do Estado para 2026 (OE2026), Rita Alarcão Júdice disse que &#8220;é bom sinal que os guardas tenham detetado [o intruso]&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Eu não distingo o sistema de segurança dos guardas prisionais&#8221;, acrescentou a ministra da Justiça, numa resposta a Cristina Rodrigues, deputada do Chega.</p>\n<p class=\"text-paragraph\">Na segunda-feira, a Lusa noticiou que guardas prisionais detetaram durante a madrugada numa camarata da cadeia de Alcoentre um saco com 30 telemóveis, drogas, bebidas alcoólicas e uma corda, alegadamente deixado por um intruso que penetrou no perímetro prisional, com base numa denúncia do Sindicato Nacional do Corpo da Guarda Prisional (SNCGP).</p>\n<p class=\"text-paragraph\">Ainda em relação ao sistema de segurança das prisões, Rita Alarcão Júdice adiantou que o ministério que tutela vai receber até ao final do ano o relatório da autoria às 49 prisões que existem no país. &#8220;Já 40 estabelecimentos foram inspecionados, faltam nove&#8221;, disse.</p>\n<p class=\"text-paragraph\">Durante a audição que decorre na Assembleia da República, e que começou com duas horas e meia de atraso, Rita Alarcão Júdice falou ainda sobre um caso recente, que aconteceu esta segunda-feira, na cadeia de Tires, em que uma reclusa incendiou o colchão e alguns pertences da sua cela, referindo que &#8220;é um tema que está a ser analisado&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;A pessoa em causa mostrou algumas preocupações de saúde e está a ser tratada&#8221;, disse a ministra da Justiça, acrescentando que ainda não se sabe se a reclusa terá de ser encaminhada para unidade de saúde mental.</p>\n<p class=\"text-paragraph\">No contexto do investimento relacionado com o sistema prisional, Rita Alarcão Júdice adiantou ainda, logo na sua intervenção inicial, que uma das prioridades do Governo é o lançamento de procedimento para construção do novo Estabelecimento Prisional de São Miguel, nos Açores.</p>\n<p class=\"text-paragraph\">\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/rita_alarcao_judice_ministra_da_justica_antonio_cotrim_lusa_1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/rita_alarcao_judice_ministra_da_justica_antonio_cotrim_lusa_1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/rita_alarcao_judice_ministra_da_justica_antonio_cotrim_lusa_1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/rita_alarcao_judice_ministra_da_justica_antonio_cotrim_lusa_1-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/rita_alarcao_judice_ministra_da_justica_antonio_cotrim_lusa_1-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A ministra da Justiça considerou hoje que o sistema de segurança funcionou na prisão de Alcoentre, esta segunda-feira, quando os guardas prisionais detetaram a entrada de um saco com telemóveis, droga e álcool, deixado por um intruso.</p>\n<p class=\"text-paragraph\">Na audição parlamentar no âmbito da apreciação na especialidade da proposta de Orçamento do Estado para 2026 (OE2026), Rita Alarcão Júdice disse que &#8220;é bom sinal que os guardas tenham detetado [o intruso]&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Eu não distingo o sistema de segurança dos guardas prisionais&#8221;, acrescentou a ministra da Justiça, numa resposta a Cristina Rodrigues, deputada do Chega.</p>\n<p class=\"text-paragraph\">Na segunda-feira, a Lusa noticiou que guardas prisionais detetaram durante a madrugada numa camarata da cadeia de Alcoentre um saco com 30 telemóveis, drogas, bebidas alcoólicas e uma corda, alegadamente deixado por um intruso que penetrou no perímetro prisional, com base numa denúncia do Sindicato Nacional do Corpo da Guarda Prisional (SNCGP).</p>\n<p class=\"text-paragraph\">Ainda em relação ao sistema de segurança das prisões, Rita Alarcão Júdice adiantou que o ministério que tutela vai receber até ao final do ano o relatório da autoria às 49 prisões que existem no país. &#8220;Já 40 estabelecimentos foram inspecionados, faltam nove&#8221;, disse.</p>\n<p class=\"text-paragraph\">Durante a audição que decorre na Assembleia da República, e que começou com duas horas e meia de atraso, Rita Alarcão Júdice falou ainda sobre um caso recente, que aconteceu esta segunda-feira, na cadeia de Tires, em que uma reclusa incendiou o colchão e alguns pertences da sua cela, referindo que &#8220;é um tema que está a ser analisado&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;A pessoa em causa mostrou algumas preocupações de saúde e está a ser tratada&#8221;, disse a ministra da Justiça, acrescentando que ainda não se sabe se a reclusa terá de ser encaminhada para unidade de saúde mental.</p>\n<p class=\"text-paragraph\">No contexto do investimento relacionado com o sistema prisional, Rita Alarcão Júdice adiantou ainda, logo na sua intervenção inicial, que uma das prioridades do Governo é o lançamento de procedimento para construção do novo Estabelecimento Prisional de São Miguel, nos Açores.</p>\n<p class=\"text-paragraph\">\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1350772",
         "title": "OE2026: “Só existirá eólica ‘offshore’ quando for economicamente viável”, diz ministra",
         "description": "<img width=\"640\" height=\"633\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/02/PHOTO-MS-Carvalho.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Maria Graça Carvalho\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/02/PHOTO-MS-Carvalho.jpg 640w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/02/PHOTO-MS-Carvalho-300x297.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/02/PHOTO-MS-Carvalho-70x70.jpg 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/02/PHOTO-MS-Carvalho-20x20.jpg 20w\" sizes=\"(max-width: 640px) 100vw, 640px\" />\"Só existirá eólica 'offshore' quando for economicamente viável, até lá não há nenhuma decisão\", disse a ministra Maria da Graça Carvalho, que foi hoje ouvida durante cerca de cinco horas no parlamento, no âmbito da apreciação na especialidade da proposta de Orçamento do Estado para 2026 (OE2026).",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2026-so-existira-eolica-offshore-quando-for-economicamente-viavel-diz-ministra/",
         "author": "Bianca Marques",
         "published": 1762289735000,
         "created": 1762289735000,
         "category": [
            "Economia",
            "Energia",
            "Sapo Atualidade"
         ],
         "content": "<img width=\"640\" height=\"633\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/02/PHOTO-MS-Carvalho.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Maria Graça Carvalho\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/02/PHOTO-MS-Carvalho.jpg 640w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/02/PHOTO-MS-Carvalho-300x297.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/02/PHOTO-MS-Carvalho-70x70.jpg 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/02/PHOTO-MS-Carvalho-20x20.jpg 20w\" sizes=\"(max-width: 640px) 100vw, 640px\" /><p>A ministra do Ambiente e Energia afirmou hoje, no parlamento, que só vai haver produção de energia eólica no mar (&#8216;offshore&#8217;) quando for economicamente viável, o que &#8220;está muito longe&#8221; de acontecer.</p>\n<p class=\"text-paragraph\">&#8220;Só existirá eólica &#8216;offshore&#8217; quando for economicamente viável, até lá não há nenhuma decisão&#8221;, disse a ministra Maria da Graça Carvalho, que foi hoje ouvida durante cerca de cinco horas no parlamento, no âmbito da apreciação na especialidade da proposta de Orçamento do Estado para 2026 (OE2026).</p>\n<p class=\"text-paragraph\">A governante tinha sido questionada pelo Chega sobre o desenvolvimento de eólicas &#8216;offshore&#8217; no distrito do Porto e se confirmava a eventual redução da atividade piscatória naquelas áreas.</p>\n<p class=\"text-paragraph\">Maria da Graça Carvalho salientou que não há decisões tomadas em relação a este tipo de produção de energia, existindo apenas um plano de potenciais áreas para a sua implementação.</p>\n<p class=\"text-paragraph\">&#8220;Nós só iremos autorizar tendo em conta todos os impactos ambientais e na economia e se for economicamente viável, neste momento a eólica &#8216;offshore&#8217; está muito longe de ser economicamente viável&#8221;, realçou a ministra.</p>\n<p class=\"text-paragraph\">O Plano de Afetação para as Energias Renováveis Offshore (PAER) foi aprovado em Conselho de Ministros no dia 09 de janeiro e define as áreas e os volumes do espaço marítimo nacional para a exploração comercial de energias eólicas &#8216;offshore&#8217;.</p>\n<p class=\"text-paragraph\">O projeto que teve início com o anterior Governo socialista previa a criação de um parque eólico &#8216;offshore&#8217; em Portugal, com 10 gigawatts (GW) de potência, e delimitava como possíveis áreas de exploração de energias renováveis Viana do Castelo, Leixões, Figueira da Foz, Ericeira-Cascais e Sines.</p>\n<p class=\"text-paragraph\">Várias associações do setor da pesca manifestaram preocupações quanto ao impacto nas comunidades piscatórias e fauna marinha e a Avaliação Ambiental Estratégica do projeto assumia que a instalação de eólicas &#8216;offshore&#8217; &#8220;deve conduzir ao abate de embarcações&#8221; e reduzir a pesca.</p>\n<p class=\"text-paragraph\">O plano final, publicado em Diário da República em 07 de fevereiro, prevê uma área total para exploração de 2.711,6 quilómetros quadrados (km2), valor que inclui uma área de 5,6 km2 na Aguçadoura (Póvoa de Varzim), para instalação de projetos de investigação e demonstração não comerciais, representando uma diminuição de 470 km2 face à proposta submetida a discussão pública.</p>\n<p class=\"text-paragraph\">Assim, prevê-se uma área de 229 km2 em Viana do Castelo, para uma potência de 0,8 GW, 722 km2 em Leixões (2,5 GW), 1.325 km2 na Figueira da Foz (4,6 GW), 430 km2 em Sines (1,5 GW) e 5,6 km2 em Aguçadoura.</p>\n<p class=\"text-paragraph\">&#8220;A área final do PAER permite atingir uma potência instalada para projetos comerciais de cerca de 9,4 GW e, acomodar medidas de mitigação de impactes ambientais que se considerem necessárias em sede de avaliação de impacte ambiental dos projetos de energias renováveis &#8216;offshore&#8217;, bem como os espaços necessários à salvaguarda dos corredores de navegação e à minimização do efeito de esteira entre parques eólicos&#8221;, lê-se no documento.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"640\" height=\"633\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/02/PHOTO-MS-Carvalho.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Maria Graça Carvalho\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/02/PHOTO-MS-Carvalho.jpg 640w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/02/PHOTO-MS-Carvalho-300x297.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/02/PHOTO-MS-Carvalho-70x70.jpg 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/02/PHOTO-MS-Carvalho-20x20.jpg 20w\" sizes=\"(max-width: 640px) 100vw, 640px\" /><p>A ministra do Ambiente e Energia afirmou hoje, no parlamento, que só vai haver produção de energia eólica no mar (&#8216;offshore&#8217;) quando for economicamente viável, o que &#8220;está muito longe&#8221; de acontecer.</p>\n<p class=\"text-paragraph\">&#8220;Só existirá eólica &#8216;offshore&#8217; quando for economicamente viável, até lá não há nenhuma decisão&#8221;, disse a ministra Maria da Graça Carvalho, que foi hoje ouvida durante cerca de cinco horas no parlamento, no âmbito da apreciação na especialidade da proposta de Orçamento do Estado para 2026 (OE2026).</p>\n<p class=\"text-paragraph\">A governante tinha sido questionada pelo Chega sobre o desenvolvimento de eólicas &#8216;offshore&#8217; no distrito do Porto e se confirmava a eventual redução da atividade piscatória naquelas áreas.</p>\n<p class=\"text-paragraph\">Maria da Graça Carvalho salientou que não há decisões tomadas em relação a este tipo de produção de energia, existindo apenas um plano de potenciais áreas para a sua implementação.</p>\n<p class=\"text-paragraph\">&#8220;Nós só iremos autorizar tendo em conta todos os impactos ambientais e na economia e se for economicamente viável, neste momento a eólica &#8216;offshore&#8217; está muito longe de ser economicamente viável&#8221;, realçou a ministra.</p>\n<p class=\"text-paragraph\">O Plano de Afetação para as Energias Renováveis Offshore (PAER) foi aprovado em Conselho de Ministros no dia 09 de janeiro e define as áreas e os volumes do espaço marítimo nacional para a exploração comercial de energias eólicas &#8216;offshore&#8217;.</p>\n<p class=\"text-paragraph\">O projeto que teve início com o anterior Governo socialista previa a criação de um parque eólico &#8216;offshore&#8217; em Portugal, com 10 gigawatts (GW) de potência, e delimitava como possíveis áreas de exploração de energias renováveis Viana do Castelo, Leixões, Figueira da Foz, Ericeira-Cascais e Sines.</p>\n<p class=\"text-paragraph\">Várias associações do setor da pesca manifestaram preocupações quanto ao impacto nas comunidades piscatórias e fauna marinha e a Avaliação Ambiental Estratégica do projeto assumia que a instalação de eólicas &#8216;offshore&#8217; &#8220;deve conduzir ao abate de embarcações&#8221; e reduzir a pesca.</p>\n<p class=\"text-paragraph\">O plano final, publicado em Diário da República em 07 de fevereiro, prevê uma área total para exploração de 2.711,6 quilómetros quadrados (km2), valor que inclui uma área de 5,6 km2 na Aguçadoura (Póvoa de Varzim), para instalação de projetos de investigação e demonstração não comerciais, representando uma diminuição de 470 km2 face à proposta submetida a discussão pública.</p>\n<p class=\"text-paragraph\">Assim, prevê-se uma área de 229 km2 em Viana do Castelo, para uma potência de 0,8 GW, 722 km2 em Leixões (2,5 GW), 1.325 km2 na Figueira da Foz (4,6 GW), 430 km2 em Sines (1,5 GW) e 5,6 km2 em Aguçadoura.</p>\n<p class=\"text-paragraph\">&#8220;A área final do PAER permite atingir uma potência instalada para projetos comerciais de cerca de 9,4 GW e, acomodar medidas de mitigação de impactes ambientais que se considerem necessárias em sede de avaliação de impacte ambiental dos projetos de energias renováveis &#8216;offshore&#8217;, bem como os espaços necessários à salvaguarda dos corredores de navegação e à minimização do efeito de esteira entre parques eólicos&#8221;, lê-se no documento.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1350750",
         "title": "BBC acusada de editar seletivamente um vídeo de Trump do dia do ataque ao Capitólio",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Onde_se_decidem_as_proximas.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Donald Trump\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Onde_se_decidem_as_proximas.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Onde_se_decidem_as_proximas-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Onde_se_decidem_as_proximas-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Onde_se_decidem_as_proximas-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O primeiro-ministro britânico, Keir Starmer, já veio dizer que tem 'total confiança no chefe da BBC', apesar de a estação ter adulterado o discurso de Donald Trump.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bbc-acusada-de-editar-seletivamente-um-video-de-trump-do-dia-do-ataque-ao-capitolio/",
         "author": "Maria Teixeira Alves",
         "published": 1762287553000,
         "created": 1762287553000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "BBC"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Onde_se_decidem_as_proximas.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Donald Trump\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Onde_se_decidem_as_proximas.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Onde_se_decidem_as_proximas-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Onde_se_decidem_as_proximas-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Onde_se_decidem_as_proximas-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A BBC foi acusada de editar seletivamente um discurso de Donald Trump para dar a entender que este incentivou o ataque ao Capitólio dos EUA, segundo um antigo consultor externo da estação, noticia o The Guardian.</p>\n<p>Uma edição do programa Panorama, exibida uma semana antes das eleições presidenciais dos EUA, combinava excertos de um discurso de Trump feito a 6 de janeiro de 2021. O excerto emendado sugeria que Trump disse à multidão: “Vamos caminhar até ao Capitólio e eu estarei lá convosco, e lutaremos. Lutaremos com todas as nossas forças”.</p>\n<p>As palavras foram retiradas de partes do discurso com quase uma hora de diferença. O excerto não incluía a parte em que Trump disse que queria que os seus apoiantes “fizessem ouvir as suas vozes de forma pacífica e patriótica”.</p>\n<p>As preocupações sobre a edição foram levantadas num memorando de Michael Prescott, antigo consultor externo independente do comité de orientações e normas editoriais (EGSC) da BBC. Deixou o cargo no verão.</p>\n<p>O memorando inicialmente divulgado pelo Telegraph, afirma que o programa fez Trump “‘dizer’ coisas que [ele] nunca disse de facto”, editando excertos de vídeo.</p>\n<p>O programa Panorama juntou excertos para dar a impressão de que o presidente incentivou o ataque, diz um antigo conselheiro externo.</p>\n<p>O primeiro-ministro britânico, Keir Starmer, já veio dizer que tem &#8216;total confiança no chefe da BBC&#8217;, apesar de a estação ter adulterado o discurso de Donald Trump.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Onde_se_decidem_as_proximas.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Donald Trump\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Onde_se_decidem_as_proximas.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Onde_se_decidem_as_proximas-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Onde_se_decidem_as_proximas-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Onde_se_decidem_as_proximas-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A BBC foi acusada de editar seletivamente um discurso de Donald Trump para dar a entender que este incentivou o ataque ao Capitólio dos EUA, segundo um antigo consultor externo da estação, noticia o The Guardian.</p>\n<p>Uma edição do programa Panorama, exibida uma semana antes das eleições presidenciais dos EUA, combinava excertos de um discurso de Trump feito a 6 de janeiro de 2021. O excerto emendado sugeria que Trump disse à multidão: “Vamos caminhar até ao Capitólio e eu estarei lá convosco, e lutaremos. Lutaremos com todas as nossas forças”.</p>\n<p>As palavras foram retiradas de partes do discurso com quase uma hora de diferença. O excerto não incluía a parte em que Trump disse que queria que os seus apoiantes “fizessem ouvir as suas vozes de forma pacífica e patriótica”.</p>\n<p>As preocupações sobre a edição foram levantadas num memorando de Michael Prescott, antigo consultor externo independente do comité de orientações e normas editoriais (EGSC) da BBC. Deixou o cargo no verão.</p>\n<p>O memorando inicialmente divulgado pelo Telegraph, afirma que o programa fez Trump “‘dizer’ coisas que [ele] nunca disse de facto”, editando excertos de vídeo.</p>\n<p>O programa Panorama juntou excertos para dar a impressão de que o presidente incentivou o ataque, diz um antigo conselheiro externo.</p>\n<p>O primeiro-ministro britânico, Keir Starmer, já veio dizer que tem &#8216;total confiança no chefe da BBC&#8217;, apesar de a estação ter adulterado o discurso de Donald Trump.</p>\n",
         "media": {}
      }
   ]
}