{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1354480",
         "title": "A negação do solo",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/Andre_Barata_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/Andre_Barata_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/Andre_Barata_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Não faltam iniciativas a chamar a atenção para o gigante problema que estes projectos de mega centrais representam. Ainda se vai a tempo de fazer diferente. Em nome de uma transição energética digna do que diz ser.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-negacao-do-solo/",
         "author": "Ana Pina",
         "published": 1763511045000,
         "created": 1763511045000,
         "category": [
            "Colunistas",
            "Opinião",
            "beira interior",
            "centrais fotovoltaicas",
            "energia renovável",
            "proteção ambiental",
            "solos"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/Andre_Barata_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/Andre_Barata_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/Andre_Barata_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>O revestimento de grandes áreas territoriais do país com mega centrais fotovoltaicas, cobrindo o solo, é só a última consequência de um processo de destituição do solo, que começou muito antes. Práticas de extrativismo tornam-no cada vez menos capaz de reter água, com perda de minerais e nutrientes, até o esgotarem.</p>\n<p>Solos exaustos tornam-se impermeáveis. Então, a retenção da água é deixada a barragens, esses grandes símbolos da impermeabilidade. A porosidade do solo é flagrantemente reprimida pela obsessão por isolar e compartimentar. O solo revestido por muitas centenas de hectares de painéis solares, ladrilhado com o impermeável reflector, é a sua suprema denegação. Já só se espera do solo que seja suporte de uma instalação industrial de milhares, centenas de milhar de painéis.</p>\n<p>Estão presentemente em discussão pública vários projectos controversos. Um leva o nome de <em>Sophia</em> e é protagonizado por uma empresa britânica, líder no sector, e propriedade da BP, uma das maiores petrolíferas do mundo. Promete um investimento de 500 milhões em nome da transição energética, que fornecerá energia a 350 mil lares, e criará mil postos de trabalho por um período de três anos. Mas o que nos diz a <em>Quercus</em> é que a fauna perderá o seu ecossistema, que aves em risco de extinção deixarão de ser viáveis, a biovidersidade ainda mais ameaçada.</p>\n<p>Além do <em>Sophia</em>, no mesmo distrito de Castelo Branco, está também em discussão pública o projecto <em>Beira</em>. Os municípios afectados são Castelo Branco, Fundão, Idanha-a-Nova, Penamacor, numa extensão agregada que ultrapassa o milhar de hectares. Amarfanha-se, na esquadria dos painéis a perder de vista, o solo por baixo, o ecossistema em volta e, não menos, a paisagem que, no fim de tudo, ainda resistia à indiferença dos meios. É uma escala anti-ecológica e desumana.</p>\n<p>Outro projecto, ainda maior do que o <em>Sophia</em>, denominou-se <em>Fernando Pessoa</em> e é iniciativa de Iberdrola. Será no Alentejo, concelho de Santiago do Cacém, e é <a href=\"https://www.iberdrola.com/quem-somos/nossa-atividade/energia-solar-fotovoltaica/central-fotovoltaica-fernando-pessoa\">apresentado assim pelos próprios promotores</a>: “Estamos construindo em Portugal a central fotovoltaica <em>Fernando Pessoa</em>, o maior projeto fotovoltaico da Europa e o quinto maior do mundo. Com 1.200 MW de capacidade instalada, será um exemplo de respeito ambiental e convivência e fornecerá energia renovável para 430.000 residências.”. Também promete muitos postos de trabalho, fala-se de poder chegar aos 2500 empregos. Esta retórica, contudo, não convence associações de protecção ambiental. Foram movidos processos judiciais contra o empreendimento e uma iniciática de impugnação da respectiva declaração de impacto ambiental.</p>\n<p>O projeto precisa de uma linha de muito alta voltagem cuja construção também está a ser contestada. É apontado que a megacentral servirá outro projeto, o mega <em>Data Center de </em>Sines, com as suas exorbitantes necessidades de consumo energético. Se for assim, o que teremos é simplesmente o solo alentejano, a terra que o faz, a servir de sustentação à economia digital global, as suas <em>clouds </em>sem gota de água. Que pode ter esta desvitalização que ver com transição energética, respeito ambiental e convivência?</p>\n<p>E não há como não reparar na evocação de dois grandes nomes da poesia portuguesa para baptizar estes projectos, a Sophia e o Fernando Pessoa. Não acho que seja coincidência. O que fica é mesmo a amargura de ver ser pedido à poesia e à sua humanidade que caucione esta desumanidade de uma indústria que retira ao solo, à paisagem, aos ecossistemas qualquer direito a ser.</p>\n<p>Decerto, a transição energética importa muito, mas não como uma indústria em tudo igual à indústria agrícola intensiva. Um “painelal” sem fim, aos meios milhão de painéis, não é em nada melhor do que um olival intensivo no Alentejo, ou um eucaliptal de monocultura rápida, a ser cortado e replantado em sete anos, na Beira. Na verdade, é pior, pois nem sequer é vivo.</p>\n<p>O que era preciso fazer? Obviamente, apostar numa economia de baixo consumo energético, mais baseada na proximidade espacial e temporal entre produção e consumo, o critério do menor impacto a regular cada escolha, como um assunto de comunidade, por quem nela habita. E era preciso investir em melhores habitações, mais bem preparadas termicamente, cada unidade habitacional desenhada procurando autossuficiência energética, eventualmente, dotada de painéis solares.</p>\n<p>Não faltam iniciativas a chamar a atenção para o gigante problema que estes projectos de mega centrais representam. Ainda se vai a tempo de fazer diferente. Em nome de uma transição energética digna do que diz ser.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/Andre_Barata_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/Andre_Barata_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/Andre_Barata_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>O revestimento de grandes áreas territoriais do país com mega centrais fotovoltaicas, cobrindo o solo, é só a última consequência de um processo de destituição do solo, que começou muito antes. Práticas de extrativismo tornam-no cada vez menos capaz de reter água, com perda de minerais e nutrientes, até o esgotarem.</p>\n<p>Solos exaustos tornam-se impermeáveis. Então, a retenção da água é deixada a barragens, esses grandes símbolos da impermeabilidade. A porosidade do solo é flagrantemente reprimida pela obsessão por isolar e compartimentar. O solo revestido por muitas centenas de hectares de painéis solares, ladrilhado com o impermeável reflector, é a sua suprema denegação. Já só se espera do solo que seja suporte de uma instalação industrial de milhares, centenas de milhar de painéis.</p>\n<p>Estão presentemente em discussão pública vários projectos controversos. Um leva o nome de <em>Sophia</em> e é protagonizado por uma empresa britânica, líder no sector, e propriedade da BP, uma das maiores petrolíferas do mundo. Promete um investimento de 500 milhões em nome da transição energética, que fornecerá energia a 350 mil lares, e criará mil postos de trabalho por um período de três anos. Mas o que nos diz a <em>Quercus</em> é que a fauna perderá o seu ecossistema, que aves em risco de extinção deixarão de ser viáveis, a biovidersidade ainda mais ameaçada.</p>\n<p>Além do <em>Sophia</em>, no mesmo distrito de Castelo Branco, está também em discussão pública o projecto <em>Beira</em>. Os municípios afectados são Castelo Branco, Fundão, Idanha-a-Nova, Penamacor, numa extensão agregada que ultrapassa o milhar de hectares. Amarfanha-se, na esquadria dos painéis a perder de vista, o solo por baixo, o ecossistema em volta e, não menos, a paisagem que, no fim de tudo, ainda resistia à indiferença dos meios. É uma escala anti-ecológica e desumana.</p>\n<p>Outro projecto, ainda maior do que o <em>Sophia</em>, denominou-se <em>Fernando Pessoa</em> e é iniciativa de Iberdrola. Será no Alentejo, concelho de Santiago do Cacém, e é <a href=\"https://www.iberdrola.com/quem-somos/nossa-atividade/energia-solar-fotovoltaica/central-fotovoltaica-fernando-pessoa\">apresentado assim pelos próprios promotores</a>: “Estamos construindo em Portugal a central fotovoltaica <em>Fernando Pessoa</em>, o maior projeto fotovoltaico da Europa e o quinto maior do mundo. Com 1.200 MW de capacidade instalada, será um exemplo de respeito ambiental e convivência e fornecerá energia renovável para 430.000 residências.”. Também promete muitos postos de trabalho, fala-se de poder chegar aos 2500 empregos. Esta retórica, contudo, não convence associações de protecção ambiental. Foram movidos processos judiciais contra o empreendimento e uma iniciática de impugnação da respectiva declaração de impacto ambiental.</p>\n<p>O projeto precisa de uma linha de muito alta voltagem cuja construção também está a ser contestada. É apontado que a megacentral servirá outro projeto, o mega <em>Data Center de </em>Sines, com as suas exorbitantes necessidades de consumo energético. Se for assim, o que teremos é simplesmente o solo alentejano, a terra que o faz, a servir de sustentação à economia digital global, as suas <em>clouds </em>sem gota de água. Que pode ter esta desvitalização que ver com transição energética, respeito ambiental e convivência?</p>\n<p>E não há como não reparar na evocação de dois grandes nomes da poesia portuguesa para baptizar estes projectos, a Sophia e o Fernando Pessoa. Não acho que seja coincidência. O que fica é mesmo a amargura de ver ser pedido à poesia e à sua humanidade que caucione esta desumanidade de uma indústria que retira ao solo, à paisagem, aos ecossistemas qualquer direito a ser.</p>\n<p>Decerto, a transição energética importa muito, mas não como uma indústria em tudo igual à indústria agrícola intensiva. Um “painelal” sem fim, aos meios milhão de painéis, não é em nada melhor do que um olival intensivo no Alentejo, ou um eucaliptal de monocultura rápida, a ser cortado e replantado em sete anos, na Beira. Na verdade, é pior, pois nem sequer é vivo.</p>\n<p>O que era preciso fazer? Obviamente, apostar numa economia de baixo consumo energético, mais baseada na proximidade espacial e temporal entre produção e consumo, o critério do menor impacto a regular cada escolha, como um assunto de comunidade, por quem nela habita. E era preciso investir em melhores habitações, mais bem preparadas termicamente, cada unidade habitacional desenhada procurando autossuficiência energética, eventualmente, dotada de painéis solares.</p>\n<p>Não faltam iniciativas a chamar a atenção para o gigante problema que estes projectos de mega centrais representam. Ainda se vai a tempo de fazer diferente. Em nome de uma transição energética digna do que diz ser.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1354430",
         "title": "Trump embrenhado nas terras raras",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-70x70.png 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-35x35.png 35w\" sizes=\"(max-width: 200px) 100vw, 200px\" />O Ocidente nunca interiorizou o modo de funcionamento integrado da sociedade chinesa (e perdeu). A China não se limita a imitar. Cria novos produtos, investindo em I&#038;D, inovação e tecnologia ao longo da fileira e na criação de clusters completos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/trump-embrenhado-nas-terras-raras/",
         "author": "Ana Pina",
         "published": 1763510901000,
         "created": 1763510901000,
         "category": [
            "Colunistas",
            "Opinião",
            "china",
            "eua",
            "inteligência artificial",
            "monopólio",
            "terras raras"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-70x70.png 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-35x35.png 35w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>O périplo de Trump por terras de Ásia, salvo as negociações com a China, não passou de um pretexto de promoção de si próprio, na procura, que tanto ambiciona, <em>de ganho de fama</em>, como o grande “pacificador do Mundo”.  Com a colaboração de grandes <em>media</em> internacionais, lá o deixaram adicionar mais uma “pacificação” ao currículo, com as escaramuças entre Tailândia e Camboja, o seu primeiro acto público, após a chegada à Cimeira da ASEAN, que se realizou em Kuala Lumpur.</p>\n<p>Como é da praxe, antes e por algum tempo, desencadeou uma série de ameaças de teor, sobretudo, económico a cada um dos países, se não parassem a guerra, aplanando, assim, o terreno para a encenação do evento.</p>\n<p>Depois, reunidos num determinado local, e aberta a cena das negociações, Trump, de cabeça ao lado, assume o ar de “pacificador”.  Só lhe resta mesmo concluir: “acordo perfeito”, siga a cena dos cumprimentos. O caldo ficou malcozinhado, pouco interessa! O que vem depois, já não é com ele. Averbados ficaram, pensa ele, uns pozinhos com vista ao nobel da paz do próximo ano! Se Corina Machado o ganhou!&#8230; lá no fundo, revolta-se Trump, mas não perdeu tudo, até porque Corina não o esqueceu!!!</p>\n<p><strong>Terras raras</strong></p>\n<p>O busílis para Trump era/é a China. Sabia difícil colher os resultados que pretendia para mostrar ao mundo. Sabia isso porque tinha/tem a noção que se excedera “nas políticas” das taxas que dizia aplicar às importações da China, até porque Xi Jinping respondeu-lhe na mesma moeda, não como a UE que se acobardou!</p>\n<p>Daí, a encenação em torno de Xi Jinping ter de ser diferente.  A encenação foi a do elogio. Um grande Presidente!! Um magnífico político mundial que, numa escala de 0 a 10, merecia 12, disse Trump.  Não sei (tenho as minhas dúvidas), se este tipo de teatro é do agrado dos dirigentes chineses, bem mais formais e circunspectos, menos exteriorização e mais conteúdo!</p>\n<p>Para a reunião na Coreia do Sul de 30 de Outubro, havia trabalho prévio em comissões mistas, que terá conduzido não a um acordo, mas a uma trégua, algo incómoda e pouco segura, balizada a um ano. No entanto, correspondeu a um certo “alívio” nas tensões comerciais entre os dois países.</p>\n<p>Assim, as tarifas do “fentanil” baixaram 10%, ficando por um valor próximo das aplicadas a outras economias asiáticas. Também, se abordou a retoma (?) das importações chinesas de soja, não se sabendo em que montantes. Admite-se ou tem-se a certeza de que não atinja os níveis anteriores, porque, entretanto, a China assumiu compromissos com outros países, entre eles o Brasil, quando decidiu substituir a compra da soja americana.</p>\n<p>De qualquer modo, com este desanuviamento, o prosseguimento de negociações ao nível das comissões mistas e a atribuição de subsídios, houve um apaziguamento dos agricultores americanos &#8211; uma das grandes bases de apoio eleitoral de Trump que enfrentavam uma situação dramática (falências e atrasos de pagamentos).</p>\n<p>Relacionado com a importação da soja, há dias, na leitura de um artigo sobre geopolítica, tomei nota da seguinte questão. E se a China atinge, em breve, a produção de suínos de que precisa para o seu consumo e começa a ter excedentes e procura mercado internacional para colocar a carne, o que poderá acontecer a países/zonas como a Europa que têm exportação significativa?! O artigo não avançava soluções, antes aconselhava os potenciais atingidos a não descurar o problema e a começar a antecipar saídas para uma “realidade” bem possível.</p>\n<p>Centrando-nos agora no busílis das terras raras, há um certo desnorte por parte de Trump. Vejamos, a China aceitou adiar os controlos de exportação de <em>cinco dos elementos de terras raras</em>, anunciados em princípios de Outubro último.  São 5 elementos importantes, necessários ao funcionamento de alguns sectores chave da economia americana. Mas os controlos sobre a exportação de <em>7 outros </em>elementos, decretados, em Abril, alguns deles muito críticos para os semicondutores e indústrias da defesa, esses continuam como estavam, ou seja, continuam com restrições à exportação. Trump não conseguiu demover Xi Jinping a mudar de posição, pois em contrapartida tudo indica a China pretendia obter a importação de semicondutores de alta tecnologia da Nvidia, para a inteligência artificial.</p>\n<p>Permanece, por aqui, uma certa “nebulosa”, onde a China tem alguma vantagem (e poderá usá-la), porque esta alta tecnologia precisa de incorporar elementos de terras raras. Há quem admita que, sem negociações mais profundas, as tensões comerciais podem saltar a qualquer momento.</p>\n<p>Bem sabemos que, na competição tecnológica, o período de recuperação, comparando a China e EUA, é muito rápido, ou seja, quando algum dos países ultrapassa o outro num produto inovador &#8211; diz o Bruegel &#8211; o país ultrapassado recupera com um produto similar em cerca de seis meses. Já o mesmo não acontece com a Europa que precisa, no mínimo, do dobro do tempo. Eis, como se manifesta o resultado da perda de competitividade da Europa comtra os dois antagonistas, situação difícil de recuperar sem grandes transformações de fundo na UE, que não se visualizam no horizonte.</p>\n<p><strong>Como atingiu a China esta situação de quase monopólio?</strong></p>\n<p>Nos inícios dos anos 80 do século XX, os EUA eram o <em>maior produtor mundial de terras raras.</em> A mina de Mountain Pass, na Califórnia, a céu aberto, era muito conhecida.  A França, líder mundial no domínio do tratamento e refinação. A China, apenas, um produtor quase ausente. Conclusão: <em>o Ocidente tinha o domínio de toda a fileira das terras raras.</em></p>\n<p>A partir de meados dos anos 80, a China entra em velocidade de cruzeiro, um processo que a leva a ultrapassar os EUA nos anos 90. Em 1992, já Deng Xiaoping, o dirigente da reforma económica, cunhou a frase que ficou célebre: “o Médio Oriente tem petróleo e a China terras raras”.</p>\n<p>Este processo deve-se, no mínimo, a três razões. A China “fabrica” pensamento à distância e, para isso, montou as ferramentas de análise prospectiva, há muito tempo, e usa-as para antecipar “potenciais realidade” e incorpora na feitura dos seus planos de desenvolvimento os ensinamentos que colhe do trabalho dessas Instituições. Segundo, o ambiente mundial estava, então, em fase de deslocalização industrial nomeadamente de produções poluentes (Poluir sim, mas em casa alheia). Terceiro elemento, o preço relativo da mão de obra, sem dúvida, bem mais baixo na China face aos EUA e à Europa.</p>\n<p>O Ocidente nunca interiorizou o modo de funcionamento integrado da sociedade chinesa (e perdeu). A China não se limita a imitar. Cria novos produtos, investindo em I&amp;D, inovação e tecnologia ao longo da fileira e na criação de clusters completos e, por isso, construiu uma situação bem confortável. E, desta forma, acabou por dominar as cadeias de abastecimento globais das terras raras, hoje, a grande ferramenta competitiva em termos económicos e de política. O Ocidente, por sua culpa, criou dependência e tem de aprender a negociar se pretende uma situação mais desafogada, de não paralisação.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-70x70.png 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-35x35.png 35w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>O périplo de Trump por terras de Ásia, salvo as negociações com a China, não passou de um pretexto de promoção de si próprio, na procura, que tanto ambiciona, <em>de ganho de fama</em>, como o grande “pacificador do Mundo”.  Com a colaboração de grandes <em>media</em> internacionais, lá o deixaram adicionar mais uma “pacificação” ao currículo, com as escaramuças entre Tailândia e Camboja, o seu primeiro acto público, após a chegada à Cimeira da ASEAN, que se realizou em Kuala Lumpur.</p>\n<p>Como é da praxe, antes e por algum tempo, desencadeou uma série de ameaças de teor, sobretudo, económico a cada um dos países, se não parassem a guerra, aplanando, assim, o terreno para a encenação do evento.</p>\n<p>Depois, reunidos num determinado local, e aberta a cena das negociações, Trump, de cabeça ao lado, assume o ar de “pacificador”.  Só lhe resta mesmo concluir: “acordo perfeito”, siga a cena dos cumprimentos. O caldo ficou malcozinhado, pouco interessa! O que vem depois, já não é com ele. Averbados ficaram, pensa ele, uns pozinhos com vista ao nobel da paz do próximo ano! Se Corina Machado o ganhou!&#8230; lá no fundo, revolta-se Trump, mas não perdeu tudo, até porque Corina não o esqueceu!!!</p>\n<p><strong>Terras raras</strong></p>\n<p>O busílis para Trump era/é a China. Sabia difícil colher os resultados que pretendia para mostrar ao mundo. Sabia isso porque tinha/tem a noção que se excedera “nas políticas” das taxas que dizia aplicar às importações da China, até porque Xi Jinping respondeu-lhe na mesma moeda, não como a UE que se acobardou!</p>\n<p>Daí, a encenação em torno de Xi Jinping ter de ser diferente.  A encenação foi a do elogio. Um grande Presidente!! Um magnífico político mundial que, numa escala de 0 a 10, merecia 12, disse Trump.  Não sei (tenho as minhas dúvidas), se este tipo de teatro é do agrado dos dirigentes chineses, bem mais formais e circunspectos, menos exteriorização e mais conteúdo!</p>\n<p>Para a reunião na Coreia do Sul de 30 de Outubro, havia trabalho prévio em comissões mistas, que terá conduzido não a um acordo, mas a uma trégua, algo incómoda e pouco segura, balizada a um ano. No entanto, correspondeu a um certo “alívio” nas tensões comerciais entre os dois países.</p>\n<p>Assim, as tarifas do “fentanil” baixaram 10%, ficando por um valor próximo das aplicadas a outras economias asiáticas. Também, se abordou a retoma (?) das importações chinesas de soja, não se sabendo em que montantes. Admite-se ou tem-se a certeza de que não atinja os níveis anteriores, porque, entretanto, a China assumiu compromissos com outros países, entre eles o Brasil, quando decidiu substituir a compra da soja americana.</p>\n<p>De qualquer modo, com este desanuviamento, o prosseguimento de negociações ao nível das comissões mistas e a atribuição de subsídios, houve um apaziguamento dos agricultores americanos &#8211; uma das grandes bases de apoio eleitoral de Trump que enfrentavam uma situação dramática (falências e atrasos de pagamentos).</p>\n<p>Relacionado com a importação da soja, há dias, na leitura de um artigo sobre geopolítica, tomei nota da seguinte questão. E se a China atinge, em breve, a produção de suínos de que precisa para o seu consumo e começa a ter excedentes e procura mercado internacional para colocar a carne, o que poderá acontecer a países/zonas como a Europa que têm exportação significativa?! O artigo não avançava soluções, antes aconselhava os potenciais atingidos a não descurar o problema e a começar a antecipar saídas para uma “realidade” bem possível.</p>\n<p>Centrando-nos agora no busílis das terras raras, há um certo desnorte por parte de Trump. Vejamos, a China aceitou adiar os controlos de exportação de <em>cinco dos elementos de terras raras</em>, anunciados em princípios de Outubro último.  São 5 elementos importantes, necessários ao funcionamento de alguns sectores chave da economia americana. Mas os controlos sobre a exportação de <em>7 outros </em>elementos, decretados, em Abril, alguns deles muito críticos para os semicondutores e indústrias da defesa, esses continuam como estavam, ou seja, continuam com restrições à exportação. Trump não conseguiu demover Xi Jinping a mudar de posição, pois em contrapartida tudo indica a China pretendia obter a importação de semicondutores de alta tecnologia da Nvidia, para a inteligência artificial.</p>\n<p>Permanece, por aqui, uma certa “nebulosa”, onde a China tem alguma vantagem (e poderá usá-la), porque esta alta tecnologia precisa de incorporar elementos de terras raras. Há quem admita que, sem negociações mais profundas, as tensões comerciais podem saltar a qualquer momento.</p>\n<p>Bem sabemos que, na competição tecnológica, o período de recuperação, comparando a China e EUA, é muito rápido, ou seja, quando algum dos países ultrapassa o outro num produto inovador &#8211; diz o Bruegel &#8211; o país ultrapassado recupera com um produto similar em cerca de seis meses. Já o mesmo não acontece com a Europa que precisa, no mínimo, do dobro do tempo. Eis, como se manifesta o resultado da perda de competitividade da Europa comtra os dois antagonistas, situação difícil de recuperar sem grandes transformações de fundo na UE, que não se visualizam no horizonte.</p>\n<p><strong>Como atingiu a China esta situação de quase monopólio?</strong></p>\n<p>Nos inícios dos anos 80 do século XX, os EUA eram o <em>maior produtor mundial de terras raras.</em> A mina de Mountain Pass, na Califórnia, a céu aberto, era muito conhecida.  A França, líder mundial no domínio do tratamento e refinação. A China, apenas, um produtor quase ausente. Conclusão: <em>o Ocidente tinha o domínio de toda a fileira das terras raras.</em></p>\n<p>A partir de meados dos anos 80, a China entra em velocidade de cruzeiro, um processo que a leva a ultrapassar os EUA nos anos 90. Em 1992, já Deng Xiaoping, o dirigente da reforma económica, cunhou a frase que ficou célebre: “o Médio Oriente tem petróleo e a China terras raras”.</p>\n<p>Este processo deve-se, no mínimo, a três razões. A China “fabrica” pensamento à distância e, para isso, montou as ferramentas de análise prospectiva, há muito tempo, e usa-as para antecipar “potenciais realidade” e incorpora na feitura dos seus planos de desenvolvimento os ensinamentos que colhe do trabalho dessas Instituições. Segundo, o ambiente mundial estava, então, em fase de deslocalização industrial nomeadamente de produções poluentes (Poluir sim, mas em casa alheia). Terceiro elemento, o preço relativo da mão de obra, sem dúvida, bem mais baixo na China face aos EUA e à Europa.</p>\n<p>O Ocidente nunca interiorizou o modo de funcionamento integrado da sociedade chinesa (e perdeu). A China não se limita a imitar. Cria novos produtos, investindo em I&amp;D, inovação e tecnologia ao longo da fileira e na criação de clusters completos e, por isso, construiu uma situação bem confortável. E, desta forma, acabou por dominar as cadeias de abastecimento globais das terras raras, hoje, a grande ferramenta competitiva em termos económicos e de política. O Ocidente, por sua culpa, criou dependência e tem de aprender a negociar se pretende uma situação mais desafogada, de não paralisação.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1354387",
         "title": "Portugal deverá fechar o ano com 230 milhões de dólares em investimento em tecnologia",
         "description": "<img width=\"900\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/08/leitor_64d5e76110dfe_tekever.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/08/leitor_64d5e76110dfe_tekever.jpg 900w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/08/leitor_64d5e76110dfe_tekever-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/08/leitor_64d5e76110dfe_tekever-768x512.jpg 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" />A Tekever ultrapassou o valor de mercado de mil milhões de dólares em 2025, colocando Portugal entre os 11 países europeus com empresas que atingiram esse marco.",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugal-devera-fechar-o-ano-com-230-milhoes-de-dolares-em-capital-de-risco-para-investir-em-tecnologia/",
         "author": "Maria Teixeira Alves",
         "published": 1763510734000,
         "created": 1763510734000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "StartUP",
            "Atomico"
         ],
         "content": "<img width=\"900\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/08/leitor_64d5e76110dfe_tekever.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/08/leitor_64d5e76110dfe_tekever.jpg 900w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/08/leitor_64d5e76110dfe_tekever-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/08/leitor_64d5e76110dfe_tekever-768x512.jpg 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" /><p>A Atomico, empresa de capital de risco (Venture Capital), publicou o seu décimo relatório anual, o &#8220;State of European Tech 2025&#8221;, que oferece uma visão geral sobre o estado da indústria tecnológica na Europa.</p>\n<p>O  State of European Tech 2025 é um relatório anual aprofundado que analisa o estado, tendências, desafios e oportunidades do ecossistema de tecnologia na Europa. É produzido pela empresa de capital de risco Atomico, em colaboração com a Amazon Web Services, a Orrick, o HSBC Innovation Banking e a Slush.</p>\n<p>Além dos dados globais, o relatório destaca informações relevantes sobre Portugal, como a previsão de que o país deverá captar 230 milhões de dólares (198,2 milhões de euros) este ano em investimento para empresas de tecnologia, o que traduz uma descida face aos 250 milhões do ano anterior, ocupando a 14.ª posição na Europa em capital total investido.</p>\n<p>Portugal figura entre os melhores da Europa em termos de talento tecnológico e é considerado um ator relevante no panorama tecnológico europeu. Apesar de atrair investimentos significativos em tecnologia, o país enfrenta desafios comuns à Europa, particularmente na obtenção de financiamento em larga escala para empresas em fase de crescimento.</p>\n<p>Ainda assim, segundo o relatório, Portugal gerou mais um unicórnio este ano, perfazendo um total de três. A portuguesa Tekever é o mais recente unicórnio nacional, depois de uma operação realizada este ano precisamente para poder reforçar o seu crescimento na área da Defesa.</p>\n<p>O relatório diz que o sul da Europa recebeu três unicórnios em 2025, chegando a um total de 25. &#8220;Em toda a região, empresas inovadoras estão a surgir em diversos mercados: a Tekever ultrapassou o valor de mercado de mil milhões de dólares em 2025, tornando Portugal um dos 11 países a produzir novos unicórnios este ano&#8221;, lê-se no comunicado da Atomico.</p>\n<p>A capital de risco diz ainda que Espanha registou um aumento de 18% no capital investido em relação ao ano anterior e agora tem 12 unicórnios, mais um que no ano passado, com o impulso da IA a crescer através de empresas como a Multiverse Computing (última ronda de financiamento de 208 milhões de dólares) e a TravelPerk (última ronda de financiamento de 200 milhões de dólares). A Itália também somou um unicórnio este ano.</p>\n<p>Está em curso a procura de financiamento para uma gigafábrica de IA avaliada em 4 mil milhões de euros, um dos projetos de infraestrutura mais ambiciosos da Europa e Portugal está a afirmar-se como um hub de centros de dados, ao lado de Espanha e dos países nórdicos.</p>\n<p>O relatório aborda o investimento de Capital de Risco. Analisa os volumes de investimento, as áreas de foco (como IA, sustentabilidade, fintech) e compara o financiamento europeu com o de outras regiões, como os EUA.</p>\n<p>Analisa a evolução do Talento. Examina o crescimento da força de trabalho tecnológica na Europa, a atração e retenção de talentos e a competitividade global neste aspeto.</p>\n<p>Traça o retrato da evolução da criação e valor de Empresas fornecendo dados sobre o número de startups, empresas que ultrapassam a marca de mil milhões de dólares (unicórnios) e o valor total do ecossistema tecnológico europeu.</p>\n<p>Também fala dos desafios e barreiras. Isto é, identifica os principais obstáculos ao crescimento, como a fragmentação do mercado, o ambiente regulatório e o acesso a capital de crescimento em grande escala.</p>\n<p>A Atomico revela que apenas 35% dos inquiridos em Portugal revelaram estar mais otimistas quanto ao futuro da tecnologia europeia do que estavam em 2024, enquanto 38% mantêm a mesma perspetiva.</p>\n<p>A Atomico é uma empresa europeia de capital de risco fundada em 2006 por Niklas Zennström, co-fundador do Skype.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/08/leitor_64d5e76110dfe_tekever.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/08/leitor_64d5e76110dfe_tekever.jpg 900w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/08/leitor_64d5e76110dfe_tekever-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/08/leitor_64d5e76110dfe_tekever-768x512.jpg 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" /><p>A Atomico, empresa de capital de risco (Venture Capital), publicou o seu décimo relatório anual, o &#8220;State of European Tech 2025&#8221;, que oferece uma visão geral sobre o estado da indústria tecnológica na Europa.</p>\n<p>O  State of European Tech 2025 é um relatório anual aprofundado que analisa o estado, tendências, desafios e oportunidades do ecossistema de tecnologia na Europa. É produzido pela empresa de capital de risco Atomico, em colaboração com a Amazon Web Services, a Orrick, o HSBC Innovation Banking e a Slush.</p>\n<p>Além dos dados globais, o relatório destaca informações relevantes sobre Portugal, como a previsão de que o país deverá captar 230 milhões de dólares (198,2 milhões de euros) este ano em investimento para empresas de tecnologia, o que traduz uma descida face aos 250 milhões do ano anterior, ocupando a 14.ª posição na Europa em capital total investido.</p>\n<p>Portugal figura entre os melhores da Europa em termos de talento tecnológico e é considerado um ator relevante no panorama tecnológico europeu. Apesar de atrair investimentos significativos em tecnologia, o país enfrenta desafios comuns à Europa, particularmente na obtenção de financiamento em larga escala para empresas em fase de crescimento.</p>\n<p>Ainda assim, segundo o relatório, Portugal gerou mais um unicórnio este ano, perfazendo um total de três. A portuguesa Tekever é o mais recente unicórnio nacional, depois de uma operação realizada este ano precisamente para poder reforçar o seu crescimento na área da Defesa.</p>\n<p>O relatório diz que o sul da Europa recebeu três unicórnios em 2025, chegando a um total de 25. &#8220;Em toda a região, empresas inovadoras estão a surgir em diversos mercados: a Tekever ultrapassou o valor de mercado de mil milhões de dólares em 2025, tornando Portugal um dos 11 países a produzir novos unicórnios este ano&#8221;, lê-se no comunicado da Atomico.</p>\n<p>A capital de risco diz ainda que Espanha registou um aumento de 18% no capital investido em relação ao ano anterior e agora tem 12 unicórnios, mais um que no ano passado, com o impulso da IA a crescer através de empresas como a Multiverse Computing (última ronda de financiamento de 208 milhões de dólares) e a TravelPerk (última ronda de financiamento de 200 milhões de dólares). A Itália também somou um unicórnio este ano.</p>\n<p>Está em curso a procura de financiamento para uma gigafábrica de IA avaliada em 4 mil milhões de euros, um dos projetos de infraestrutura mais ambiciosos da Europa e Portugal está a afirmar-se como um hub de centros de dados, ao lado de Espanha e dos países nórdicos.</p>\n<p>O relatório aborda o investimento de Capital de Risco. Analisa os volumes de investimento, as áreas de foco (como IA, sustentabilidade, fintech) e compara o financiamento europeu com o de outras regiões, como os EUA.</p>\n<p>Analisa a evolução do Talento. Examina o crescimento da força de trabalho tecnológica na Europa, a atração e retenção de talentos e a competitividade global neste aspeto.</p>\n<p>Traça o retrato da evolução da criação e valor de Empresas fornecendo dados sobre o número de startups, empresas que ultrapassam a marca de mil milhões de dólares (unicórnios) e o valor total do ecossistema tecnológico europeu.</p>\n<p>Também fala dos desafios e barreiras. Isto é, identifica os principais obstáculos ao crescimento, como a fragmentação do mercado, o ambiente regulatório e o acesso a capital de crescimento em grande escala.</p>\n<p>A Atomico revela que apenas 35% dos inquiridos em Portugal revelaram estar mais otimistas quanto ao futuro da tecnologia europeia do que estavam em 2024, enquanto 38% mantêm a mesma perspetiva.</p>\n<p>A Atomico é uma empresa europeia de capital de risco fundada em 2006 por Niklas Zennström, co-fundador do Skype.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1353746",
         "title": "Fundos de pensões europeus aumentaram as suas alocações em capital de risco em 55% em 2024",
         "description": "<img width=\"768\" height=\"480\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/leitor_67093ef442c85_dinheiro-salario-1-768x480.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/leitor_67093ef442c85_dinheiro-salario-1-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/leitor_67093ef442c85_dinheiro-salario-1-768x480-150x94.png 150w\" sizes=\"(max-width: 768px) 100vw, 768px\" />A Atomico revela que o investimento em capital de risco aumentou 7%, para 44 mil milhões de dólares, e os fundos de pensões europeus aumentaram as suas alocações em capital de risco em 55% em 2024 — de 650 milhões de dólares para mil milhões de dólares. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/fundos-de-pensoes-europeus-aumentaram-as-suas-alocacoes-em-capital-de-risco-em-55-em-2024/",
         "author": "Maria Teixeira Alves",
         "published": 1763510684000,
         "created": 1763510684000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Atomico",
            "State of European Tech 2025"
         ],
         "content": "<img width=\"768\" height=\"480\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/leitor_67093ef442c85_dinheiro-salario-1-768x480.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/leitor_67093ef442c85_dinheiro-salario-1-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/leitor_67093ef442c85_dinheiro-salario-1-768x480-150x94.png 150w\" sizes=\"(max-width: 768px) 100vw, 768px\" /><p>&#8220;Para financiar o futuro há que mobilizar o capital próprio da Europa para impulsionar mercados profundos e completos, adequados para campeões globais&#8221;, defende a Atomico no seu relatório “The State of European Tech” que é elaborado em parceria com a Amazon Web Services, a Orrick, o HSBC Innovation Banking e a Slush.</p>\n<p>A Atomico defende que o próximo passo para a Europa é desenvolver o seu ecossistema em fase de crescimento (aquelas que já passaram da fase inicial de startup e procuram expandir-se). Para isso, precisamos de mais fundos de pensões e governos a atuarem como Limited Partners (LPs), ou seja, como investidores que aplicam capital nos fundos de capital de risco (Venture Capital) e private equity, mas com responsabilidade limitada ao montante investido.</p>\n<p>A empresa europeia de capital de risco sediada em Londres revela neste relatório que o investimento em capital de risco aumentou 7%, para 44 mil milhões de dólares, e os fundos de pensões europeus aumentaram as suas alocações em capital de risco em 55% em 2024 — de 650 milhões de dólares para mil milhões de dólares. O segundo semestre de 2024 gerou 14,7 mil milhões de dólares em novos capitais, o segundo semestre mais forte desde 2021.</p>\n<p>As empresas tecnológicas do sul da Europa deverão angariar 2,9 mil milhões de dólares em 2025, antecipa a Atomico.</p>\n<p>&#8220;O mito persistente do fraco desempenho do capital de risco europeu está a ser desmentido: o capital de risco europeu supera os retornos dos EUA num horizonte de dez anos e supera os mercados públicos europeus em 10 pontos percentuais ao longo de mais de 10 anos&#8221;, defende a empresa.</p>\n<p>&#8220;É verdade que as pensões europeias ainda estão três vezes abaixo das americanas. Se se equipararem aos níveis de alocação dos EUA, 210 mil milhões de dólares adicionais poderiam fluir para o capital de risco na próxima década. No entanto, os países do sul da Europa registam o segundo menor investimento de capital do continente em percentagem do PIB, com 0,06, menos de metade da média europeia de 0,17%&#8221;, destaca a Atomico.</p>\n<p>O estudo refere que &#8220;quando as empresas atingem a maturidade, vão acabar por se deparar com mercados públicos fragmentados que carecem da profundidade, liquidez e sofisticação necessárias para apoiar os campeões europeus com ambições verdadeiramente globais&#8221;.</p>\n<p>A Atomico destaca que a Europa capturou 10% dos 608 mil milhões de dólares em valor global de tecnologia em 2025. No entanto, o apoio institucional está a ser reforçado. &#8220;Os compromissos do Fundo Europeu de Investimento para o sul da Europa aumentaram de 8% para 24% em 2024, o que representa um importante voto de confiança&#8221;, revela a Atomico.</p>\n<p>O sul da Europa também detém a segunda maior quota de fundos de pensões AUM (assets under management) comprometidos com capital de risco, com 0,022%, logo atrás da França e do Benelux, acrescenta o relatório.</p>\n<p>A tecnologia profunda e a IA agora equivalem a 36% do capital de risco europeu, contra apenas 19% em 2021, realça a Atomico.</p>\n<p>O financiamento em tecnologia de defesa aumentou 55% em relação ao ano anterior, para 1,6 mil milhões de dólares, e 31% de todo o financiamento europeu levantado em 2025 foi para empresas que desenvolvem inteligência artificial (IA) e machine learning (ML).</p>\n<p>&#8220;Apesar dos EUA investirem em maior escala na IA (a caminho de atingir 146 mil milhões de dólares em 2025, contra 14 mil milhões de dólares na Europa), o continente europeu também possui empresas de destaque, tais como a Lovable, ElevenLabs, DeepL, Synthesia e Poolside. A par disso, a italiana Domyn angariou 764 milhões de dólares, incluindo 377 milhões de dólares em financiamento de dívida, para projetos de gigafábricas de IA destinados a serem utilizados na defesa, finanças e manufatura avançada&#8221;, destaca o relatório.</p>\n<p>O desafio permanece na fase de crescimento, defende a Atomico. A participação das empresas de tecnologia profunda dos EUA que levantam mais de 100 milhões de dólares em rodadas de financiamento excede a da Europa em cinco vezes.</p>\n<p><strong>Qual a solução?</strong></p>\n<p>O relatório defende um &#8220;Pacto Europeu de capital&#8221;, que passa por canalizar pensões, seguros e ativos soberanos para financiar a inovação europeia, &#8220;expandindo modelos nacionais como Tibi, WIN e Mansion House por toda a Europa&#8221;.</p>\n<p>Defende também capacitar os europeus para que possam investir as suas poupanças de forma produtiva, responsável e confiante. Uma posição que até tem sido defendida pela Comissão Europeia, no contexto do seu programa de União de Poupança e Investimento.</p>\n<p>A Atomico defende um mercado de capitais europeu único e líquido para empresas em crescimento &#8211; divulgação harmonizada, liquidez conjunta e cobertura partilhada por analistas para manter os IPO, a propriedade e o valor na Europa.</p>\n<p>O relatório revela que &#8220;no total, assistimos a quase 1 bilião de dólares em valor realizado com IPOs e fusões e aquisições nos últimos dez anos&#8221;.</p>\n<p><strong>Fortalecer a cultura de risco como infraestrutura fundamental, tão essencial quanto energia ou capital</strong></p>\n<p>A base de inovação da Europa transformou-se na última década, com o número de investidores ativos na região agora em 2.850, comparando com 1.350 em 2016, defende o relatório.</p>\n<p>&#8220;Os fundadores europeus estão a construir com uma velocidade e ambição sem precedentes. A Europa é o lar da empresa com o crescimento mais rápido de todos os tempos, a Lovable#. refere o documento.</p>\n<p>A Atomico diz que 28 empresas já ultrapassaram a marca de avaliação de mil milhões de dólares este ano, o ano mais forte desde 2022, elevando o número total para mais de 400.</p>\n<p>O sul da Europa recebeu três unicórnios em 2025, chegando a um total de 25. Um deles é português: a Tekever ultrapassou o valor de mercado de mil milhões de dólares em 2025, tornando Portugal um dos 11 países a produzir novos unicórnios este ano.</p>\n<p>O <span data-olk-copy-source=\"MessageBody\"> State of European Tech 2025 aponta como d</span>esafio a construção de uma cultura que sirva de impulso, e não de travão, para esse talento e inovação. Isto é, &#8221; ir além para reformular o empreendedorismo de forma positiva e defender o risco em investimentos, políticas e aquisições. Por exemplo, apenas 20% das empresas europeias envolvem-se ativamente com startups, comparativamente com 50% nos EUA&#8221;.</p>\n<p>A Europa investe apenas 9% das aquisições públicas em inovação, comparando com 20% nos EUA. A procura interna tem a ver com dinheiro, mas também com validação. As empresas que se provam junto de outras empresas e governos europeus estão numa melhor posição para vencer a nível global.</p>\n<p>Por exemplo, Espanha está a demonstrar o valor comercial desta abordagem: o país capta 5,5% das primeiras contratações de vendas não domésticas por empresas europeias da Série A &#8211; o que prova que as startups veem Espanha como uma porta de entrada comercial para o mundo hispano-falante.</p>\n<p>O estudo aponta soluções. Assumir o controlo da narrativa e mudar a forma como a Europa fala sobre risco. Investir na narrativa para celebrar a ambição, abraçar o fracasso e o sucesso, e reformular o empreendedorismo e a experimentação de forma positiva.</p>\n<p>Adquirir o futuro, que passa por &#8220;uma rota rápida, confiável e passível de transferência para startups venderem para compradores públicos e corporativos europeus dispostos a apostar na inovação&#8221;.</p>\n<p>Por fim, a solução é também tornar a insolvência e a reestruturação mais fáceis, rápidas e justas para que os fundadores possam encerrar, redefinir e recomeçar sem burocracia, estigma ou perda de tempo.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"768\" height=\"480\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/leitor_67093ef442c85_dinheiro-salario-1-768x480.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/leitor_67093ef442c85_dinheiro-salario-1-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/leitor_67093ef442c85_dinheiro-salario-1-768x480-150x94.png 150w\" sizes=\"(max-width: 768px) 100vw, 768px\" /><p>&#8220;Para financiar o futuro há que mobilizar o capital próprio da Europa para impulsionar mercados profundos e completos, adequados para campeões globais&#8221;, defende a Atomico no seu relatório “The State of European Tech” que é elaborado em parceria com a Amazon Web Services, a Orrick, o HSBC Innovation Banking e a Slush.</p>\n<p>A Atomico defende que o próximo passo para a Europa é desenvolver o seu ecossistema em fase de crescimento (aquelas que já passaram da fase inicial de startup e procuram expandir-se). Para isso, precisamos de mais fundos de pensões e governos a atuarem como Limited Partners (LPs), ou seja, como investidores que aplicam capital nos fundos de capital de risco (Venture Capital) e private equity, mas com responsabilidade limitada ao montante investido.</p>\n<p>A empresa europeia de capital de risco sediada em Londres revela neste relatório que o investimento em capital de risco aumentou 7%, para 44 mil milhões de dólares, e os fundos de pensões europeus aumentaram as suas alocações em capital de risco em 55% em 2024 — de 650 milhões de dólares para mil milhões de dólares. O segundo semestre de 2024 gerou 14,7 mil milhões de dólares em novos capitais, o segundo semestre mais forte desde 2021.</p>\n<p>As empresas tecnológicas do sul da Europa deverão angariar 2,9 mil milhões de dólares em 2025, antecipa a Atomico.</p>\n<p>&#8220;O mito persistente do fraco desempenho do capital de risco europeu está a ser desmentido: o capital de risco europeu supera os retornos dos EUA num horizonte de dez anos e supera os mercados públicos europeus em 10 pontos percentuais ao longo de mais de 10 anos&#8221;, defende a empresa.</p>\n<p>&#8220;É verdade que as pensões europeias ainda estão três vezes abaixo das americanas. Se se equipararem aos níveis de alocação dos EUA, 210 mil milhões de dólares adicionais poderiam fluir para o capital de risco na próxima década. No entanto, os países do sul da Europa registam o segundo menor investimento de capital do continente em percentagem do PIB, com 0,06, menos de metade da média europeia de 0,17%&#8221;, destaca a Atomico.</p>\n<p>O estudo refere que &#8220;quando as empresas atingem a maturidade, vão acabar por se deparar com mercados públicos fragmentados que carecem da profundidade, liquidez e sofisticação necessárias para apoiar os campeões europeus com ambições verdadeiramente globais&#8221;.</p>\n<p>A Atomico destaca que a Europa capturou 10% dos 608 mil milhões de dólares em valor global de tecnologia em 2025. No entanto, o apoio institucional está a ser reforçado. &#8220;Os compromissos do Fundo Europeu de Investimento para o sul da Europa aumentaram de 8% para 24% em 2024, o que representa um importante voto de confiança&#8221;, revela a Atomico.</p>\n<p>O sul da Europa também detém a segunda maior quota de fundos de pensões AUM (assets under management) comprometidos com capital de risco, com 0,022%, logo atrás da França e do Benelux, acrescenta o relatório.</p>\n<p>A tecnologia profunda e a IA agora equivalem a 36% do capital de risco europeu, contra apenas 19% em 2021, realça a Atomico.</p>\n<p>O financiamento em tecnologia de defesa aumentou 55% em relação ao ano anterior, para 1,6 mil milhões de dólares, e 31% de todo o financiamento europeu levantado em 2025 foi para empresas que desenvolvem inteligência artificial (IA) e machine learning (ML).</p>\n<p>&#8220;Apesar dos EUA investirem em maior escala na IA (a caminho de atingir 146 mil milhões de dólares em 2025, contra 14 mil milhões de dólares na Europa), o continente europeu também possui empresas de destaque, tais como a Lovable, ElevenLabs, DeepL, Synthesia e Poolside. A par disso, a italiana Domyn angariou 764 milhões de dólares, incluindo 377 milhões de dólares em financiamento de dívida, para projetos de gigafábricas de IA destinados a serem utilizados na defesa, finanças e manufatura avançada&#8221;, destaca o relatório.</p>\n<p>O desafio permanece na fase de crescimento, defende a Atomico. A participação das empresas de tecnologia profunda dos EUA que levantam mais de 100 milhões de dólares em rodadas de financiamento excede a da Europa em cinco vezes.</p>\n<p><strong>Qual a solução?</strong></p>\n<p>O relatório defende um &#8220;Pacto Europeu de capital&#8221;, que passa por canalizar pensões, seguros e ativos soberanos para financiar a inovação europeia, &#8220;expandindo modelos nacionais como Tibi, WIN e Mansion House por toda a Europa&#8221;.</p>\n<p>Defende também capacitar os europeus para que possam investir as suas poupanças de forma produtiva, responsável e confiante. Uma posição que até tem sido defendida pela Comissão Europeia, no contexto do seu programa de União de Poupança e Investimento.</p>\n<p>A Atomico defende um mercado de capitais europeu único e líquido para empresas em crescimento &#8211; divulgação harmonizada, liquidez conjunta e cobertura partilhada por analistas para manter os IPO, a propriedade e o valor na Europa.</p>\n<p>O relatório revela que &#8220;no total, assistimos a quase 1 bilião de dólares em valor realizado com IPOs e fusões e aquisições nos últimos dez anos&#8221;.</p>\n<p><strong>Fortalecer a cultura de risco como infraestrutura fundamental, tão essencial quanto energia ou capital</strong></p>\n<p>A base de inovação da Europa transformou-se na última década, com o número de investidores ativos na região agora em 2.850, comparando com 1.350 em 2016, defende o relatório.</p>\n<p>&#8220;Os fundadores europeus estão a construir com uma velocidade e ambição sem precedentes. A Europa é o lar da empresa com o crescimento mais rápido de todos os tempos, a Lovable#. refere o documento.</p>\n<p>A Atomico diz que 28 empresas já ultrapassaram a marca de avaliação de mil milhões de dólares este ano, o ano mais forte desde 2022, elevando o número total para mais de 400.</p>\n<p>O sul da Europa recebeu três unicórnios em 2025, chegando a um total de 25. Um deles é português: a Tekever ultrapassou o valor de mercado de mil milhões de dólares em 2025, tornando Portugal um dos 11 países a produzir novos unicórnios este ano.</p>\n<p>O <span data-olk-copy-source=\"MessageBody\"> State of European Tech 2025 aponta como d</span>esafio a construção de uma cultura que sirva de impulso, e não de travão, para esse talento e inovação. Isto é, &#8221; ir além para reformular o empreendedorismo de forma positiva e defender o risco em investimentos, políticas e aquisições. Por exemplo, apenas 20% das empresas europeias envolvem-se ativamente com startups, comparativamente com 50% nos EUA&#8221;.</p>\n<p>A Europa investe apenas 9% das aquisições públicas em inovação, comparando com 20% nos EUA. A procura interna tem a ver com dinheiro, mas também com validação. As empresas que se provam junto de outras empresas e governos europeus estão numa melhor posição para vencer a nível global.</p>\n<p>Por exemplo, Espanha está a demonstrar o valor comercial desta abordagem: o país capta 5,5% das primeiras contratações de vendas não domésticas por empresas europeias da Série A &#8211; o que prova que as startups veem Espanha como uma porta de entrada comercial para o mundo hispano-falante.</p>\n<p>O estudo aponta soluções. Assumir o controlo da narrativa e mudar a forma como a Europa fala sobre risco. Investir na narrativa para celebrar a ambição, abraçar o fracasso e o sucesso, e reformular o empreendedorismo e a experimentação de forma positiva.</p>\n<p>Adquirir o futuro, que passa por &#8220;uma rota rápida, confiável e passível de transferência para startups venderem para compradores públicos e corporativos europeus dispostos a apostar na inovação&#8221;.</p>\n<p>Por fim, a solução é também tornar a insolvência e a reestruturação mais fáceis, rápidas e justas para que os fundadores possam encerrar, redefinir e recomeçar sem burocracia, estigma ou perda de tempo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1353743",
         "title": "Atomico: Setor tecnológico europeu em 2025 vale 15% do PIB",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Atomico2-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Atomico2-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Atomico2-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Atomico2-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Atomico2-1536x1025.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Atomico2-2048x1366.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Atomico2-scaled-e1763430277847.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Atualmente, a Europa conta com quase 40.000 empresas tecnológicas com financiamento, comparativamente com menos de 10.000 em 2016, revela o State of European Tech 2025, o relatório anual da Atomico que oferece uma visão geral sobre o estado da indústria tecnológica na Europa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/atomico-setor-tecnologico-europeu-vale-15-do-pib/",
         "author": "Maria Teixeira Alves",
         "published": 1763510574000,
         "created": 1763510574000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Atomico"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Atomico2-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Atomico2-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Atomico2-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Atomico2-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Atomico2-1536x1025.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Atomico2-2048x1366.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Atomico2-scaled-e1763430277847.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Atomico, empresa de capital de risco (Venture Capital), publicou o seu décimo relatório anual, o &#8220;State of European Tech 2025&#8221;, que traça uma visão geral sobre o estado da indústria tecnológica na Europa.</p>\n<p>O estudo defende que &#8220;nunca houve melhor&#8221; altura para se ser fundador de uma empresa tecnológica na Europa. Pois o continente &#8220;tem o talento, a ambição e as ideias para liderar&#8221;.</p>\n<p>&#8220;No entanto, a Europa ainda não se apercebeu de todo o seu potencial no cenário global. É por isso que o décimo primeiro relatório da Atomico sobre o estado da tecnologia europeia, publicado hoje, apresenta um roteiro ousado para a ação, e um apelo à mobilização para impulsionar a primeira empresa tecnológica europeia avaliada em triliões de euros&#8221;, diz a Atomico.</p>\n<p>O estudo sublinha que com o otimismo a atingir o seu o ponto mais alto da última década e o setor tecnológico europeu a valer agora quase 4 triliões de dólares &#8211; o equivalente a 15% do PIB -, os alicerces estão estabelecidos.</p>\n<p>Atualmente, a Europa conta com quase 40.000 empresas tecnológicas com financiamento, comparativamente com menos de 10.000 em 2016.</p>\n<p>&#8220;No entanto, as lacunas estruturais significam que a Europa está potencialmente a deixar de lado triliões de PIB futuro&#8221;, sublinha a Atomico que diz que &#8220;superar estes obstáculos e acentuar a curva de crescimento europeu não é apenas uma necessidade económica, mas determinará a capacidade de a Europa definir o futuro nos seus próprios termos&#8221;.</p>\n<p>O relatório identifica quatro ambições fundamentais que definirão o sucesso da Europa e introduz um conjunto de indicadores para acompanhar os progressos realizados.</p>\n<p>Tom Wehmeier, Partner e Head of Intelligence na Atomico defende que “a tecnologia já não é um setor, é a força motriz que está a remodelar tudo: a forma como governamos, defendemos, abastecemos as nossas casas, gerimos o dinheiro e prestamos cuidados de saúde. A &#8216;soberania&#8217; na tecnologia não tem a ver com protecionismo, mas sim com agência e escolha – construir a capacidade, a confiança e o capital para moldar o futuro, mantendo a liberdade de agir de forma independente e liderar nos termos da própria Europa&#8221;.</p>\n<p>O estudo defende que a Europa deve traçar o seu próprio caminho para a liderança tecnológica global.</p>\n<p>Um problema que dificulta consistentemente as ambições de expansão da Europa é a lacuna de financiamento para o crescimento. Desde 2015, as taxas de conversão mais baixas para rondas de investimento em fase de crescimento significaram que nunca foram angariados 300 mil milhões de dólares em financiamento potencial na Europa.</p>\n<p>&#8220;Além disso, no capítulo sobre Investidores, explorámos que os investidores europeus estão a ter de recorrer a investidores americanos para fornecer outros 75 mil milhões de dólares. Isto eleva a lacuna total de financiamento para a fase de crescimento na Europa para 375 mil milhões de dólares&#8221;, refere o relatório.</p>\n<p>O investimento de fundos de pensões e grandes seguradoras — que atualmente alocam apenas 0,01% do seu capital de 9 biliões de dólares em capital de risco europeu — é o começo da solução.</p>\n<p>&#8220;Se analisarmos os fundos de pensões europeus, estes investem atualmente apenas 0,01% do capital em capital de risco europeu – um erro de arredondamento para os 9 biliões de dólares em ativos que gerem. Apesar de um ecossistema robusto de startups locais, os fundos de pensões no Reino Unido e na Irlanda apenas alocam 0,007% dos ativos sob gestão ao capital de risco&#8221;, refere o estudo.</p>\n<p><strong>Reduzir a diferença entre o investimento em tecnologia na Europa e o PIB</strong></p>\n<p>Os EUA investiram 0,53% do seu PIB em tecnologia na última década — embora isto não signifique que este nível de investimento seja um padrão de excelência, serve como uma referência útil para realçar o potencial de crescimento na maioria dos países europeus, revela o relatório.</p>\n<p>O documento detalha que a Suécia e o Reino Unido estão próximos, com 0,52% e 0,48% do PIB, respectivamente, reflectindo a sua forte posição como pólos de inovação e tecnologia na Europa. Surpreendentemente, algumas economias de maior dimensão, como a Alemanha e a França, ficam para trás neste aspeto, apesar dos níveis absolutos mais elevados de financiamento de capital de risco. Malta e Chipre também se destacam — as suas posições elevadas no ranking são provavelmente influenciadas pelos seus ambientes fiscais e regulamentares favoráveis, que atraem as empresas para se estabelecerem nestes países.</p>\n<p>A Atomico destaca que a diferença aumenta a partir daí, com os países da Europa de Leste (como a Polónia e a Roménia) e do Sul da Europa (como Portugal e Itália) no outro extremo do espectro, cada um com menos de 0,10% do PIB.</p>\n<p>&#8220;Este ranking reflete as próprias disparidades regionais do continente, sendo necessário um esforço ativo para que estas regiões reduzam a diferença em relação aos principais polos tecnológicos da Europa e de outros continentes&#8221;, refere o relatório.</p>\n<p>&#8220;Para que a tecnologia tivesse captado 0,5% (em linha com os níveis dos EUA) ou mesmo 1,0% do PIB europeu [como a Estónia conseguiu] os níveis históricos de financiamento necessitariam de ter sido 2,5 vezes e 5 vezes superiores, respetivamente. Em termos absolutos, isto equivale a um investimento adicional de 620 mil milhões de dólares ou 1,7 biliões de dólares em tecnologia europeia, respetivamente, na última década&#8221;, constata o estudo.</p>\n<p><b>Ambiente regulatório demasiado restritivo</b></p>\n<p>Quase 70% dos fundadores afirmam que o ambiente regulatório da Europa é demasiado restritivo, sendo a fragmentação do mercado, os mercados de capitais e as regulamentações trabalhistas as principais barreiras. Apenas 18% considera o ambiente atual favorável. Pelo que facilitar a criação, o crescimento e a expansão além fronteiras europeias, em grande escala, é um desafio.</p>\n<p>A ”melhoria do ambiente regulatório” está entre as três principais mudanças apontadas pelos inquiridos para melhorar as condições de saída para as empresas tecnológicas europeias. O “ambiente regulatório” também está entre os fatores mais citados pelos fundadores para a relocalização.</p>\n<p>Como oportunidade a Atomico identifica o impulso político que está a começar a crescer por trás de um ambiente empresarial europeu unificado, com regulamentação harmonizada concebida para as empresas atuais, mas a rapidez e a ambição são fundamentais.</p>\n<p>A solução, segundo o State of European Tech 2025, passa por testar e aprender para permitir que os fundadores construam, as políticas devem ser elaboradas como grandes produtos &#8211; testar rapidamente, aprender mais rápido, construir confiança e expandir o que funciona.</p>\n<p>&#8220;A Europa precisa de uma estrutura única para empresas pan-europeias que permita aos fundadores constituir empresas digitalmente, levantar capital e operar sem problemas além-fronteiras em 48 horas&#8221;, defende o relatório.</p>\n<p>A solução passa ainda por &#8220;spinouts que escalam&#8221;. A Atomico diz que &#8220;é preciso incentivar os inventores a tornarem-se fundadores, alinhar os termos de spinout com os padrões globais e conectar-se aos mercados&#8221;.</p>\n<p><strong>Quem domina hoje o capital de risco não é quem dominava antes</strong></p>\n<p>O poder geográfico já está a mudar. Londres dominou o capital de risco em 2024, com oito dos dez maiores fundos. Em 2025, empresas francesas e alemãs ocuparam todas as posições, exceto três, entre as dez maiores, sugerindo um impulso por trás da integração europeia.</p>\n<p>&#8220;Ao longo da década, a capacidade da Europa para atrair e desenvolver talentos, desbloquear capital e elevar o nosso nível de ambição transformou-se. Houve um aumento de 10 vezes no montante de capital disponível, construímos um conjunto de talentos de classe mundial em que investir e, crucialmente, assistimos à nossa primeira grande mudança de mentalidade. Há uma maior compreensão pública do empreendedorismo, da atratividade do percurso profissional em startups e mais ambição&#8221;, lê-se no relatório.</p>\n<p>&#8220;Estamos a ver mais startups, ideias mais ambiciosas, criadas para resolver problemas mais complexos. O universo geral de empresas cresceu 4,7 vezes na última década, com tantas empresas em fase inicial como em qualquer outra região e um aumento de 8 vezes no número de empresas em fase de crescimento. A criação de empresas atingiu o nível mais alto da última década e o otimismo está a regressar. No entanto, a competitividade da Europa continua em risco. Fragilidades estruturais estão a custar milhões em valor não realizado e a ameaçar a prosperidade, soberania e segurança do continente&#8221;, alerta a Atomico.</p>\n<p>&#8220;Os EUA investiram 0,53% do seu PIB em tecnologia na última década — embora isto não signifique que este nível de investimento seja um padrão de excelência, serve como uma referência útil para realçar o potencial de crescimento na maioria dos países europeus&#8221;, acrescenta.</p>\n<p>O relatório “The State of European Tech” é elaborado pela Atomico em parceria com a Amazon Web Services, a Orrick, o HSBC Innovation Banking e a Slush</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Atomico2-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Atomico2-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Atomico2-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Atomico2-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Atomico2-1536x1025.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Atomico2-2048x1366.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Atomico2-scaled-e1763430277847.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Atomico, empresa de capital de risco (Venture Capital), publicou o seu décimo relatório anual, o &#8220;State of European Tech 2025&#8221;, que traça uma visão geral sobre o estado da indústria tecnológica na Europa.</p>\n<p>O estudo defende que &#8220;nunca houve melhor&#8221; altura para se ser fundador de uma empresa tecnológica na Europa. Pois o continente &#8220;tem o talento, a ambição e as ideias para liderar&#8221;.</p>\n<p>&#8220;No entanto, a Europa ainda não se apercebeu de todo o seu potencial no cenário global. É por isso que o décimo primeiro relatório da Atomico sobre o estado da tecnologia europeia, publicado hoje, apresenta um roteiro ousado para a ação, e um apelo à mobilização para impulsionar a primeira empresa tecnológica europeia avaliada em triliões de euros&#8221;, diz a Atomico.</p>\n<p>O estudo sublinha que com o otimismo a atingir o seu o ponto mais alto da última década e o setor tecnológico europeu a valer agora quase 4 triliões de dólares &#8211; o equivalente a 15% do PIB -, os alicerces estão estabelecidos.</p>\n<p>Atualmente, a Europa conta com quase 40.000 empresas tecnológicas com financiamento, comparativamente com menos de 10.000 em 2016.</p>\n<p>&#8220;No entanto, as lacunas estruturais significam que a Europa está potencialmente a deixar de lado triliões de PIB futuro&#8221;, sublinha a Atomico que diz que &#8220;superar estes obstáculos e acentuar a curva de crescimento europeu não é apenas uma necessidade económica, mas determinará a capacidade de a Europa definir o futuro nos seus próprios termos&#8221;.</p>\n<p>O relatório identifica quatro ambições fundamentais que definirão o sucesso da Europa e introduz um conjunto de indicadores para acompanhar os progressos realizados.</p>\n<p>Tom Wehmeier, Partner e Head of Intelligence na Atomico defende que “a tecnologia já não é um setor, é a força motriz que está a remodelar tudo: a forma como governamos, defendemos, abastecemos as nossas casas, gerimos o dinheiro e prestamos cuidados de saúde. A &#8216;soberania&#8217; na tecnologia não tem a ver com protecionismo, mas sim com agência e escolha – construir a capacidade, a confiança e o capital para moldar o futuro, mantendo a liberdade de agir de forma independente e liderar nos termos da própria Europa&#8221;.</p>\n<p>O estudo defende que a Europa deve traçar o seu próprio caminho para a liderança tecnológica global.</p>\n<p>Um problema que dificulta consistentemente as ambições de expansão da Europa é a lacuna de financiamento para o crescimento. Desde 2015, as taxas de conversão mais baixas para rondas de investimento em fase de crescimento significaram que nunca foram angariados 300 mil milhões de dólares em financiamento potencial na Europa.</p>\n<p>&#8220;Além disso, no capítulo sobre Investidores, explorámos que os investidores europeus estão a ter de recorrer a investidores americanos para fornecer outros 75 mil milhões de dólares. Isto eleva a lacuna total de financiamento para a fase de crescimento na Europa para 375 mil milhões de dólares&#8221;, refere o relatório.</p>\n<p>O investimento de fundos de pensões e grandes seguradoras — que atualmente alocam apenas 0,01% do seu capital de 9 biliões de dólares em capital de risco europeu — é o começo da solução.</p>\n<p>&#8220;Se analisarmos os fundos de pensões europeus, estes investem atualmente apenas 0,01% do capital em capital de risco europeu – um erro de arredondamento para os 9 biliões de dólares em ativos que gerem. Apesar de um ecossistema robusto de startups locais, os fundos de pensões no Reino Unido e na Irlanda apenas alocam 0,007% dos ativos sob gestão ao capital de risco&#8221;, refere o estudo.</p>\n<p><strong>Reduzir a diferença entre o investimento em tecnologia na Europa e o PIB</strong></p>\n<p>Os EUA investiram 0,53% do seu PIB em tecnologia na última década — embora isto não signifique que este nível de investimento seja um padrão de excelência, serve como uma referência útil para realçar o potencial de crescimento na maioria dos países europeus, revela o relatório.</p>\n<p>O documento detalha que a Suécia e o Reino Unido estão próximos, com 0,52% e 0,48% do PIB, respectivamente, reflectindo a sua forte posição como pólos de inovação e tecnologia na Europa. Surpreendentemente, algumas economias de maior dimensão, como a Alemanha e a França, ficam para trás neste aspeto, apesar dos níveis absolutos mais elevados de financiamento de capital de risco. Malta e Chipre também se destacam — as suas posições elevadas no ranking são provavelmente influenciadas pelos seus ambientes fiscais e regulamentares favoráveis, que atraem as empresas para se estabelecerem nestes países.</p>\n<p>A Atomico destaca que a diferença aumenta a partir daí, com os países da Europa de Leste (como a Polónia e a Roménia) e do Sul da Europa (como Portugal e Itália) no outro extremo do espectro, cada um com menos de 0,10% do PIB.</p>\n<p>&#8220;Este ranking reflete as próprias disparidades regionais do continente, sendo necessário um esforço ativo para que estas regiões reduzam a diferença em relação aos principais polos tecnológicos da Europa e de outros continentes&#8221;, refere o relatório.</p>\n<p>&#8220;Para que a tecnologia tivesse captado 0,5% (em linha com os níveis dos EUA) ou mesmo 1,0% do PIB europeu [como a Estónia conseguiu] os níveis históricos de financiamento necessitariam de ter sido 2,5 vezes e 5 vezes superiores, respetivamente. Em termos absolutos, isto equivale a um investimento adicional de 620 mil milhões de dólares ou 1,7 biliões de dólares em tecnologia europeia, respetivamente, na última década&#8221;, constata o estudo.</p>\n<p><b>Ambiente regulatório demasiado restritivo</b></p>\n<p>Quase 70% dos fundadores afirmam que o ambiente regulatório da Europa é demasiado restritivo, sendo a fragmentação do mercado, os mercados de capitais e as regulamentações trabalhistas as principais barreiras. Apenas 18% considera o ambiente atual favorável. Pelo que facilitar a criação, o crescimento e a expansão além fronteiras europeias, em grande escala, é um desafio.</p>\n<p>A ”melhoria do ambiente regulatório” está entre as três principais mudanças apontadas pelos inquiridos para melhorar as condições de saída para as empresas tecnológicas europeias. O “ambiente regulatório” também está entre os fatores mais citados pelos fundadores para a relocalização.</p>\n<p>Como oportunidade a Atomico identifica o impulso político que está a começar a crescer por trás de um ambiente empresarial europeu unificado, com regulamentação harmonizada concebida para as empresas atuais, mas a rapidez e a ambição são fundamentais.</p>\n<p>A solução, segundo o State of European Tech 2025, passa por testar e aprender para permitir que os fundadores construam, as políticas devem ser elaboradas como grandes produtos &#8211; testar rapidamente, aprender mais rápido, construir confiança e expandir o que funciona.</p>\n<p>&#8220;A Europa precisa de uma estrutura única para empresas pan-europeias que permita aos fundadores constituir empresas digitalmente, levantar capital e operar sem problemas além-fronteiras em 48 horas&#8221;, defende o relatório.</p>\n<p>A solução passa ainda por &#8220;spinouts que escalam&#8221;. A Atomico diz que &#8220;é preciso incentivar os inventores a tornarem-se fundadores, alinhar os termos de spinout com os padrões globais e conectar-se aos mercados&#8221;.</p>\n<p><strong>Quem domina hoje o capital de risco não é quem dominava antes</strong></p>\n<p>O poder geográfico já está a mudar. Londres dominou o capital de risco em 2024, com oito dos dez maiores fundos. Em 2025, empresas francesas e alemãs ocuparam todas as posições, exceto três, entre as dez maiores, sugerindo um impulso por trás da integração europeia.</p>\n<p>&#8220;Ao longo da década, a capacidade da Europa para atrair e desenvolver talentos, desbloquear capital e elevar o nosso nível de ambição transformou-se. Houve um aumento de 10 vezes no montante de capital disponível, construímos um conjunto de talentos de classe mundial em que investir e, crucialmente, assistimos à nossa primeira grande mudança de mentalidade. Há uma maior compreensão pública do empreendedorismo, da atratividade do percurso profissional em startups e mais ambição&#8221;, lê-se no relatório.</p>\n<p>&#8220;Estamos a ver mais startups, ideias mais ambiciosas, criadas para resolver problemas mais complexos. O universo geral de empresas cresceu 4,7 vezes na última década, com tantas empresas em fase inicial como em qualquer outra região e um aumento de 8 vezes no número de empresas em fase de crescimento. A criação de empresas atingiu o nível mais alto da última década e o otimismo está a regressar. No entanto, a competitividade da Europa continua em risco. Fragilidades estruturais estão a custar milhões em valor não realizado e a ameaçar a prosperidade, soberania e segurança do continente&#8221;, alerta a Atomico.</p>\n<p>&#8220;Os EUA investiram 0,53% do seu PIB em tecnologia na última década — embora isto não signifique que este nível de investimento seja um padrão de excelência, serve como uma referência útil para realçar o potencial de crescimento na maioria dos países europeus&#8221;, acrescenta.</p>\n<p>O relatório “The State of European Tech” é elaborado pela Atomico em parceria com a Amazon Web Services, a Orrick, o HSBC Innovation Banking e a Slush</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1354628",
         "title": "A primeira página do Jornal Económico de 19 de novembro",
         "description": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025.jpg 1600w\" sizes=\"(max-width: 834px) 100vw, 834px\" />Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h00.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-19-de-novembro-2/",
         "author": "Redação",
         "published": 1763510477000,
         "created": 1763510477000,
         "category": [
            "Economia",
            "Sapo Economia"
         ],
         "content": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025.jpg 1600w\" sizes=\"(max-width: 834px) 100vw, 834px\" /><p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta quarta-feira</strong><strong>, 19 de novembro:</strong></p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-1354641 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025.jpg\" alt=\"\" width=\"1600\" height=\"1965\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025.jpg 1600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025-1251x1536.jpg 1251w\" sizes=\"(max-width: 1600px) 100vw, 1600px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025.jpg 1600w\" sizes=\"(max-width: 834px) 100vw, 834px\" /><p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta quarta-feira</strong><strong>, 19 de novembro:</strong></p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-1354641 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025.jpg\" alt=\"\" width=\"1600\" height=\"1965\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025.jpg 1600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-19-novembro-2025-1251x1536.jpg 1251w\" sizes=\"(max-width: 1600px) 100vw, 1600px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1353790",
         "title": "Europa deve criar regime &#8220;único e rápido&#8221; de vistos para caçar talento ambicioso, diz estudo",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/nik-macmillan-YXemfQiPR_E-unsplash.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/nik-macmillan-YXemfQiPR_E-unsplash.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/nik-macmillan-YXemfQiPR_E-unsplash-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/nik-macmillan-YXemfQiPR_E-unsplash-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/nik-macmillan-YXemfQiPR_E-unsplash-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O talento na Europa cresceu 4%, atingindo os 4,6 milhões, no último ano, revela  o relatório “The State of European Tech, hoje divulgado. Mas não basta. O continente tem atrativos para poder tornar-se o destino de eleição para os talentos mais ambiciosos do mundo e o estudo aponta soluções.",
         "link": "https://jornaleconomico.sapo.pt/noticias/europa-deve-criar-regime-unico-e-rapido-de-vistos-para-cacar-talento-ambicioso-diz-estudo/",
         "author": "Almerinda Romeira",
         "published": 1763510470000,
         "created": 1763510470000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "Universidades e Emprego",
            "Amazon Web Services",
            "Atomico",
            "europa",
            "HSBC Innovation Banking",
            "Orrick",
            "pessoas",
            "qualificações",
            "Slush",
            "startups",
            "talento"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/nik-macmillan-YXemfQiPR_E-unsplash.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/nik-macmillan-YXemfQiPR_E-unsplash.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/nik-macmillan-YXemfQiPR_E-unsplash-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/nik-macmillan-YXemfQiPR_E-unsplash-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/nik-macmillan-YXemfQiPR_E-unsplash-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>As pessoas qualificadas são fundamentais para o êxito da Europa face aos seus contendores, os Estados Unidos e a China, mas é preciso agir para reter os nossos no continente ou facilitar a sua mobilidade e conseguir atrair outros de fora.</p>\n<p>O relatório “The State of European Tech”, elaborado pela Atomico em parceria com a Amazon Web Services, Orrick, HSBC Innovation Banking e Slush, hoje divulgado, apresenta soluções concretas: Risco de recompensa; Trazer os melhores talentos do mundo para a Europa; Desbloquear a mobilidade de talento.</p>\n<p>Tornar a Europa o destino de eleição para os jovens qualificados mais ambiciosos do mundo, numa altura em que se fecham portas e se erguem muros é uma oportunidade que não se pode desperdiçar. O relatório propõe, em concreto, a criação de &#8220;um regime único e rápido de vistos que torne a relocalização fácil e a permanência óbvia&#8221;.</p>\n<p>Segundo o documento, na criação global de <em>startups</em>, a região está em pé de igualdade com os EUA e a Ásia e continua a ser uma beneficiária líquida dos fluxos internacionais de talentos, enquanto 81% dos fundadores europeus de IA permanecem agora na Europa, contra 74% em 2016. O número de talentos na Europa cresceu 4%, atingindo os 4,6 milhões, no último ano, adianta.</p>\n<p>De acordo com o estudo, &#8220;a confiança e a missão também estão a aumentar&#8221;. Para uns expressivos 42% dos inquiridos é mais atraente tornar-se fundador de uma <em>startup</em> na Europa hoje do que era há um ano, enquanto 51% afirma que construir na Europa é fundamental para a sua missão. Apenas 19% afirma ser menos atraente dar esse passo agora.</p>\n<p>No que diz respeito a Portugal, refere-se que 35% dos inquiridos estão mais otimistas quanto ao futuro da tecnologia europeia do que estavam em 2024, enquanto 38% mantêm a mesma perspetiva.</p>\n<p>Para alguns fundadores de <em>startups</em>, a expansão do negócio leva à saída. Os dados revelam que cerca de 18% das empresas tecnológicas em fase inicial fundadas na Europa estão sediadas fora das fronteiras do continente, um número que sobe para perto de 30% na Série C e mais além. Além disso, os fundadores europeus repetentes optam cada vez mais por construir a partir dos EUA, passando de 9% há uma década para 18% atualmente.</p>\n<p>Consideram os autores que embora a narrativa de &#8220;<em>brain drain</em>” seja claramente inadequada, &#8220;cada fundador que deixa a Europa já é uma perda&#8221;. O que fazer, então?</p>\n<p>Também aqui, &#8220;The State of European Tech&#8221; apresenta uma solução concreta: desbloquear a mobilidade de talento: &#8220;facilitar a liberdade dos fundadores e operadores de se deslocarem, trabalharem e construírem na Europa&#8221;.</p>\n<p>No início deste ano, a presidente da Comissão Europeia, <a href=\"https://jornaleconomico.sapo.pt/noticias/reitores-aplaudem-vinda-para-ue-de-cientistas-contra-trump/\">Ursula von der Leyen anunciou 500 milhões com a mira apontada aos visados pelas políticas de cortes na ciência de Donald Trump</a>. Ao Jornal Económico, os reitores das Universidades NOVA e de Aveiro saudaram a decisão.</p>\n<p>A NOVA Medical School – Faculdade de Ciências Médicas anunciou em maio o<a href=\"https://jornaleconomico.sapo.pt/noticias/universidade-nova-lanca-programa-para-atrair-investigadores-internacionais/\"> lançamento de um programa para “atrair investigadores internacionais de excelência&#8221;</a>.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/nik-macmillan-YXemfQiPR_E-unsplash.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/nik-macmillan-YXemfQiPR_E-unsplash.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/nik-macmillan-YXemfQiPR_E-unsplash-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/nik-macmillan-YXemfQiPR_E-unsplash-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/nik-macmillan-YXemfQiPR_E-unsplash-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>As pessoas qualificadas são fundamentais para o êxito da Europa face aos seus contendores, os Estados Unidos e a China, mas é preciso agir para reter os nossos no continente ou facilitar a sua mobilidade e conseguir atrair outros de fora.</p>\n<p>O relatório “The State of European Tech”, elaborado pela Atomico em parceria com a Amazon Web Services, Orrick, HSBC Innovation Banking e Slush, hoje divulgado, apresenta soluções concretas: Risco de recompensa; Trazer os melhores talentos do mundo para a Europa; Desbloquear a mobilidade de talento.</p>\n<p>Tornar a Europa o destino de eleição para os jovens qualificados mais ambiciosos do mundo, numa altura em que se fecham portas e se erguem muros é uma oportunidade que não se pode desperdiçar. O relatório propõe, em concreto, a criação de &#8220;um regime único e rápido de vistos que torne a relocalização fácil e a permanência óbvia&#8221;.</p>\n<p>Segundo o documento, na criação global de <em>startups</em>, a região está em pé de igualdade com os EUA e a Ásia e continua a ser uma beneficiária líquida dos fluxos internacionais de talentos, enquanto 81% dos fundadores europeus de IA permanecem agora na Europa, contra 74% em 2016. O número de talentos na Europa cresceu 4%, atingindo os 4,6 milhões, no último ano, adianta.</p>\n<p>De acordo com o estudo, &#8220;a confiança e a missão também estão a aumentar&#8221;. Para uns expressivos 42% dos inquiridos é mais atraente tornar-se fundador de uma <em>startup</em> na Europa hoje do que era há um ano, enquanto 51% afirma que construir na Europa é fundamental para a sua missão. Apenas 19% afirma ser menos atraente dar esse passo agora.</p>\n<p>No que diz respeito a Portugal, refere-se que 35% dos inquiridos estão mais otimistas quanto ao futuro da tecnologia europeia do que estavam em 2024, enquanto 38% mantêm a mesma perspetiva.</p>\n<p>Para alguns fundadores de <em>startups</em>, a expansão do negócio leva à saída. Os dados revelam que cerca de 18% das empresas tecnológicas em fase inicial fundadas na Europa estão sediadas fora das fronteiras do continente, um número que sobe para perto de 30% na Série C e mais além. Além disso, os fundadores europeus repetentes optam cada vez mais por construir a partir dos EUA, passando de 9% há uma década para 18% atualmente.</p>\n<p>Consideram os autores que embora a narrativa de &#8220;<em>brain drain</em>” seja claramente inadequada, &#8220;cada fundador que deixa a Europa já é uma perda&#8221;. O que fazer, então?</p>\n<p>Também aqui, &#8220;The State of European Tech&#8221; apresenta uma solução concreta: desbloquear a mobilidade de talento: &#8220;facilitar a liberdade dos fundadores e operadores de se deslocarem, trabalharem e construírem na Europa&#8221;.</p>\n<p>No início deste ano, a presidente da Comissão Europeia, <a href=\"https://jornaleconomico.sapo.pt/noticias/reitores-aplaudem-vinda-para-ue-de-cientistas-contra-trump/\">Ursula von der Leyen anunciou 500 milhões com a mira apontada aos visados pelas políticas de cortes na ciência de Donald Trump</a>. Ao Jornal Económico, os reitores das Universidades NOVA e de Aveiro saudaram a decisão.</p>\n<p>A NOVA Medical School – Faculdade de Ciências Médicas anunciou em maio o<a href=\"https://jornaleconomico.sapo.pt/noticias/universidade-nova-lanca-programa-para-atrair-investigadores-internacionais/\"> lançamento de um programa para “atrair investigadores internacionais de excelência&#8221;</a>.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1354699",
         "title": "Galp transforma rede de lojas e inaugura primeira Flagship multienergia em Lisboa",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Galp-Loja-av5out-02-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Galp-Loja-av5out-02-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Galp-Loja-av5out-02-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Galp-Loja-av5out-02-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Galp-Loja-av5out-02-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Galp-Loja-av5out-02-e1763509448938.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />\"A Galp conta atualmente com mais de 50 lojas em todo o país. Nos próximos dois anos a empresa prevê transformar a sua rede de lojas e revenda, passando das atuais 54 para quase 90, reforçando o objetivo de alterar a relação das pessoas com a energia, promovendo mudanças comportamentais sustentáveis sem comprometer o conforto ou as economias dos clientes\", anuncia a empresa. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/galp-transforma-rede-de-lojas-e-inaugura-primeira-flagship-multienergia-em-lisboa/",
         "author": "Maria Teixeira Alves",
         "published": 1763509459000,
         "created": 1763509459000,
         "category": [
            "Empresas",
            "Energia",
            "Sapo Economia",
            "Galp"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Galp-Loja-av5out-02-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Galp-Loja-av5out-02-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Galp-Loja-av5out-02-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Galp-Loja-av5out-02-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Galp-Loja-av5out-02-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Galp-Loja-av5out-02-e1763509448938.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Galp inaugurou esta terça-feira, 18 de novembro, a sua primeira Flagship Store multienergia em Lisboa, na Avenida 5 de Outubro.</p>\n<p>A empresa avança a passos largos com transformação das lojas e de revenda numa rede multiproduto contando alcançar<br />\n90 lojas multienergia nos próximos dois anos. Conceito de Flagship Store chega ao Porto em breve.</p>\n<p>&#8220;A Galp conta atualmente com mais de 50 lojas em todo o país. Nos próximos dois anos a empresa prevê transformar a sua rede de lojas e revenda, passando das atuais 54 para quase 90, reforçando o objetivo de alterar a relação das pessoas com a energia, promovendo mudanças comportamentais sustentáveis sem comprometer o conforto ou as economias dos clientes&#8221;, anuncia a empresa.</p>\n<p>O espaço &#8220;simboliza a transformação profunda que a empresa e o próprio setor energético estão a viver&#8221;, diz a Galp que refere ainda que loja partilha conhecimento, ferramentas e aconselhamento especializado para que cada pessoa possa escolher a energia certa com confiança, num contexto de crescente complexidade.</p>\n<p>&#8220;Este novo conceito de loja permite – através de um forte investimento em tecnologia, tratamento e análise de dados – disponibilizar soluções energéticas inovadoras e personalizadas, facilitando assim as melhores decisões em matéria de contratação de serviços de energia, tanto em eletricidade e gás, como em mobilidade elétrica (soluções residenciais, wallboxes) ou solar (autoconsumo)&#8221;, explica a Galp.</p>\n<p>&#8220;A energia tem um papel fundamental nas nossas vidas. Por isso, quisemos abrir um espaço que facilita e aproxima a energia das pessoas, oferecendo um serviço de consultoria para apoiar os nossos clientes na escolha das melhores opções energéticas disponíveis para casa, para mobilidade e até para certos segmentos empresariais. O nosso compromisso é ajudar as pessoas a decidir com segurança. Nesta Flagship, cada cliente pode contar com especialistas preparados para ouvir, esclarecer e apoiar a tomada de decisão” destaca o Co-CEO da Galp, João Marques da Silva.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Galp-Loja-av5out-02-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Galp-Loja-av5out-02-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Galp-Loja-av5out-02-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Galp-Loja-av5out-02-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Galp-Loja-av5out-02-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Galp-Loja-av5out-02-e1763509448938.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Galp inaugurou esta terça-feira, 18 de novembro, a sua primeira Flagship Store multienergia em Lisboa, na Avenida 5 de Outubro.</p>\n<p>A empresa avança a passos largos com transformação das lojas e de revenda numa rede multiproduto contando alcançar<br />\n90 lojas multienergia nos próximos dois anos. Conceito de Flagship Store chega ao Porto em breve.</p>\n<p>&#8220;A Galp conta atualmente com mais de 50 lojas em todo o país. Nos próximos dois anos a empresa prevê transformar a sua rede de lojas e revenda, passando das atuais 54 para quase 90, reforçando o objetivo de alterar a relação das pessoas com a energia, promovendo mudanças comportamentais sustentáveis sem comprometer o conforto ou as economias dos clientes&#8221;, anuncia a empresa.</p>\n<p>O espaço &#8220;simboliza a transformação profunda que a empresa e o próprio setor energético estão a viver&#8221;, diz a Galp que refere ainda que loja partilha conhecimento, ferramentas e aconselhamento especializado para que cada pessoa possa escolher a energia certa com confiança, num contexto de crescente complexidade.</p>\n<p>&#8220;Este novo conceito de loja permite – através de um forte investimento em tecnologia, tratamento e análise de dados – disponibilizar soluções energéticas inovadoras e personalizadas, facilitando assim as melhores decisões em matéria de contratação de serviços de energia, tanto em eletricidade e gás, como em mobilidade elétrica (soluções residenciais, wallboxes) ou solar (autoconsumo)&#8221;, explica a Galp.</p>\n<p>&#8220;A energia tem um papel fundamental nas nossas vidas. Por isso, quisemos abrir um espaço que facilita e aproxima a energia das pessoas, oferecendo um serviço de consultoria para apoiar os nossos clientes na escolha das melhores opções energéticas disponíveis para casa, para mobilidade e até para certos segmentos empresariais. O nosso compromisso é ajudar as pessoas a decidir com segurança. Nesta Flagship, cada cliente pode contar com especialistas preparados para ouvir, esclarecer e apoiar a tomada de decisão” destaca o Co-CEO da Galp, João Marques da Silva.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1354697",
         "title": "Wonderland Lisboa regressa com a 10.ª edição de magia natalícia",
         "description": "<img width=\"1024\" height=\"655\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/wonderland-e1753817232472-1024x655.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/wonderland-e1753817232472-1024x655.png 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/wonderland-e1753817232472-150x96.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/wonderland-e1753817232472-768x491.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/wonderland-e1753817232472-1536x983.png 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/wonderland-e1753817232472-2048x1310.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Para a inauguração da iluminação de Natal vão estar presentes o Presidente da Câmara Municipal de Lisboa, Carlos Moedas, o Provedor da Santa Casa da Misericórdia, Paulo Alexandre Duarte de Sousa, o Diretor-Geral TVI José Eduardo Moniz, e o CEO da NIU Experience Agency, Nuno Santana.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wonderland-lisboa-regressa-com-a-10-a-edicao-de-magia-natalicia/",
         "author": "Redação",
         "published": 1763509017000,
         "created": 1763509017000,
         "category": [
            "Cultura & Lifestyle",
            "Espetáculos",
            "Et Cetera",
            "Sapo Atualidade",
            "Wonderland"
         ],
         "content": "<img width=\"1024\" height=\"655\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/wonderland-e1753817232472-1024x655.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/wonderland-e1753817232472-1024x655.png 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/wonderland-e1753817232472-150x96.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/wonderland-e1753817232472-768x491.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/wonderland-e1753817232472-1536x983.png 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/wonderland-e1753817232472-2048x1310.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A inauguração do grande evento de Natal de Lisboa organizado pela NIU, de Nuno Santana, é já no dia 29 de novembro, às 18h30, no Parque Eduardo VII.</p>\n<p>O evento, na última edição, acolheu mais de um milhão de visitantes, e, segundo a organização, vai contar este ano com atrações para todas as idades, &#8220;como a pista de gelo ecológica, a roda gigante, a Árvore de Natal Gigante, cadeiras voadoras, atrações acompanhadas com música ao vivo, gastronomia tradicional e os espaços inclusivos que garantem uma experiência memorável. Envolvidos por um ambiente vibrante e acolhedor, os visitantes poderão comprar presentes de Natal para toda a família&#8221;.</p>\n<p>&#8220;Esta inauguração será a celebração da 10ª edição do Wonderland Lisboa, e contará com inúmeras novidades de parceiros e atrações que garantem a habitual diversão natalícia&#8221;, segundo a NIU.</p>\n<p>Para a inauguração da iluminação de Natal vão estar presentes o Presidente da Câmara Municipal de Lisboa, Carlos Moedas, o Provedor da Santa Casa da Misericórdia, Paulo Alexandre Duarte de Sousa, o Diretor-Geral TVI José Eduardo Moniz, e o CEO da NIU Experience Agency, Nuno Santana.</p>\n<p>O mercado de Natal de Lisboa foi reconhecido pela European Best Destinations com a distinção “Best Sunny Christmas Market”. Está, igualmente, nomeado para o “Best Christmas Market in Europe”.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"655\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/wonderland-e1753817232472-1024x655.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/wonderland-e1753817232472-1024x655.png 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/wonderland-e1753817232472-150x96.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/wonderland-e1753817232472-768x491.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/wonderland-e1753817232472-1536x983.png 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/wonderland-e1753817232472-2048x1310.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A inauguração do grande evento de Natal de Lisboa organizado pela NIU, de Nuno Santana, é já no dia 29 de novembro, às 18h30, no Parque Eduardo VII.</p>\n<p>O evento, na última edição, acolheu mais de um milhão de visitantes, e, segundo a organização, vai contar este ano com atrações para todas as idades, &#8220;como a pista de gelo ecológica, a roda gigante, a Árvore de Natal Gigante, cadeiras voadoras, atrações acompanhadas com música ao vivo, gastronomia tradicional e os espaços inclusivos que garantem uma experiência memorável. Envolvidos por um ambiente vibrante e acolhedor, os visitantes poderão comprar presentes de Natal para toda a família&#8221;.</p>\n<p>&#8220;Esta inauguração será a celebração da 10ª edição do Wonderland Lisboa, e contará com inúmeras novidades de parceiros e atrações que garantem a habitual diversão natalícia&#8221;, segundo a NIU.</p>\n<p>Para a inauguração da iluminação de Natal vão estar presentes o Presidente da Câmara Municipal de Lisboa, Carlos Moedas, o Provedor da Santa Casa da Misericórdia, Paulo Alexandre Duarte de Sousa, o Diretor-Geral TVI José Eduardo Moniz, e o CEO da NIU Experience Agency, Nuno Santana.</p>\n<p>O mercado de Natal de Lisboa foi reconhecido pela European Best Destinations com a distinção “Best Sunny Christmas Market”. Está, igualmente, nomeado para o “Best Christmas Market in Europe”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1354695",
         "title": "Proposta específica de Bruxelas sobre pensões complementares automáticas sai &#8220;nos próximos dias&#8221;",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250530.45066101.PET_9929-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250530.45066101.PET_9929-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250530.45066101.PET_9929-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250530.45066101.PET_9929-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250530.45066101.PET_9929-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250530.45066101.PET_9929-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250530.45066101.PET_9929-scaled-e1748604339260.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Há uma dimensão essencial para o futuro da Europa: as pensões\", disse Maria Luís acrescentand0 que \"nos próximos dias, a Comissão apresentará uma proposta específica sobre pensões complementares — um passo decisivo para fortalecer o segundo pilar e tornar os sistemas de reforma mais equilibrados e sustentáveis\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/proposta-especifica-de-bruxelas-sobre-pensoes-complementares-sai-nos-proximos-dias/",
         "author": "Maria Teixeira Alves",
         "published": 1763508601000,
         "created": 1763508601000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "União da Poupança e dos Investimentos (SIU)"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250530.45066101.PET_9929-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250530.45066101.PET_9929-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250530.45066101.PET_9929-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250530.45066101.PET_9929-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250530.45066101.PET_9929-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250530.45066101.PET_9929-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250530.45066101.PET_9929-scaled-e1748604339260.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Bruxelas vai apresentar nos próximos dias uma proposta para criar pensões complementares automáticas em toda a União Europeia. A notícia não é nova, uma vez que a Comissária Europeia da Estabilidade Financeira, Serviços Financeiros e Mercado de Capitais da União Europeia já a tinha anunciado no passado dia 5 deste mês em Estrasburgo, no Parlamento Europeu. Mas esta terça-feira Maria Luís Albuquerque voltou a anunciar na conferência anual da APFIPP &#8211; Associação Portuguesa de Fundos de Investimento, Pensões e Patrimónios.</p>\n<p>&#8220;Há uma dimensão essencial para o futuro da Europa: as pensões&#8221;, disse Maria Luís acrescentand0 que &#8220;nos próximos dias, a Comissão apresentará uma proposta específica sobre pensões complementares — um passo decisivo para fortalecer o segundo pilar e tornar os sistemas de reforma mais equilibrados e sustentáveis&#8221;.</p>\n<p>&#8220;O nosso objetivo é claro, dar a todos os europeus a possibilidade real de complementar a sua pensão pública com poupança privada, de forma automática, transparente e com claros benefícios para o seu bem-estar e segurança financeira no futuro&#8221;, sublinhou.</p>\n<p>Maria Luís Albuquerque disse ainda que &#8220;o modelo de autoenrolment, ou inscrição automática, tem mostrado resultados muito positivos noutros países europeus, aumentando significativamente a taxa de participação e permitindo acumular poupança ao longo de toda a vida ativa&#8221;. Por isso a Comissão Europeia quer que esta proposta &#8220;seja um verdadeiro ponto de viragem&#8221;.</p>\n<p>Auto-enrolment é um sistema de poupança para a reforma no qual os funcionários elegíveis são automaticamente inscritos num plano de pensão, desde que não tenham um já. O dinheiro é deduzido do salário do funcionário e o empregador também contribui. Os funcionários podem optar por sair do plano após um período inicial, mas são reinscritos automaticamente a cada três anos se continuarem a preencher os critérios.<span class=\"uJ19be notranslate\" data-wiz-uids=\"faVuLe_b,faVuLe_c,faVuLe_d\" data-processed=\"true\"><span class=\"vKEkVd\" data-animation-atomic=\"\" data-processed=\"true\"> </span></span></p>\n<p>&#8220;As pensões não são apenas uma questão social — são também um poderoso instrumento económico&#8221;, acrescentou a Comissária que lembra que os fundos de pensões &#8220;são uma fonte de poupança estável e de longo prazo, essenciais para financiar as empresas europeias, impulsionar a inovação e concretizar a nossa ambição comum de crescimento e prosperidade&#8221;.</p>\n<p>&#8220;São, em suma, um pilar essencial para o crescimento sustentável e para a qualidade de vida dos cidadãos&#8221;, concluiu na conferência das associação dos fundos incluindo dos fundos de pensões.</p>\n<p>&#8220;As gestoras de ativos e de fundos de pensões são parceiros estratégicos da União da Poupança e dos Investimentos, pois são quem transforma poupança em capital produtivo, e quem aproxima o longo prazo das oportunidades de hoje&#8221;, exaltou Maria Luís que acrescentou que &#8220;conto convosco — com a vossa experiência, inovação e compromisso — para ajudarem a construir um mercado de capitais verdadeiramente europeu, mais integrado, mais eficiente e acessível a todos&#8221;.</p>\n<p>Mas a Comissária Europeia não falou apenas de pensões. &#8220;Com a União da Poupança e dos Investimentos, queremos transformar essa inércia em dinamismo — transformar poupança em prosperidade&#8221;, frisou, acrescentando que &#8220;para isso, já apresentámos várias iniciativas concretas&#8221;.</p>\n<p>&#8220;Em primeiro lugar, a proposta de reforma da titularização, como forma de revitalizar este mercado e libertar capital que pode financiar as pequenas e médias empresas, a habitação e a transição verde; em segundo, a Estratégia Europeia da Literacia Financeira, porque um mercado verdadeiramente inclusivo começa com cidadãos informados e confiantes nas suas decisões; em terceiro, as Contas de Poupança e Investimento — designadas SIAs. Um instrumento inovador que permite a qualquer cidadão europeu investir de forma simples, segura e transparente, independentemente do seu rendimento ou experiência&#8221;, elencou Maria Luís acrescentando que &#8220;investir não pode ser um privilégio de poucos — é uma ferramenta de construção de riqueza aberta a todos&#8221;.</p>\n<p>A Comissária destacou, a recente atualização do ato delegado da Solvência II, o que considera &#8220;um passo decisivo para fortalecer a capacidade de investimento do setor financeiro europeu. As seguradoras poderão canalizar mais capital para projetos de longo prazo — em empresas e infraestruturas que geram emprego, inovação e crescimento sustentável&#8221;.</p>\n<p>&#8220;Mas os benefícios vão além das seguradoras. Também os bancos ganham margem para financiar mais a economia real, graças a um quadro regulatório que favorece a titularização e uma partilha de risco mais eficiente entre diferentes atores do sistema financeiro&#8221;, afirmou.</p>\n<p>Nos últimos meses, a Comissão Europeia &#8220;tem trabalhado intensamente para concretizar o projeto da União da Poupança e dos Investimentos (SIU) — a nossa prioridade para este mandato&#8221;, sublinhou.</p>\n<p>Maria Luís diz que o objetivo é simples, mas ambicioso e passa por canalizar melhor a poupança europeia para investimentos produtivos, por aproximar os cidadãos dos mercados financeiros, e por reforçar o financiamento da economia europeia, apoiando a inovação, a sustentabilidade e a competitividade das nossas empresas.</p>\n<p>&#8220;Sabemos que o potencial existe. Os europeus estão entre os que mais poupam no mundo, mas uma parte demasiado grande dessa poupança continua parada — ou aplicada em produtos de curto prazo e baixo retorno — sem se transformar em investimento que beneficie a economia e os próprios cidadãos&#8221;, concluiu.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250530.45066101.PET_9929-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250530.45066101.PET_9929-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250530.45066101.PET_9929-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250530.45066101.PET_9929-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250530.45066101.PET_9929-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250530.45066101.PET_9929-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250530.45066101.PET_9929-scaled-e1748604339260.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Bruxelas vai apresentar nos próximos dias uma proposta para criar pensões complementares automáticas em toda a União Europeia. A notícia não é nova, uma vez que a Comissária Europeia da Estabilidade Financeira, Serviços Financeiros e Mercado de Capitais da União Europeia já a tinha anunciado no passado dia 5 deste mês em Estrasburgo, no Parlamento Europeu. Mas esta terça-feira Maria Luís Albuquerque voltou a anunciar na conferência anual da APFIPP &#8211; Associação Portuguesa de Fundos de Investimento, Pensões e Patrimónios.</p>\n<p>&#8220;Há uma dimensão essencial para o futuro da Europa: as pensões&#8221;, disse Maria Luís acrescentand0 que &#8220;nos próximos dias, a Comissão apresentará uma proposta específica sobre pensões complementares — um passo decisivo para fortalecer o segundo pilar e tornar os sistemas de reforma mais equilibrados e sustentáveis&#8221;.</p>\n<p>&#8220;O nosso objetivo é claro, dar a todos os europeus a possibilidade real de complementar a sua pensão pública com poupança privada, de forma automática, transparente e com claros benefícios para o seu bem-estar e segurança financeira no futuro&#8221;, sublinhou.</p>\n<p>Maria Luís Albuquerque disse ainda que &#8220;o modelo de autoenrolment, ou inscrição automática, tem mostrado resultados muito positivos noutros países europeus, aumentando significativamente a taxa de participação e permitindo acumular poupança ao longo de toda a vida ativa&#8221;. Por isso a Comissão Europeia quer que esta proposta &#8220;seja um verdadeiro ponto de viragem&#8221;.</p>\n<p>Auto-enrolment é um sistema de poupança para a reforma no qual os funcionários elegíveis são automaticamente inscritos num plano de pensão, desde que não tenham um já. O dinheiro é deduzido do salário do funcionário e o empregador também contribui. Os funcionários podem optar por sair do plano após um período inicial, mas são reinscritos automaticamente a cada três anos se continuarem a preencher os critérios.<span class=\"uJ19be notranslate\" data-wiz-uids=\"faVuLe_b,faVuLe_c,faVuLe_d\" data-processed=\"true\"><span class=\"vKEkVd\" data-animation-atomic=\"\" data-processed=\"true\"> </span></span></p>\n<p>&#8220;As pensões não são apenas uma questão social — são também um poderoso instrumento económico&#8221;, acrescentou a Comissária que lembra que os fundos de pensões &#8220;são uma fonte de poupança estável e de longo prazo, essenciais para financiar as empresas europeias, impulsionar a inovação e concretizar a nossa ambição comum de crescimento e prosperidade&#8221;.</p>\n<p>&#8220;São, em suma, um pilar essencial para o crescimento sustentável e para a qualidade de vida dos cidadãos&#8221;, concluiu na conferência das associação dos fundos incluindo dos fundos de pensões.</p>\n<p>&#8220;As gestoras de ativos e de fundos de pensões são parceiros estratégicos da União da Poupança e dos Investimentos, pois são quem transforma poupança em capital produtivo, e quem aproxima o longo prazo das oportunidades de hoje&#8221;, exaltou Maria Luís que acrescentou que &#8220;conto convosco — com a vossa experiência, inovação e compromisso — para ajudarem a construir um mercado de capitais verdadeiramente europeu, mais integrado, mais eficiente e acessível a todos&#8221;.</p>\n<p>Mas a Comissária Europeia não falou apenas de pensões. &#8220;Com a União da Poupança e dos Investimentos, queremos transformar essa inércia em dinamismo — transformar poupança em prosperidade&#8221;, frisou, acrescentando que &#8220;para isso, já apresentámos várias iniciativas concretas&#8221;.</p>\n<p>&#8220;Em primeiro lugar, a proposta de reforma da titularização, como forma de revitalizar este mercado e libertar capital que pode financiar as pequenas e médias empresas, a habitação e a transição verde; em segundo, a Estratégia Europeia da Literacia Financeira, porque um mercado verdadeiramente inclusivo começa com cidadãos informados e confiantes nas suas decisões; em terceiro, as Contas de Poupança e Investimento — designadas SIAs. Um instrumento inovador que permite a qualquer cidadão europeu investir de forma simples, segura e transparente, independentemente do seu rendimento ou experiência&#8221;, elencou Maria Luís acrescentando que &#8220;investir não pode ser um privilégio de poucos — é uma ferramenta de construção de riqueza aberta a todos&#8221;.</p>\n<p>A Comissária destacou, a recente atualização do ato delegado da Solvência II, o que considera &#8220;um passo decisivo para fortalecer a capacidade de investimento do setor financeiro europeu. As seguradoras poderão canalizar mais capital para projetos de longo prazo — em empresas e infraestruturas que geram emprego, inovação e crescimento sustentável&#8221;.</p>\n<p>&#8220;Mas os benefícios vão além das seguradoras. Também os bancos ganham margem para financiar mais a economia real, graças a um quadro regulatório que favorece a titularização e uma partilha de risco mais eficiente entre diferentes atores do sistema financeiro&#8221;, afirmou.</p>\n<p>Nos últimos meses, a Comissão Europeia &#8220;tem trabalhado intensamente para concretizar o projeto da União da Poupança e dos Investimentos (SIU) — a nossa prioridade para este mandato&#8221;, sublinhou.</p>\n<p>Maria Luís diz que o objetivo é simples, mas ambicioso e passa por canalizar melhor a poupança europeia para investimentos produtivos, por aproximar os cidadãos dos mercados financeiros, e por reforçar o financiamento da economia europeia, apoiando a inovação, a sustentabilidade e a competitividade das nossas empresas.</p>\n<p>&#8220;Sabemos que o potencial existe. Os europeus estão entre os que mais poupam no mundo, mas uma parte demasiado grande dessa poupança continua parada — ou aplicada em produtos de curto prazo e baixo retorno — sem se transformar em investimento que beneficie a economia e os próprios cidadãos&#8221;, concluiu.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      }
   ]
}