{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1272978",
         "title": "Já validou todas as faturas? Hoje é o último dia",
         "description": "Depois de validadas as faturas, em março será possível consultar no portal e-fatura os montantes que foram apurados para dedução no IRS, e a 1 de abril arranca o prazo para a entrega da declaração, que decorre até 30 de junho.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ja-validou-todas-as-faturas-hoje-e-o-ultimo-dia/",
         "author": "José Carlos Lourinho",
         "published": 1740475196000,
         "created": 1740475196000,
         "category": [
            "Economize",
            "Impostos",
            "e-fatura"
         ],
         "content": "<p>É importante validar faturas para não perder dinheiro. Até ao dia 25 e fevereiro (esta terça-feira), devem ser comunicadas e validadas as faturas relativas a 2024 no portal do e-fatura, indicando a natureza das despesas (pessoais, profissionais ou mistas). O processo deve ser feito por todos os membros do agregado familiar, incluindo as crianças.</p>\n<p>Convém alertar que nenhum sistema informático aguenta milhões de acessos em simultâneo, por isso é aconselhável não deixar a validação para o último dia do prazo e ir fazendo ao longo do tempo. Se fizer esta operação só uma vez por ano, o mais provável é ter centenas de faturas para validar.</p>\n<p>Depois de validadas as faturas, em março será possível consultar no portal <a href=\"https://faturas.portaldasfinancas.gov.pt/\">e-fatura</a> os montantes que foram apurados para dedução no IRS, e a 1 de abril arranca o prazo para a entrega da declaração, que decorre até 30 de junho.</p>\n<p>Se detetar a ausência de alguma fatura, pode inseri-la manualmente no site e-fatura, caso ainda tenha consigo a fatura em suporte papel ou eletrónico.</p>\n<h3>O que acontece se as faturas pendentes não forem validadas?</h3>\n<p>As faturas pendentes que não forem validadas até ao final do prazo legal são colocadas automaticamente na dedução de despesas gerais familiares, que abrange todas as despesas que não encaixam nas outras deduções. Ora, acontece que o limite máximo desta dedução (35% do valor suportado, até 250 euros, por contribuinte) é rapidamente atingido (logo nos primeiros meses do ano). Para obter a dedução máxima, basta apresentar faturas no valor de 715 euros.</p>\n<p>Assim, quando as faturas pendentes sem validação são alocadas à dedução de despesas gerais familiares, o limite desta dedução já foi esgotado. Desta forma, essas faturas acabam por não ser consideradas pela AT no pré-preenchimento da declaração do IRS.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>É importante validar faturas para não perder dinheiro. Até ao dia 25 e fevereiro (esta terça-feira), devem ser comunicadas e validadas as faturas relativas a 2024 no portal do e-fatura, indicando a natureza das despesas (pessoais, profissionais ou mistas). O processo deve ser feito por todos os membros do agregado familiar, incluindo as crianças.</p>\n<p>Convém alertar que nenhum sistema informático aguenta milhões de acessos em simultâneo, por isso é aconselhável não deixar a validação para o último dia do prazo e ir fazendo ao longo do tempo. Se fizer esta operação só uma vez por ano, o mais provável é ter centenas de faturas para validar.</p>\n<p>Depois de validadas as faturas, em março será possível consultar no portal <a href=\"https://faturas.portaldasfinancas.gov.pt/\">e-fatura</a> os montantes que foram apurados para dedução no IRS, e a 1 de abril arranca o prazo para a entrega da declaração, que decorre até 30 de junho.</p>\n<p>Se detetar a ausência de alguma fatura, pode inseri-la manualmente no site e-fatura, caso ainda tenha consigo a fatura em suporte papel ou eletrónico.</p>\n<h3>O que acontece se as faturas pendentes não forem validadas?</h3>\n<p>As faturas pendentes que não forem validadas até ao final do prazo legal são colocadas automaticamente na dedução de despesas gerais familiares, que abrange todas as despesas que não encaixam nas outras deduções. Ora, acontece que o limite máximo desta dedução (35% do valor suportado, até 250 euros, por contribuinte) é rapidamente atingido (logo nos primeiros meses do ano). Para obter a dedução máxima, basta apresentar faturas no valor de 715 euros.</p>\n<p>Assim, quando as faturas pendentes sem validação são alocadas à dedução de despesas gerais familiares, o limite desta dedução já foi esgotado. Desta forma, essas faturas acabam por não ser consideradas pela AT no pré-preenchimento da declaração do IRS.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1272977",
         "title": "China defende &#8220;equidade e justiça&#8221; dos direitos humanos na ONU",
         "description": "“Devemos insistir na equidade e na justiça, e considerar o direito à subsistência e ao desenvolvimento como direitos humanos fundamentais”, disse Wang, na segunda-feira, durante uma reunião de alto nível da 58ª sessão do Conselho dos Direitos Humanos da ONU.",
         "link": "https://jornaleconomico.sapo.pt/noticias/china-defende-equidade-e-justica-dos-direitos-humanos-na-onu/",
         "author": "Ruben Pires",
         "published": 1740475148000,
         "created": 1740475148000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "china",
            "Nações Unidas",
            "onu",
            "Organização das Nações Unidas"
         ],
         "content": "<p>O ministro dos Negócios Estrangeiros chinês, Wang Yi, sublinhou a importância da “equidade e da justiça” em matéria de direitos humanos, num discurso proferido na Organização das Nações Unidas (ONU), reafirmando a posição da China nesta questão.</p>\n<p class=\"text-paragraph\">“Devemos insistir na equidade e na justiça, e considerar o direito à subsistência e ao desenvolvimento como direitos humanos fundamentais”, disse Wang, na segunda-feira, durante uma reunião de alto nível da 58ª sessão do Conselho dos Direitos Humanos da ONU.</p>\n<p class=\"text-paragraph\">Ele rejeitou a existência de “padrões duplos ou múltiplos” nesta matéria.</p>\n<p class=\"text-paragraph\">O chefe da diplomacia chinesa sublinhou que os direitos humanos não devem ser utilizados como um “instrumento de pressão ou de imposição de modelos estrangeiros” e apelou ao diálogo e à aprendizagem mútua entre as nações.</p>\n<p class=\"text-paragraph\">“Devemos rejeitar firmemente qualquer ação ou retórica que procure impor os nossos próprios modelos a outros países ou politizar os direitos humanos”, acrescentou.</p>\n<p class=\"text-paragraph\">Pequim defende o que diz ser direitos humanos “centrados nas pessoas”, com base na estabilidade e no desenvolvimento económico. O país asiático rejeita críticas ao seu historial em matéria de direitos humanos como tentativas de interferir nos seus assuntos internos.</p>\n<p class=\"text-paragraph\">Organizações de defesa dos direitos humanos como a Amnistia Internacional e o Observatório dos Direitos Humanos denunciam o que consideram ser uma “repressão sistemática” das minorias étnicas em Xinjiang e no Tibete, regiões do noroeste da China, bem como restrições à liberdade de expressão e a perseguição de ativistas em todo o país.</p>\n<p class=\"text-paragraph\">As potências ocidentais, lideradas pelos Estados Unidos, criticam a China pelo que descrevem como o genocídio e detenção em massa em campos de reeducação de membros da minoria étnica chinesa de origem muçulmana uigur em Xinjiang, a vigilância rigorosa de dissidentes e a repressão das manifestações em Hong Kong após a imposição da lei de segurança nacional em 2019.</p>\n<p class=\"text-paragraph\">Pequim diz que estas acusações visam prejudicar a sua imagem, alegando que as medidas contribuíram para a estabilidade e a segurança do país.</p>\n<p class=\"text-paragraph\">Durante a Revisão Periódica Universal de 2024 sobre Direitos Humanos, que não se realizava na China desde 2018, fontes disseram que o país asiático pressionou vários países, especialmente as nações em desenvolvimento, a elogiar o seu registo de direitos humanos ou a fazer recomendações suficientemente vagas para que Pequim as aceitasse facilmente.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ministro dos Negócios Estrangeiros chinês, Wang Yi, sublinhou a importância da “equidade e da justiça” em matéria de direitos humanos, num discurso proferido na Organização das Nações Unidas (ONU), reafirmando a posição da China nesta questão.</p>\n<p class=\"text-paragraph\">“Devemos insistir na equidade e na justiça, e considerar o direito à subsistência e ao desenvolvimento como direitos humanos fundamentais”, disse Wang, na segunda-feira, durante uma reunião de alto nível da 58ª sessão do Conselho dos Direitos Humanos da ONU.</p>\n<p class=\"text-paragraph\">Ele rejeitou a existência de “padrões duplos ou múltiplos” nesta matéria.</p>\n<p class=\"text-paragraph\">O chefe da diplomacia chinesa sublinhou que os direitos humanos não devem ser utilizados como um “instrumento de pressão ou de imposição de modelos estrangeiros” e apelou ao diálogo e à aprendizagem mútua entre as nações.</p>\n<p class=\"text-paragraph\">“Devemos rejeitar firmemente qualquer ação ou retórica que procure impor os nossos próprios modelos a outros países ou politizar os direitos humanos”, acrescentou.</p>\n<p class=\"text-paragraph\">Pequim defende o que diz ser direitos humanos “centrados nas pessoas”, com base na estabilidade e no desenvolvimento económico. O país asiático rejeita críticas ao seu historial em matéria de direitos humanos como tentativas de interferir nos seus assuntos internos.</p>\n<p class=\"text-paragraph\">Organizações de defesa dos direitos humanos como a Amnistia Internacional e o Observatório dos Direitos Humanos denunciam o que consideram ser uma “repressão sistemática” das minorias étnicas em Xinjiang e no Tibete, regiões do noroeste da China, bem como restrições à liberdade de expressão e a perseguição de ativistas em todo o país.</p>\n<p class=\"text-paragraph\">As potências ocidentais, lideradas pelos Estados Unidos, criticam a China pelo que descrevem como o genocídio e detenção em massa em campos de reeducação de membros da minoria étnica chinesa de origem muçulmana uigur em Xinjiang, a vigilância rigorosa de dissidentes e a repressão das manifestações em Hong Kong após a imposição da lei de segurança nacional em 2019.</p>\n<p class=\"text-paragraph\">Pequim diz que estas acusações visam prejudicar a sua imagem, alegando que as medidas contribuíram para a estabilidade e a segurança do país.</p>\n<p class=\"text-paragraph\">Durante a Revisão Periódica Universal de 2024 sobre Direitos Humanos, que não se realizava na China desde 2018, fontes disseram que o país asiático pressionou vários países, especialmente as nações em desenvolvimento, a elogiar o seu registo de direitos humanos ou a fazer recomendações suficientemente vagas para que Pequim as aceitasse facilmente.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1269698",
         "title": "Hoje é o último dia para confirmar faturas. Saiba como otimizar o seu reembolso",
         "description": "Saiba como validar as faturas, os seus benefícios e ainda o que fazer para as despesas que não aparecerem no e-Fatura. Até 25 de fevereiro ainda pode diminuir o montante a pagar de IRS ou até mesmo receber um reembolso se os gastos que teve em 2024 forem contabilizados nas deduções do IRS.",
         "link": "https://jornaleconomico.sapo.pt/noticias/confirme-as-suas-faturas-ate-25-de-fevereiro-saiba-como-otimizar-o-seu-reembolso/",
         "author": "Lígia Simões",
         "published": 1740474675000,
         "created": 1740474675000,
         "category": [
            "Economia",
            "Economize",
            "Impostos",
            "Respostas Rápidas",
            "Sapo Economia",
            "e-fatura"
         ],
         "content": "<p>A maioria das faturas é automaticamente validada pelo sistema de acordo com o sector a que pertence, no entanto, é importante que tenha em consideração que existem faturas que necessitam de validação manual, cujo prazo termina a 25 de fevereiro. Para que não perca nenhum dos seus benefícios, saiba como pode validar faturas de forma simples.</p>\n<p>Tem até 25 de fevereiro para validar faturas pendentes no portal e-Fatura. Associe cada despesa ao respetivo sector, para beneficiar com deduções na saúde, educação, habitação, IVA, lares, além das despesas gerais familiares, que assumem a designação “Outros”.</p>\n<p>Não se esqueça que pode diminuir o montante a pagar de IRS ou até mesmo receber um reembolso se os gastos que teve em 2024 forem contabilizados nas deduções IRS em 2025 e podem trazer benefícios.</p>\n<p><strong>Como validar faturas?</strong></p>\n<p>Para validar as faturas do ano passado e prepará-las para o IRS 2025, deverá entrar no site do e-fatura (do Portal das Finanças) e selecionar a opção &#8220;Faturas&#8221; no menu superior. Depois é só seguir os passos:</p>\n<p>&nbsp;</p>\n<p>1 – Registo no Portal das Finanças</p>\n<p>Para validar faturas terá de estar registado no Portal das Finanças. Se é um novo utilizador, deves efetuar o registo e aguardar que te seja enviada a senha de acesso para a tua morada. Caso já tenha o registo efetuado, certifique-se de que tem à mão os teus dados de acesso ao Portal (NIF e senha);</p>\n<p>2 – Aceder ao e-Fatura</p>\n<p>O próximo passo é aceder à página inicial do e-Fatura e entrar no menu “Despesas dedutíveis IRS”. De seguida, deve clicar no botão verde que diz “Consumidor” e inserir a senha enviada pelas Finanças (a mesma que utilizas para entrar no Portal).</p>\n<p>Após aceder à área do consumidor encontrará o valor referente ao que já acumulou com as despesas associadas ao teu número de contribuinte, por sector. Pode ser vantajoso que vá verificando esta área durante o ano, pois é aqui que consegue ter uma noção de quanto já acumulou por categoria e assim saber se já atingiste o máximo de dedução ou quanto te falta para o atingir;</p>\n<p>3 &#8211; Verificar os setores de dedução</p>\n<p>Comece por verificar se as faturas estão corretamente associadas ao setor correspondente. As despesas podem ser divididas em várias categorias, como saúde, educação, habitação, entre outras. Se uma fatura estiver atribuída ao setor errado, pode alterá-la manualmente, garantindo que está a maximizar as suas deduções fiscais de forma correta;</p>\n<p>4 – Validar faturas pendentes</p>\n<p>Caso tenha faturas pendentes para verificação, o portal dar-lhe-á essa indicação. Para proceder à sua validação, basta que clique no botão “Complementar Informação Faturas”, onde encontrará as despesas inseridas por comerciantes que têm múltiplas atividades.</p>\n<p>Se se enganar a associar a categoria ou se detetar uma fatura inserida no sector errado, basta selecioná-la e clicar em “Alterar” para associá-la à categoria a que pertence.</p>\n<p>5 – Inserir faturas manualmente</p>\n<p>Pode acontecer que, com a pressa, se tenha esquecido de pedir fatura com número de contribuinte de uma despesa relevante. Se detetar a ausência dessa despesa, pode inseri-la manualmente. Basta que entre no menu “Faturas”, vá a “Registar Faturas” e preencha os campos em falta: número de contribuinte do comerciante, tipo e número de fatura, data de emissão, taxa de IVA e base tributável (valor sem IVA). Os comerciantes têm até ao dia 20 do mês seguinte para inserir as despesas no sistema, por isso, espere este prazo para registares manualmente as faturas.</p>\n<p><strong> </strong></p>\n<p><strong>Como posso associar receita médica?</strong></p>\n<p>Se tiver faturas que incluem despesas de saúde com taxa de IVA de 23%, o portal irá alertar. Para proceder a essa dedução terá de clicar em “Associar Receita” e indicar se tem prescrição médica, bem como o valor da despesa que está coberto pela mesma.</p>\n<p>Não se esqueça: As despesas de saúde são deduzidas à coleta de IRS em 15%, até o limite de 1.000 euros, por agregado familiar.</p>\n<p><strong> </strong></p>\n<p><strong>Quais as despesas de saúde que posso deduzir à coleta do IRS?</strong></p>\n<p>Esta dedução à coleta abrange todas as despesas de bens e serviços de saúde, independentemente da taxa de IVA. Contudo, no caso de despesas sujeitas à taxa de IVA de 23%, é necessário ter receita médica.</p>\n<p>São dedutíveis na dedução à coleta de saúde as seguintes despesas:</p>\n<p>&#8211; Consultas, exames, tratamentos, cirurgias e internamentos;</p>\n<p>&#8211; Medicamentos;</p>\n<p>&#8211; Máscaras e álcool gel;</p>\n<p>&#8211; Óculos, armações, lentes e outras próteses e ortóteses;</p>\n<p>&#8211; Fraldas para incontinentes;</p>\n<p>&#8211; Atividade física;</p>\n<p>&#8211; Termas e produtos ortopédicos;</p>\n<p>&#8211; Transporte em ambulâncias e não-urgente de doentes;</p>\n<p>&#8211; Prémios de seguros de saúde;</p>\n<p>&#8211; Contribuições pagas a associações mutualistas ou a instituições sem fins lucrativos que prestem cuidados de saúde.</p>\n<p><strong> </strong></p>\n<p><strong>Que outras despesas do dia a dia posso abater no imposto a pagar?</strong></p>\n<p>Pode ainda beneficiar das deduções atribuídas com base em parte das despesas gerais familiares em 35%, até o limite de 250 euros, por contribuinte. No caso de um casal que opte pela tributação conjunta, o limite é de 500 euros (250 euros, por cada cônjuge). As famílias monoparentais podem deduzir 45% das despesas gerais familiares, até 335 euros.</p>\n<p>Nesta dedução à coleta, entram praticamente todas as despesas do dia a dia (água, eletricidade, gás, comunicações, supermercado, combustível e vestuário, por exemplo).</p>\n<p><strong> </strong></p>\n<p><strong>E na educação?</strong></p>\n<p>Esta é uma das deduções à coleta mais aproveitadas pelas famílias, permitindo aos contribuintes deduzir à coleta de IRS em 30% as despesas de educação e formação, até ao limite de 800 euros, por agregado familiar. Em regra, por agregado familiar. Para atingir este limite é necessário apresentar despesas de educação no valor de 2.667 euros.</p>\n<p>Por sua vez, as famílias com estudantes inscritos em estabelecimentos de ensino localizados no interior do país, ou nas Regiões Autónomas, beneficiam de uma majoração de 10 pontos percentuais sobre as despesas de educação suportadas. Na prática, podem deduzir 33% das despesas de educação.</p>\n<p>Os agregados familiares com estudantes deslocados e a viverem em casas ou quartos arrendados usufruem de um limite dedutível mais generoso (até 1.000 euros). Mas apenas se a diferença face ao limite de 800 euros for referente a despesas de arrendamento de estudantes deslocados. No máximo, estas famílias podem deduzir no IRS até 300 euros destas despesas.</p>\n<p>Consideram-se estudantes deslocados os jovens até 25 anos de idade e inscritos em estabelecimentos de ensino localizados a mais de 50 quilómetros da residência permanente do respetivo agregado familiar.</p>\n<p>&nbsp;</p>\n<p><strong>Quais são as despesas de educação que abatem o IRS?</strong></p>\n<p>&#8211; Creches, jardins-de-infância, lactários, escolas, estabelecimentos de ensino e outros serviços de educação;</p>\n<p>&#8211; Manuais e livros escolares;</p>\n<p>&#8211; Arrendamento de quartos ou casas a estudantes deslocados que usufruem de um limite dedutível mais generoso (até 1.000 euros).</p>\n<p>&#8211; Refeições escolares;</p>\n<p>&#8211; Ensino de línguas, música, canto e teatro;</p>\n<p>&#8211; Explicações particulares;</p>\n<p>&#8211; Salas de estudo e Atividades de Tempos Livres (ATL).</p>\n<p><strong> </strong></p>\n<p><strong>Quais as despesas com imóveis e lares que posso deduzir?</strong></p>\n<p>Também as despesas com imóveis contribuem para as deduções IRS em 2025.  São dedutíveis 15% dos gastos com rendas até um máximo de 600 euros, bem como 15% das despesas com juros de empréstimo à habitação para contratos celebrados à data de 31 de dezembro de 2011, até um máximo dedutível de 296 euros.</p>\n<p>Em 2025, a dedução das rendas no IRS pelo arrendatário aumentou de 600 euros para 700 euros e vai aumentar progressivamente em 2026 e 2027, para 750 euros e 800 euros.</p>\n<p>Esta lei entra em vigor a 1 de janeiro de 2025. Mas, na prática, as famílias só vão sentir diferenças na carteira nos seus<strong> </strong>reembolsos do IRS em 2026, altura em que se entrega a declaração relativa aos rendimentos de 2025.</p>\n<p>Além destas alterações, também vão subir os limites da dedução das rendas no IRS para quem tem menores rendimentos. Por exemplo, vai ser considerado um limite de dedução com as despesas de habitação de 1.110 euros (em vez dos anteriores 900 euros) para “contribuintes que tenham um rendimento coletável igual ou inferior ao valor do primeiro escalão, ou seja 8.059 euros.</p>\n<p>No sector dos lares estão incluídas despesas com apoio domiciliário, lares e outras instituições de apoio à terceira idade e ainda encargos com lares e residências autónomas para pessoas com deficiência, dependentes, ascendentes e colaterais até terceiro grau que não tenham rendimentos superiores ao salário mínimo nacional (870 euros em 2025). As deduções IRS relativas a estas despesas podem ser de 25% com o limite máximo de 403,75 euros.</p>\n<p><strong> </strong></p>\n<p><strong>E se não tiver pedido fatura com o número de contribuinte?</strong></p>\n<p>Pode acontecer que, com a pressa, se tenha esquecido de pedir fatura com número de contribuinte de uma despesa relevante. Se detetar a ausência dessa despesa, pode inseri-la manualmente. Basta que entre no menu “Faturas”, vá a “Registar Faturas” e preencha os campos em falta: número de contribuinte do comerciante, tipo e número de fatura, data de emissão, taxa de IVA e base tributável (valor sem IVA).</p>\n<p><strong> </strong></p>\n<p><strong>Quais são os benefícios da validação de faturas no e-fatura?</strong></p>\n<p>Deduções fiscais: ao validar as suas faturas poderá usufruir de deduções em várias áreas, como saúde, educação, habitação, lares. Despesas gerais familiares (designadas como “Outros”) também beneficiam de deduções;</p>\n<p>Reembolso do IVA: pode recuperar parte do IVA pago em despesas relacionadas com: transportes (passes), alojamento e restauração, oficinas de automóveis e motociclos, cabeleireiros e institutos de beleza, serviços veterinários. É dedutível à coleta um montante correspondente a 15% do IVA suportado por qualquer membro do agregado familiar, com o limite global de 250 euros. Já nas despesas de passes mensais de transportes públicos pode deduzir-se 100% do IVA, enquanto nas despesas de medicamentos de uso veterinário a dedução do IVA é de 35%.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A maioria das faturas é automaticamente validada pelo sistema de acordo com o sector a que pertence, no entanto, é importante que tenha em consideração que existem faturas que necessitam de validação manual, cujo prazo termina a 25 de fevereiro. Para que não perca nenhum dos seus benefícios, saiba como pode validar faturas de forma simples.</p>\n<p>Tem até 25 de fevereiro para validar faturas pendentes no portal e-Fatura. Associe cada despesa ao respetivo sector, para beneficiar com deduções na saúde, educação, habitação, IVA, lares, além das despesas gerais familiares, que assumem a designação “Outros”.</p>\n<p>Não se esqueça que pode diminuir o montante a pagar de IRS ou até mesmo receber um reembolso se os gastos que teve em 2024 forem contabilizados nas deduções IRS em 2025 e podem trazer benefícios.</p>\n<p><strong>Como validar faturas?</strong></p>\n<p>Para validar as faturas do ano passado e prepará-las para o IRS 2025, deverá entrar no site do e-fatura (do Portal das Finanças) e selecionar a opção &#8220;Faturas&#8221; no menu superior. Depois é só seguir os passos:</p>\n<p>&nbsp;</p>\n<p>1 – Registo no Portal das Finanças</p>\n<p>Para validar faturas terá de estar registado no Portal das Finanças. Se é um novo utilizador, deves efetuar o registo e aguardar que te seja enviada a senha de acesso para a tua morada. Caso já tenha o registo efetuado, certifique-se de que tem à mão os teus dados de acesso ao Portal (NIF e senha);</p>\n<p>2 – Aceder ao e-Fatura</p>\n<p>O próximo passo é aceder à página inicial do e-Fatura e entrar no menu “Despesas dedutíveis IRS”. De seguida, deve clicar no botão verde que diz “Consumidor” e inserir a senha enviada pelas Finanças (a mesma que utilizas para entrar no Portal).</p>\n<p>Após aceder à área do consumidor encontrará o valor referente ao que já acumulou com as despesas associadas ao teu número de contribuinte, por sector. Pode ser vantajoso que vá verificando esta área durante o ano, pois é aqui que consegue ter uma noção de quanto já acumulou por categoria e assim saber se já atingiste o máximo de dedução ou quanto te falta para o atingir;</p>\n<p>3 &#8211; Verificar os setores de dedução</p>\n<p>Comece por verificar se as faturas estão corretamente associadas ao setor correspondente. As despesas podem ser divididas em várias categorias, como saúde, educação, habitação, entre outras. Se uma fatura estiver atribuída ao setor errado, pode alterá-la manualmente, garantindo que está a maximizar as suas deduções fiscais de forma correta;</p>\n<p>4 – Validar faturas pendentes</p>\n<p>Caso tenha faturas pendentes para verificação, o portal dar-lhe-á essa indicação. Para proceder à sua validação, basta que clique no botão “Complementar Informação Faturas”, onde encontrará as despesas inseridas por comerciantes que têm múltiplas atividades.</p>\n<p>Se se enganar a associar a categoria ou se detetar uma fatura inserida no sector errado, basta selecioná-la e clicar em “Alterar” para associá-la à categoria a que pertence.</p>\n<p>5 – Inserir faturas manualmente</p>\n<p>Pode acontecer que, com a pressa, se tenha esquecido de pedir fatura com número de contribuinte de uma despesa relevante. Se detetar a ausência dessa despesa, pode inseri-la manualmente. Basta que entre no menu “Faturas”, vá a “Registar Faturas” e preencha os campos em falta: número de contribuinte do comerciante, tipo e número de fatura, data de emissão, taxa de IVA e base tributável (valor sem IVA). Os comerciantes têm até ao dia 20 do mês seguinte para inserir as despesas no sistema, por isso, espere este prazo para registares manualmente as faturas.</p>\n<p><strong> </strong></p>\n<p><strong>Como posso associar receita médica?</strong></p>\n<p>Se tiver faturas que incluem despesas de saúde com taxa de IVA de 23%, o portal irá alertar. Para proceder a essa dedução terá de clicar em “Associar Receita” e indicar se tem prescrição médica, bem como o valor da despesa que está coberto pela mesma.</p>\n<p>Não se esqueça: As despesas de saúde são deduzidas à coleta de IRS em 15%, até o limite de 1.000 euros, por agregado familiar.</p>\n<p><strong> </strong></p>\n<p><strong>Quais as despesas de saúde que posso deduzir à coleta do IRS?</strong></p>\n<p>Esta dedução à coleta abrange todas as despesas de bens e serviços de saúde, independentemente da taxa de IVA. Contudo, no caso de despesas sujeitas à taxa de IVA de 23%, é necessário ter receita médica.</p>\n<p>São dedutíveis na dedução à coleta de saúde as seguintes despesas:</p>\n<p>&#8211; Consultas, exames, tratamentos, cirurgias e internamentos;</p>\n<p>&#8211; Medicamentos;</p>\n<p>&#8211; Máscaras e álcool gel;</p>\n<p>&#8211; Óculos, armações, lentes e outras próteses e ortóteses;</p>\n<p>&#8211; Fraldas para incontinentes;</p>\n<p>&#8211; Atividade física;</p>\n<p>&#8211; Termas e produtos ortopédicos;</p>\n<p>&#8211; Transporte em ambulâncias e não-urgente de doentes;</p>\n<p>&#8211; Prémios de seguros de saúde;</p>\n<p>&#8211; Contribuições pagas a associações mutualistas ou a instituições sem fins lucrativos que prestem cuidados de saúde.</p>\n<p><strong> </strong></p>\n<p><strong>Que outras despesas do dia a dia posso abater no imposto a pagar?</strong></p>\n<p>Pode ainda beneficiar das deduções atribuídas com base em parte das despesas gerais familiares em 35%, até o limite de 250 euros, por contribuinte. No caso de um casal que opte pela tributação conjunta, o limite é de 500 euros (250 euros, por cada cônjuge). As famílias monoparentais podem deduzir 45% das despesas gerais familiares, até 335 euros.</p>\n<p>Nesta dedução à coleta, entram praticamente todas as despesas do dia a dia (água, eletricidade, gás, comunicações, supermercado, combustível e vestuário, por exemplo).</p>\n<p><strong> </strong></p>\n<p><strong>E na educação?</strong></p>\n<p>Esta é uma das deduções à coleta mais aproveitadas pelas famílias, permitindo aos contribuintes deduzir à coleta de IRS em 30% as despesas de educação e formação, até ao limite de 800 euros, por agregado familiar. Em regra, por agregado familiar. Para atingir este limite é necessário apresentar despesas de educação no valor de 2.667 euros.</p>\n<p>Por sua vez, as famílias com estudantes inscritos em estabelecimentos de ensino localizados no interior do país, ou nas Regiões Autónomas, beneficiam de uma majoração de 10 pontos percentuais sobre as despesas de educação suportadas. Na prática, podem deduzir 33% das despesas de educação.</p>\n<p>Os agregados familiares com estudantes deslocados e a viverem em casas ou quartos arrendados usufruem de um limite dedutível mais generoso (até 1.000 euros). Mas apenas se a diferença face ao limite de 800 euros for referente a despesas de arrendamento de estudantes deslocados. No máximo, estas famílias podem deduzir no IRS até 300 euros destas despesas.</p>\n<p>Consideram-se estudantes deslocados os jovens até 25 anos de idade e inscritos em estabelecimentos de ensino localizados a mais de 50 quilómetros da residência permanente do respetivo agregado familiar.</p>\n<p>&nbsp;</p>\n<p><strong>Quais são as despesas de educação que abatem o IRS?</strong></p>\n<p>&#8211; Creches, jardins-de-infância, lactários, escolas, estabelecimentos de ensino e outros serviços de educação;</p>\n<p>&#8211; Manuais e livros escolares;</p>\n<p>&#8211; Arrendamento de quartos ou casas a estudantes deslocados que usufruem de um limite dedutível mais generoso (até 1.000 euros).</p>\n<p>&#8211; Refeições escolares;</p>\n<p>&#8211; Ensino de línguas, música, canto e teatro;</p>\n<p>&#8211; Explicações particulares;</p>\n<p>&#8211; Salas de estudo e Atividades de Tempos Livres (ATL).</p>\n<p><strong> </strong></p>\n<p><strong>Quais as despesas com imóveis e lares que posso deduzir?</strong></p>\n<p>Também as despesas com imóveis contribuem para as deduções IRS em 2025.  São dedutíveis 15% dos gastos com rendas até um máximo de 600 euros, bem como 15% das despesas com juros de empréstimo à habitação para contratos celebrados à data de 31 de dezembro de 2011, até um máximo dedutível de 296 euros.</p>\n<p>Em 2025, a dedução das rendas no IRS pelo arrendatário aumentou de 600 euros para 700 euros e vai aumentar progressivamente em 2026 e 2027, para 750 euros e 800 euros.</p>\n<p>Esta lei entra em vigor a 1 de janeiro de 2025. Mas, na prática, as famílias só vão sentir diferenças na carteira nos seus<strong> </strong>reembolsos do IRS em 2026, altura em que se entrega a declaração relativa aos rendimentos de 2025.</p>\n<p>Além destas alterações, também vão subir os limites da dedução das rendas no IRS para quem tem menores rendimentos. Por exemplo, vai ser considerado um limite de dedução com as despesas de habitação de 1.110 euros (em vez dos anteriores 900 euros) para “contribuintes que tenham um rendimento coletável igual ou inferior ao valor do primeiro escalão, ou seja 8.059 euros.</p>\n<p>No sector dos lares estão incluídas despesas com apoio domiciliário, lares e outras instituições de apoio à terceira idade e ainda encargos com lares e residências autónomas para pessoas com deficiência, dependentes, ascendentes e colaterais até terceiro grau que não tenham rendimentos superiores ao salário mínimo nacional (870 euros em 2025). As deduções IRS relativas a estas despesas podem ser de 25% com o limite máximo de 403,75 euros.</p>\n<p><strong> </strong></p>\n<p><strong>E se não tiver pedido fatura com o número de contribuinte?</strong></p>\n<p>Pode acontecer que, com a pressa, se tenha esquecido de pedir fatura com número de contribuinte de uma despesa relevante. Se detetar a ausência dessa despesa, pode inseri-la manualmente. Basta que entre no menu “Faturas”, vá a “Registar Faturas” e preencha os campos em falta: número de contribuinte do comerciante, tipo e número de fatura, data de emissão, taxa de IVA e base tributável (valor sem IVA).</p>\n<p><strong> </strong></p>\n<p><strong>Quais são os benefícios da validação de faturas no e-fatura?</strong></p>\n<p>Deduções fiscais: ao validar as suas faturas poderá usufruir de deduções em várias áreas, como saúde, educação, habitação, lares. Despesas gerais familiares (designadas como “Outros”) também beneficiam de deduções;</p>\n<p>Reembolso do IVA: pode recuperar parte do IVA pago em despesas relacionadas com: transportes (passes), alojamento e restauração, oficinas de automóveis e motociclos, cabeleireiros e institutos de beleza, serviços veterinários. É dedutível à coleta um montante correspondente a 15% do IVA suportado por qualquer membro do agregado familiar, com o limite global de 250 euros. Já nas despesas de passes mensais de transportes públicos pode deduzir-se 100% do IVA, enquanto nas despesas de medicamentos de uso veterinário a dedução do IVA é de 35%.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1272972",
         "title": "Insolvência do GES no Luxemburgo sem bens para pagar créditos já reconhecidos",
         "description": "Já foram aceites pelo tribunal reclamações de crédito que totalizam os 408 milhões de euros referentes à Rioforte.",
         "link": "https://jornaleconomico.sapo.pt/noticias/insolvencia-do-ges-no-luxemburgo-sem-bens-para-pagar-creditos-ja-reconhecidos/",
         "author": "Revista de Imprensa",
         "published": 1740473923000,
         "created": 1740473923000,
         "category": [
            "Banca",
            "Empresas",
            "Sapo Economia",
            "GES",
            "Pharol",
            "Rioforte"
         ],
         "content": "<p>Segundo o jornal Expresso, a Rioforte, empresa de topo que pertencia ao Grupo Espírito Santo (GES), não tem bens suficientes nos bancos para pagar o montante de créditos que foi já reconhecido pela justiça do Luxemburgo, onde decorre o seu processo de insolvência.</p>\n<p>No último balanço feito pelos liquidatários, até 31 de dezembro de 2024, já foram aceites pelo tribunal reclamações de crédito que totalizam os 408 milhões de euros referentes à Rioforte.</p>\n<p>O Expresso avança ainda que, entre elas, consta o crédito da Pharol, a sociedade administrativa que resta da antiga operadora portuguesa Portugal Telecom.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Segundo o jornal Expresso, a Rioforte, empresa de topo que pertencia ao Grupo Espírito Santo (GES), não tem bens suficientes nos bancos para pagar o montante de créditos que foi já reconhecido pela justiça do Luxemburgo, onde decorre o seu processo de insolvência.</p>\n<p>No último balanço feito pelos liquidatários, até 31 de dezembro de 2024, já foram aceites pelo tribunal reclamações de crédito que totalizam os 408 milhões de euros referentes à Rioforte.</p>\n<p>O Expresso avança ainda que, entre elas, consta o crédito da Pharol, a sociedade administrativa que resta da antiga operadora portuguesa Portugal Telecom.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1272970",
         "title": "China critica inclusão de empresas chinesas em lista negra por apoio à Rússia",
         "description": "“A cooperação entre a China e a Rússia, que se baseia na igualdade e no benefício mútuo, não deve ser perturbada por terceiros. Apelamos ao fim dos ataques à China sem qualquer fundamento”, reagiu o porta-voz do Ministério dos Negócios Estrangeiros chinês, Lin Jian, em conferência de imprensa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/china-critica-inclusao-de-empresas-chinesas-em-lista-negra-por-apoio-a-russia/",
         "author": "Ruben Pires",
         "published": 1740473684000,
         "created": 1740473684000,
         "category": [
            "Empresas",
            "Política",
            "Sapo Atualidade",
            "china",
            "Conselho Europeu"
         ],
         "content": "<p>A China criticou, esta terça-feira, a inclusão pelo <a href=\"https://jornaleconomico.sapo.pt/noticias/antonio-costa-quadruplicou-salario-com-ida-para-o-conselho-europeu/\" target=\"_blank\" rel=\"noopener\">Conselho Europeu</a> de entidades chinesas na lista de empresas que considera estarem a apoiar o complexo militar-industrial da Rússia, na sua guerra de agressão contra a Ucrânia.</p>\n<p class=\"text-paragraph\">“A cooperação entre a China e a Rússia, que se baseia na igualdade e no benefício mútuo, não deve ser perturbada por terceiros. Apelamos ao fim dos ataques à China sem qualquer fundamento”, reagiu o porta-voz do Ministério dos Negócios Estrangeiros chinês, Lin Jian, em conferência de imprensa.</p>\n<p class=\"text-paragraph\">O porta-voz reiterou que o seu país nunca forneceu armas à Rússia e que mantém um “controlo rigoroso” sobre os artigos civis e militares de dupla utilização, incluindo os veículos aéreos não tripulados (“drones”).</p>\n<p class=\"text-paragraph\">Defendeu ainda que “a China vai tomar medidas contra qualquer pessoa que imponha sanções unilaterais” contra as suas empresas, visando proteger os seus direitos.</p>\n<p class=\"text-paragraph\">Outros governos, como o britânico e o canadiano, também impuseram sanções nos últimos dias contra fornecedores de Moscovo em países terceiros, como a Turquia, a Índia e a China.</p>\n<p class=\"text-paragraph\">“A China está empenhada no desenvolvimento pacífico, na salvaguarda da paz e em promover estabilidade e certeza no mundo”, acrescentou Lin, que destacou a conversa por telefone entre o Presidente chinês, Xi Jinping, e o seu homólogo russo, Vladimir Putin, na segunda-feira.</p>\n<p class=\"text-paragraph\">Xi sublinhou então que as relações entre a China e a Rússia “não são dirigidas contra terceiros nem serão influenciadas por ninguém” e previu que os laços continuarão a desenvolver-se suavemente e “ajudarão o desenvolvimento de ambos os países, injetando estabilidade e energia positiva nas relações internacionais”.</p>\n<p class=\"text-paragraph\">Pequim opôs-se às sanções unilaterais contra Moscovo e apelou a uma solução política para a guerra na Ucrânia. O Ocidente acusou a China de apoiar a campanha militar da Rússia, ao fornecer ao país vizinho componentes essenciais para a produção de armamento.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A China criticou, esta terça-feira, a inclusão pelo <a href=\"https://jornaleconomico.sapo.pt/noticias/antonio-costa-quadruplicou-salario-com-ida-para-o-conselho-europeu/\" target=\"_blank\" rel=\"noopener\">Conselho Europeu</a> de entidades chinesas na lista de empresas que considera estarem a apoiar o complexo militar-industrial da Rússia, na sua guerra de agressão contra a Ucrânia.</p>\n<p class=\"text-paragraph\">“A cooperação entre a China e a Rússia, que se baseia na igualdade e no benefício mútuo, não deve ser perturbada por terceiros. Apelamos ao fim dos ataques à China sem qualquer fundamento”, reagiu o porta-voz do Ministério dos Negócios Estrangeiros chinês, Lin Jian, em conferência de imprensa.</p>\n<p class=\"text-paragraph\">O porta-voz reiterou que o seu país nunca forneceu armas à Rússia e que mantém um “controlo rigoroso” sobre os artigos civis e militares de dupla utilização, incluindo os veículos aéreos não tripulados (“drones”).</p>\n<p class=\"text-paragraph\">Defendeu ainda que “a China vai tomar medidas contra qualquer pessoa que imponha sanções unilaterais” contra as suas empresas, visando proteger os seus direitos.</p>\n<p class=\"text-paragraph\">Outros governos, como o britânico e o canadiano, também impuseram sanções nos últimos dias contra fornecedores de Moscovo em países terceiros, como a Turquia, a Índia e a China.</p>\n<p class=\"text-paragraph\">“A China está empenhada no desenvolvimento pacífico, na salvaguarda da paz e em promover estabilidade e certeza no mundo”, acrescentou Lin, que destacou a conversa por telefone entre o Presidente chinês, Xi Jinping, e o seu homólogo russo, Vladimir Putin, na segunda-feira.</p>\n<p class=\"text-paragraph\">Xi sublinhou então que as relações entre a China e a Rússia “não são dirigidas contra terceiros nem serão influenciadas por ninguém” e previu que os laços continuarão a desenvolver-se suavemente e “ajudarão o desenvolvimento de ambos os países, injetando estabilidade e energia positiva nas relações internacionais”.</p>\n<p class=\"text-paragraph\">Pequim opôs-se às sanções unilaterais contra Moscovo e apelou a uma solução política para a guerra na Ucrânia. O Ocidente acusou a China de apoiar a campanha militar da Rússia, ao fornecer ao país vizinho componentes essenciais para a produção de armamento.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1272968",
         "title": "Bancos oferecem spreads negativos a autarquias",
         "description": "A concessão de crédito a câmaras municipais é um segmento disputado pelos bancos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bancos-oferecem-spreads-negativos-a-autarquias/",
         "author": "Revista de Imprensa",
         "published": 1740473371000,
         "created": 1740473371000,
         "category": [
            "Banca",
            "Sapo Economia",
            "banca",
            "bancos",
            "spread"
         ],
         "content": "<p>Os bancos estão a oferecer spreads negativos na concessão de crédito a câmaras municipais, assistindo-se até a isenção de comissões (que, por norma, encarecem o crédito final e tornam mais difícil a comparação de várias propostas), avança a edição de hoje do jornal Público.</p>\n<p>No caso de um empréstimo à autarquia de Viana do Castelo, a Caixa Geral de Depósitos (CGD) propôs um spread ligeiramente negativo (-0,01%), tendo sido o único de quatro bancos que começou por oferecer zero mas acabou a descer para valor negativo, o que lhe garantiu a operação.</p>\n<p>Porém, segundo apurou o jornal Público, todos os oito bancos que concorreram isentavam a operação de comissões (abertura de processo, gestão e outras), e os restantes três que apresentaram spread zero foram o Millennium BCP, a Caixa de Crédito Agrícola e o Banco Montepio.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os bancos estão a oferecer spreads negativos na concessão de crédito a câmaras municipais, assistindo-se até a isenção de comissões (que, por norma, encarecem o crédito final e tornam mais difícil a comparação de várias propostas), avança a edição de hoje do jornal Público.</p>\n<p>No caso de um empréstimo à autarquia de Viana do Castelo, a Caixa Geral de Depósitos (CGD) propôs um spread ligeiramente negativo (-0,01%), tendo sido o único de quatro bancos que começou por oferecer zero mas acabou a descer para valor negativo, o que lhe garantiu a operação.</p>\n<p>Porém, segundo apurou o jornal Público, todos os oito bancos que concorreram isentavam a operação de comissões (abertura de processo, gestão e outras), e os restantes três que apresentaram spread zero foram o Millennium BCP, a Caixa de Crédito Agrícola e o Banco Montepio.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1272929",
         "title": "Tesla anuncia implementação de funções avançadas de condução autónoma na China",
         "description": "A Tesla explicou que vai lançar gradualmente uma atualização de ‘software’ que inclui a “condução automática assistida por Autopilot nas ruas das cidades” e uma função no espelho retrovisor que deteta se os condutores estão ou não a prestar atenção.",
         "link": "https://jornaleconomico.sapo.pt/noticias/tesla-anuncia-implementacao-de-funcoes-avancadas-de-conducao-autonoma-na-china/",
         "author": "Ruben Pires",
         "published": 1740472964000,
         "created": 1740472964000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "china",
            "condução",
            "Condução Autónoma",
            "Tesla"
         ],
         "content": "<p>O <a href=\"https://jornaleconomico.sapo.pt/noticias/tesla-lanca-os-seus-maiores-descontos-na-china-e-prolonga-guerra-de-precos-no-setor/\" target=\"_blank\" rel=\"noopener\">fabricante</a> de veículos elétricos norte-americano Tesla anunciou, esta terça-feira, o lançamento de funções avançadas de condução autónoma para os seus carros na China, incluindo o Autopilot, nas ruas das principais cidades.</p>\n<p class=\"text-paragraph\">O anúncio surge após vários anos de tentativas da empresa norte-americana para ultrapassar os obstáculos regulamentares que impediam esta atualização no mercado automóvel chinês.</p>\n<p class=\"text-paragraph\">A Tesla explicou que vai lançar gradualmente uma atualização de ‘software’ que inclui a “condução automática assistida por Autopilot nas ruas das cidades” e uma função no espelho retrovisor que deteta se os condutores estão ou não a prestar atenção.</p>\n<p class=\"text-paragraph\">Estas características são semelhantes às do sistema FSD (&#8216;full self-driving&#8217;) que o fabricante oferece nos Estados Unidos.</p>\n<p class=\"text-paragraph\">Os automóveis equipados com este ‘software’ não são, de facto, totalmente autónomos, e destinam-se a ser utilizados sob o controlo de um condutor.</p>\n<p class=\"text-paragraph\">A atualização “foi lançada para certos modelos de automóveis e será gradualmente alargada a outros modelos adequados”, afirmou a empresa, num comunicado publicado na rede social chinesa WeChat.</p>\n<p class=\"text-paragraph\">Segundo a agência de notícias financeiras Bloomberg, o plano permite que os utilizadores que pagaram o equivalente a 8.800 dólares (8.400 euros) pelo pacote FSD o utilizem em estradas urbanas.</p>\n<p class=\"text-paragraph\">Segundo fontes citadas pela Bloomberg, a Tesla terá oferecido aos seus funcionários na China a possibilidade de participarem num teste-piloto destes sistemas antes de serem lançados ao público.</p>\n<p class=\"text-paragraph\">Musk deslocou-se em abril a Pequim, onde se reuniu com dirigentes governamentais, incluindo o primeiro-ministro chinês, Li Qiang, para discutir a viabilidade do FSD na China.</p>\n<p class=\"text-paragraph\">A Tesla fechou um acordo de cartografia e navegação com a tecnológica chinesa Baidu e cumpriu os requisitos locais em matéria de segurança dos dados e de privacidade.</p>\n<p class=\"text-paragraph\">No entanto, em janeiro, durante uma chamada com analistas após a divulgação dos resultados, Musk reconheceu que a Tesla ainda enfrentava desafios para lançar o FSD na China, culpando as limitações que tanto Pequim como Washington impuseram à forma como a empresa treina o seu sistema para reconhecer as estradas locais.</p>\n<p class=\"text-paragraph\">De acordo com Musk, os engenheiros da Tesla estavam a resolver o problema utilizando vídeos da Internet que mostravam ruas na China para dar instruções ao sistema.</p>\n<p class=\"text-paragraph\">As tecnologias de assistência ao condutor estão a tornar-se cada vez mais comuns no país asiático, onde a empresa local BYD, o maior fabricante de automóveis elétricos do mundo, anunciou recentemente um sistema conhecido como “God&#8217;s Eye” que será incorporado em veículos com preços a partir do equivalente a 9.630 dólares (9.190 euros).</p>\n<p class=\"text-paragraph\">A China é um mercado importante para a Tesla, que tem duas fábricas no país e está a tentar competir com os fabricantes locais de veículos elétricos em rápido crescimento.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O <a href=\"https://jornaleconomico.sapo.pt/noticias/tesla-lanca-os-seus-maiores-descontos-na-china-e-prolonga-guerra-de-precos-no-setor/\" target=\"_blank\" rel=\"noopener\">fabricante</a> de veículos elétricos norte-americano Tesla anunciou, esta terça-feira, o lançamento de funções avançadas de condução autónoma para os seus carros na China, incluindo o Autopilot, nas ruas das principais cidades.</p>\n<p class=\"text-paragraph\">O anúncio surge após vários anos de tentativas da empresa norte-americana para ultrapassar os obstáculos regulamentares que impediam esta atualização no mercado automóvel chinês.</p>\n<p class=\"text-paragraph\">A Tesla explicou que vai lançar gradualmente uma atualização de ‘software’ que inclui a “condução automática assistida por Autopilot nas ruas das cidades” e uma função no espelho retrovisor que deteta se os condutores estão ou não a prestar atenção.</p>\n<p class=\"text-paragraph\">Estas características são semelhantes às do sistema FSD (&#8216;full self-driving&#8217;) que o fabricante oferece nos Estados Unidos.</p>\n<p class=\"text-paragraph\">Os automóveis equipados com este ‘software’ não são, de facto, totalmente autónomos, e destinam-se a ser utilizados sob o controlo de um condutor.</p>\n<p class=\"text-paragraph\">A atualização “foi lançada para certos modelos de automóveis e será gradualmente alargada a outros modelos adequados”, afirmou a empresa, num comunicado publicado na rede social chinesa WeChat.</p>\n<p class=\"text-paragraph\">Segundo a agência de notícias financeiras Bloomberg, o plano permite que os utilizadores que pagaram o equivalente a 8.800 dólares (8.400 euros) pelo pacote FSD o utilizem em estradas urbanas.</p>\n<p class=\"text-paragraph\">Segundo fontes citadas pela Bloomberg, a Tesla terá oferecido aos seus funcionários na China a possibilidade de participarem num teste-piloto destes sistemas antes de serem lançados ao público.</p>\n<p class=\"text-paragraph\">Musk deslocou-se em abril a Pequim, onde se reuniu com dirigentes governamentais, incluindo o primeiro-ministro chinês, Li Qiang, para discutir a viabilidade do FSD na China.</p>\n<p class=\"text-paragraph\">A Tesla fechou um acordo de cartografia e navegação com a tecnológica chinesa Baidu e cumpriu os requisitos locais em matéria de segurança dos dados e de privacidade.</p>\n<p class=\"text-paragraph\">No entanto, em janeiro, durante uma chamada com analistas após a divulgação dos resultados, Musk reconheceu que a Tesla ainda enfrentava desafios para lançar o FSD na China, culpando as limitações que tanto Pequim como Washington impuseram à forma como a empresa treina o seu sistema para reconhecer as estradas locais.</p>\n<p class=\"text-paragraph\">De acordo com Musk, os engenheiros da Tesla estavam a resolver o problema utilizando vídeos da Internet que mostravam ruas na China para dar instruções ao sistema.</p>\n<p class=\"text-paragraph\">As tecnologias de assistência ao condutor estão a tornar-se cada vez mais comuns no país asiático, onde a empresa local BYD, o maior fabricante de automóveis elétricos do mundo, anunciou recentemente um sistema conhecido como “God&#8217;s Eye” que será incorporado em veículos com preços a partir do equivalente a 9.630 dólares (9.190 euros).</p>\n<p class=\"text-paragraph\">A China é um mercado importante para a Tesla, que tem duas fábricas no país e está a tentar competir com os fabricantes locais de veículos elétricos em rápido crescimento.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1272606",
         "title": "Quem manda: o chef ou o negócio? Chefs debatem o equilíbrio entre criatividade e gestão",
         "description": "Opiniões de Marlene Vieira, Rui Paula, Henrique Sá Pessoa e João Rodrigues revelam a complexidade do papel do chef na interseção entre a criatividade e as exigências do mercado. Enquanto uns defendem uma forte identidade culinária, outros reconhecem a necessidade de uma gestão eficaz para garantir a sustentabilidade do negócio. O desafio permanece: encontrar o equilíbrio perfeito entre a arte de cozinhar e a realidade do mundo dos negócios.",
         "link": "https://jornaleconomico.sapo.pt/noticias/quem-manda-o-chef-ou-o-negocio-chefs-debatem-o-equilibrio-entre-criatividade-e-gestao/",
         "author": "Nuno Braga",
         "published": 1740472760000,
         "created": 1740472760000,
         "category": [
            "Conferências",
            "Economia",
            "Empresas",
            "Sapo Economia",
            "conferência",
            "gastronomia",
            "Henrique Sá Pereira",
            "JE",
            "João Rodrigues",
            "Marlene Vieira",
            "Rui Paula",
            "sustentabilidade"
         ],
         "content": "<p>A questão de quem realmente controla a <a href=\"https://jornaleconomico.sapo.pt/noticias/chef-joao-sa-elevou-a-cozinha-portuguesa-viajante-a-estrela-michelin/\" target=\"_blank\" rel=\"noopener\">cozinha</a> – o chef ou o negócio – gerou um debate interessante entre quatro chefs de renome, cada um trazendo a sua perspetiva única sobre o tema.</p>\n<p>Num painel inserido na conferência “Chefs, Economia e Sustentabilidade – Um Diálogo Global à Mesa”, realizada esta segunda-feira, no Museu Soares dos Reis, no Porto, e moderado pelo diretor do Jornal Económico, André Macedo, Marlene Vieira, uma chef que valoriza a liberdade criativa, reconheceu que manda &#8220;um bocadinho&#8221;. &#8220;Eu faço a cozinha que eu quero, como eu quero, com os ingredientes que eu quero. As cozinhas são dos chefes&#8221;.</p>\n<p>Ainda segundo Marlene Vieira, que conta com três restaurantes em Lisboa, a responsabilidade de um chef vai além da cozinha; é também sobre dar exemplos e incorporar valores que considera essenciais para o seu trabalho e para o país.</p>\n<p>Já Rui Paula, que também dirige três espaços na área da restauração, adota uma abordagem equilibrada, dizendo que &#8220;50% manda o chefe, 50% manda o negócio&#8221;. acredita que, embora o chef tenha um papel fundamental na criação de pratos com identidade, é crucial que o negócio também tenha sua influência. &#8220;O cliente tem que pagar a nossa conta e isso é fundamental,&#8221; ressalta o dono dos restaurantes DOP, DOC e o da Casa de Chá da Boa Nova, todos no Grande Porto, enfatizando a importância de alinhar a criatividade à viabilidade comercial.</p>\n<p>Henrique Sá Pessoa, dono de restaurantes como o Alma e o Tapisco em Lisboa, entre outros espalhados pelos vários cantos do mundo, compartilha uma visão de liderança: &#8220;quando nós somos donos dos nossos próprios negócios, temos que mandar. Mais do que mandar, temos que liderar&#8221;. Para o chef, a liderança deve ser democrática. &#8220;Se os resultados não estão à vista, a liderança vai-se rapidamente. A decisão é sempre nossa, sem dúvida,&#8221; afirma, ressaltando a importância de estar atento ao que funciona e ao que não funciona.</p>\n<p>Por fim, João Rodrigues, que lidera o conceituado Canalha em Belém, expressa a luta constante que muitos chefs enfrentam: &#8220;A guerra é não sermos engolidos pelo negócio. Precisamos ter algo que seja identitário, que seja nosso, que nos dê prazer&#8221;. Alerta ainda que, se o negócio se tornar o único foco, a essência da culinária pode perder-se.</p>\n<p>Opiniões que revelam a complexidade do papel do chef na interseção entre a criatividade e as exigências do mercado. Enquanto uns defendem uma forte identidade culinária, outros reconhecem a necessidade de uma gestão eficaz para garantir a sustentabilidade do negócio. O desafio permanece: encontrar o equilíbrio perfeito entre a arte de cozinhar e a realidade do mundo dos negócios.</p>\n<p>A sustentabilidade é um tema incontornável para os cozinheiros de todo o mundo e o aumento da exigência dos clientes tem levado a uma procura crescente por produtos autênticos e de qualidade. Para debater a importância económica da indústria alimentar e das indústrias que esta impacta, como a agricultura, a pecuária ou a pesca, a Forbes Portugal e o Jornal Económico, numa parceria com o Turismo de Portugal, a TSF e o JN, reuniram vários especialistas para partilhar a sua visão sobre o tema nesta conferência denominada “Chefs, Economia e Sustentabilidade – Um Diálogo Global à Mesa”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A questão de quem realmente controla a <a href=\"https://jornaleconomico.sapo.pt/noticias/chef-joao-sa-elevou-a-cozinha-portuguesa-viajante-a-estrela-michelin/\" target=\"_blank\" rel=\"noopener\">cozinha</a> – o chef ou o negócio – gerou um debate interessante entre quatro chefs de renome, cada um trazendo a sua perspetiva única sobre o tema.</p>\n<p>Num painel inserido na conferência “Chefs, Economia e Sustentabilidade – Um Diálogo Global à Mesa”, realizada esta segunda-feira, no Museu Soares dos Reis, no Porto, e moderado pelo diretor do Jornal Económico, André Macedo, Marlene Vieira, uma chef que valoriza a liberdade criativa, reconheceu que manda &#8220;um bocadinho&#8221;. &#8220;Eu faço a cozinha que eu quero, como eu quero, com os ingredientes que eu quero. As cozinhas são dos chefes&#8221;.</p>\n<p>Ainda segundo Marlene Vieira, que conta com três restaurantes em Lisboa, a responsabilidade de um chef vai além da cozinha; é também sobre dar exemplos e incorporar valores que considera essenciais para o seu trabalho e para o país.</p>\n<p>Já Rui Paula, que também dirige três espaços na área da restauração, adota uma abordagem equilibrada, dizendo que &#8220;50% manda o chefe, 50% manda o negócio&#8221;. acredita que, embora o chef tenha um papel fundamental na criação de pratos com identidade, é crucial que o negócio também tenha sua influência. &#8220;O cliente tem que pagar a nossa conta e isso é fundamental,&#8221; ressalta o dono dos restaurantes DOP, DOC e o da Casa de Chá da Boa Nova, todos no Grande Porto, enfatizando a importância de alinhar a criatividade à viabilidade comercial.</p>\n<p>Henrique Sá Pessoa, dono de restaurantes como o Alma e o Tapisco em Lisboa, entre outros espalhados pelos vários cantos do mundo, compartilha uma visão de liderança: &#8220;quando nós somos donos dos nossos próprios negócios, temos que mandar. Mais do que mandar, temos que liderar&#8221;. Para o chef, a liderança deve ser democrática. &#8220;Se os resultados não estão à vista, a liderança vai-se rapidamente. A decisão é sempre nossa, sem dúvida,&#8221; afirma, ressaltando a importância de estar atento ao que funciona e ao que não funciona.</p>\n<p>Por fim, João Rodrigues, que lidera o conceituado Canalha em Belém, expressa a luta constante que muitos chefs enfrentam: &#8220;A guerra é não sermos engolidos pelo negócio. Precisamos ter algo que seja identitário, que seja nosso, que nos dê prazer&#8221;. Alerta ainda que, se o negócio se tornar o único foco, a essência da culinária pode perder-se.</p>\n<p>Opiniões que revelam a complexidade do papel do chef na interseção entre a criatividade e as exigências do mercado. Enquanto uns defendem uma forte identidade culinária, outros reconhecem a necessidade de uma gestão eficaz para garantir a sustentabilidade do negócio. O desafio permanece: encontrar o equilíbrio perfeito entre a arte de cozinhar e a realidade do mundo dos negócios.</p>\n<p>A sustentabilidade é um tema incontornável para os cozinheiros de todo o mundo e o aumento da exigência dos clientes tem levado a uma procura crescente por produtos autênticos e de qualidade. Para debater a importância económica da indústria alimentar e das indústrias que esta impacta, como a agricultura, a pecuária ou a pesca, a Forbes Portugal e o Jornal Económico, numa parceria com o Turismo de Portugal, a TSF e o JN, reuniram vários especialistas para partilhar a sua visão sobre o tema nesta conferência denominada “Chefs, Economia e Sustentabilidade – Um Diálogo Global à Mesa”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1272909",
         "title": "AdC não se opõe à operação de compra do Terminal de Santa Apolónia pela ETE",
         "description": "Esta é uma decisão 1ª fase, sendo que a AdC tem de se articular com entidades reguladoras setoriais, que neste caso é a AMT - Autoridade da Mobilidade e dos Transportes.",
         "link": "https://jornaleconomico.sapo.pt/noticias/adc-nao-se-opoe-a-operacao-de-compra-do-terminal-de-santa-apolonia-pela-ete/",
         "author": "Maria Teixeira Alves",
         "published": 1740472520000,
         "created": 1740472520000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "TSA — Terminal de Santa Apolónia ETE – Empresa de Tráfego e Estiva"
         ],
         "content": "<p>O Conselho de Administração da Autoridade da Concorrência (AdC) decidiu esta segunda-feira não se opor à compra do TSA &#8211; Terminal de Santa Apolónia pela Empresa de Trafego e Estiva &#8211; ETE, argumentando que &#8220;a mesma não é suscetível de criar entraves significativos à concorrência efetiva no mercado nacional ou numa parte substancial deste&#8221;.</p>\n<p>A TSA já é controlada pela ETE e pela GSMARÍTIMA, que detém a Concessão de Serviço Público da Atividade de Movimentação de Carga Geral Contentorizada e Fracionada no Terminal Portuário TML — Terminal Multipurpose de Lisboa.</p>\n<p>O negócio acontece dois meses depois de a AdC indicar que o grupo madeirense Grupo Sousa, com sede no Funchal, teria de alienar a participação de 50% na TSA de forma a conseguir concluir o investimento na Sotagus.</p>\n<p>A ETE pertence ao Grupo ETE, cujo presidente é Luís Figueiredo, e tem atividade nas áreas das operações portuárias, com um sistema de terminais portuários e concessões associados à logística, ao transporte fluvial, marítimo, terrestre e aéreo, no transporte marítimo de mercadorias, com atividade de Armador, nos serviços de gestão técnica de navios e tripulações, recrutamento, formação e apoio à certificação de navios e instalações portuárias.</p>\n<p>A ETE é assim uma empresa de estiva que se dedica à realização de operação portuária no Porto de Lisboa, sendo concessionária do Terminal Multipurpose do Poço de Bispo e realizando operação ao largo de carga e descarga de navios.</p>\n<p>Esta é uma decisão 1ª fase, sendo que a AdC tem de se articular com entidades reguladoras setoriais, que neste caso é a AMT &#8211; Autoridade da Mobilidade e dos Transportes.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Conselho de Administração da Autoridade da Concorrência (AdC) decidiu esta segunda-feira não se opor à compra do TSA &#8211; Terminal de Santa Apolónia pela Empresa de Trafego e Estiva &#8211; ETE, argumentando que &#8220;a mesma não é suscetível de criar entraves significativos à concorrência efetiva no mercado nacional ou numa parte substancial deste&#8221;.</p>\n<p>A TSA já é controlada pela ETE e pela GSMARÍTIMA, que detém a Concessão de Serviço Público da Atividade de Movimentação de Carga Geral Contentorizada e Fracionada no Terminal Portuário TML — Terminal Multipurpose de Lisboa.</p>\n<p>O negócio acontece dois meses depois de a AdC indicar que o grupo madeirense Grupo Sousa, com sede no Funchal, teria de alienar a participação de 50% na TSA de forma a conseguir concluir o investimento na Sotagus.</p>\n<p>A ETE pertence ao Grupo ETE, cujo presidente é Luís Figueiredo, e tem atividade nas áreas das operações portuárias, com um sistema de terminais portuários e concessões associados à logística, ao transporte fluvial, marítimo, terrestre e aéreo, no transporte marítimo de mercadorias, com atividade de Armador, nos serviços de gestão técnica de navios e tripulações, recrutamento, formação e apoio à certificação de navios e instalações portuárias.</p>\n<p>A ETE é assim uma empresa de estiva que se dedica à realização de operação portuária no Porto de Lisboa, sendo concessionária do Terminal Multipurpose do Poço de Bispo e realizando operação ao largo de carga e descarga de navios.</p>\n<p>Esta é uma decisão 1ª fase, sendo que a AdC tem de se articular com entidades reguladoras setoriais, que neste caso é a AMT &#8211; Autoridade da Mobilidade e dos Transportes.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1272962",
         "title": "Brasil impulsiona aumento no uso de pesticidas a nível mundial, afirma ONU",
         "description": "De acordo com os mais recentes dados da agência da ONU, o Brasil continuou a ser de longe o principal utilizador de pesticidas, 801 mil toneladas, mais 11% do que em 2021.",
         "link": "https://jornaleconomico.sapo.pt/noticias/brasil-impulsiona-aumento-no-uso-de-pesticidas-a-nivel-mundial-afirma-onu/",
         "author": "Ruben Pires",
         "published": 1740472376000,
         "created": 1740472376000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "Brasil",
            "onu",
            "Organização das Nações Unidas",
            "pesticidas"
         ],
         "content": "<p>A quantidade de pesticidas utilizada em todo o mundo aumentou 4% em 2022 para 3,7 milhões de toneladas, impulsionada pela Brasil, segundo a Organização das Nações Unidas (<a href=\"https://jornaleconomico.sapo.pt/noticias/conselho-de-seguranca-da-onu-aprova-resolucao-dos-eua-que-pede-fim-da-guerra-na-ucrania/\" target=\"_blank\" rel=\"noopener\">ONU</a>) para a Alimentação e a Agricultura (FAO).</p>\n<p class=\"text-paragraph\">De acordo com os mais recentes dados da agência da ONU, o Brasil continuou a ser de longe o principal utilizador de pesticidas, 801 mil toneladas, mais 11% do que em 2021.</p>\n<p class=\"text-paragraph\">Os agricultores dos Estados Unidos ficaram em segundo lugar, com 468 mil toneladas em 2022, uma subida de 2%.</p>\n<p class=\"text-paragraph\">Em ambos os países, os agricultores limitam geralmente a lavoura em campos de culturas importantes, como trigo, milho e soja, o que exige mais herbicidas.</p>\n<p class=\"text-paragraph\">Em termos de quantidade por hectare, entre os maiores utilizadores globais, o Vietname e o Brasil formam a dupla líder, com mais de 10 quilos de pesticidas por hectare.</p>\n<p class=\"text-paragraph\">Devido ao peso do Brasil (21% do consumo global de pesticidas) e dos Estados Unidos (13% do consumo global), o continente americano tem sido o maior consumidor do mundo desde meados da década de 1990, com um novo salto de 10% em 2022, para 1,89 milhões de toneladas.</p>\n<p class=\"text-paragraph\">Somando todos os países, este continente representa mais de metade (51%) do consumo global.</p>\n<p class=\"text-paragraph\">A segunda maior região consumidora, a Ásia, reduziu o uso de pesticidas em 1% em 2022, para 1,05 milhões de toneladas, após anos de aumentos, e a quantidade usada por hectare é inferior à média mundial, 1,60 quilos.</p>\n<p class=\"text-paragraph\">Por outro lado, a Ásia é, de longe, o maior exportador de pesticidas: 3,5 milhões de toneladas, num valor de 21,7 mil milhões de dólares (20,7 mil milhões de euros).</p>\n<p class=\"text-paragraph\">Classificada em terceiro lugar entre as regiões consumidoras, a Europa (13% do consumo global) reduziu a utilização de pesticidas em 7% em 2022, para 480 mil toneladas.</p>\n<p class=\"text-paragraph\">Em África, o consumo estabilizou em 2022, nas 209 mil toneladas, menos mil toneladas do que no ano anterior. Este continente representou apenas 5% do consumo global nos últimos dez anos.</p>\n<p class=\"text-paragraph\">Além de exterminar as espécies a que se destinam, os pesticidas estão a provocar efeitos devastadores em centenas de tipos de micróbios, fungos, plantas, insetos, peixes, aves e mamíferos em todo o planeta, de acordo com o primeiro estudo a avaliar o impacto dos pesticidas em todos os tipos de espécies em habitats terrestres e aquáticos.</p>\n<p class=\"text-paragraph\">A investigação, conduzida por uma equipa internacional e liderada pela Universidade de Ciência e Tecnologia da China Oriental, foi publicada em 13 de fevereiro na Nature Communications e conclui que os pesticidas são uma das principais causas da crise da biodiversidade.</p>\n<p class=\"text-paragraph\">A equipa reviu mais de 1.700 estudos de laboratório e de campo sobre os efeitos de 471 tipos diferentes de pesticidas.</p>\n<p class=\"text-paragraph\">Em mais de 800 espécies, os pesticidas afetaram a taxa de crescimento, o sucesso reprodutivo e até alteraram comportamentos, como a capacidade de capturar presas, encontrar plantas para se alimentar, movimentar-se ou atrair um parceiro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A quantidade de pesticidas utilizada em todo o mundo aumentou 4% em 2022 para 3,7 milhões de toneladas, impulsionada pela Brasil, segundo a Organização das Nações Unidas (<a href=\"https://jornaleconomico.sapo.pt/noticias/conselho-de-seguranca-da-onu-aprova-resolucao-dos-eua-que-pede-fim-da-guerra-na-ucrania/\" target=\"_blank\" rel=\"noopener\">ONU</a>) para a Alimentação e a Agricultura (FAO).</p>\n<p class=\"text-paragraph\">De acordo com os mais recentes dados da agência da ONU, o Brasil continuou a ser de longe o principal utilizador de pesticidas, 801 mil toneladas, mais 11% do que em 2021.</p>\n<p class=\"text-paragraph\">Os agricultores dos Estados Unidos ficaram em segundo lugar, com 468 mil toneladas em 2022, uma subida de 2%.</p>\n<p class=\"text-paragraph\">Em ambos os países, os agricultores limitam geralmente a lavoura em campos de culturas importantes, como trigo, milho e soja, o que exige mais herbicidas.</p>\n<p class=\"text-paragraph\">Em termos de quantidade por hectare, entre os maiores utilizadores globais, o Vietname e o Brasil formam a dupla líder, com mais de 10 quilos de pesticidas por hectare.</p>\n<p class=\"text-paragraph\">Devido ao peso do Brasil (21% do consumo global de pesticidas) e dos Estados Unidos (13% do consumo global), o continente americano tem sido o maior consumidor do mundo desde meados da década de 1990, com um novo salto de 10% em 2022, para 1,89 milhões de toneladas.</p>\n<p class=\"text-paragraph\">Somando todos os países, este continente representa mais de metade (51%) do consumo global.</p>\n<p class=\"text-paragraph\">A segunda maior região consumidora, a Ásia, reduziu o uso de pesticidas em 1% em 2022, para 1,05 milhões de toneladas, após anos de aumentos, e a quantidade usada por hectare é inferior à média mundial, 1,60 quilos.</p>\n<p class=\"text-paragraph\">Por outro lado, a Ásia é, de longe, o maior exportador de pesticidas: 3,5 milhões de toneladas, num valor de 21,7 mil milhões de dólares (20,7 mil milhões de euros).</p>\n<p class=\"text-paragraph\">Classificada em terceiro lugar entre as regiões consumidoras, a Europa (13% do consumo global) reduziu a utilização de pesticidas em 7% em 2022, para 480 mil toneladas.</p>\n<p class=\"text-paragraph\">Em África, o consumo estabilizou em 2022, nas 209 mil toneladas, menos mil toneladas do que no ano anterior. Este continente representou apenas 5% do consumo global nos últimos dez anos.</p>\n<p class=\"text-paragraph\">Além de exterminar as espécies a que se destinam, os pesticidas estão a provocar efeitos devastadores em centenas de tipos de micróbios, fungos, plantas, insetos, peixes, aves e mamíferos em todo o planeta, de acordo com o primeiro estudo a avaliar o impacto dos pesticidas em todos os tipos de espécies em habitats terrestres e aquáticos.</p>\n<p class=\"text-paragraph\">A investigação, conduzida por uma equipa internacional e liderada pela Universidade de Ciência e Tecnologia da China Oriental, foi publicada em 13 de fevereiro na Nature Communications e conclui que os pesticidas são uma das principais causas da crise da biodiversidade.</p>\n<p class=\"text-paragraph\">A equipa reviu mais de 1.700 estudos de laboratório e de campo sobre os efeitos de 471 tipos diferentes de pesticidas.</p>\n<p class=\"text-paragraph\">Em mais de 800 espécies, os pesticidas afetaram a taxa de crescimento, o sucesso reprodutivo e até alteraram comportamentos, como a capacidade de capturar presas, encontrar plantas para se alimentar, movimentar-se ou atrair um parceiro.</p>\n",
         "media": {}
      }
   ]
}