{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251495",
         "title": "Dados mostram que músicas antigas estão a ganhar uma segunda vida no TikTok",
         "description": "Este ano estabeleceu um novo recorde para o uso de músicas antigas em publicações britânicas do TikTok, com músicas com mais de cinco anos respondendo por 19 das suas 50 principais músicas este ano.",
         "link": "https://jornaleconomico.sapo.pt/noticias/dados-mostram-que-musicas-antigas-estao-a-ganhar-uma-segunda-vida-no-tiktok/",
         "author": "Bianca Marques",
         "published": 1735144821000,
         "created": 1735144821000,
         "category": [
            "Empresas",
            "Sapo Atualidade"
         ],
         "content": "<p class=\"dcr-s3ycb2\"><span>Apesar de ter uma quantidade infinita de músicas para acompanhar os seus vídeos curtos, os utilizadores do TikTok têm vasculhado os catálogos de artistas antigos, incluindo Bronski Beat e Sade, para incluir nas suas publicações, segundo o &#8220;The Guardian&#8221;.<br />\n</span></p>\n<p>Este ano estabeleceu um novo recorde para o uso de músicas antigas em publicações britânicas do TikTok, com músicas com mais de cinco anos respondendo por 19 das suas 50 principais músicas este ano. É a maior proporção desde que o TikTok começou a monitorar a tendência em 2021, quando apenas 8 das 50 faixas eram de catálogos antigos.</p>\n<p class=\"dcr-s3ycb2\"><span>A tendência também é global, com 20 das 50 melhores músicas do mundo vindo de catálogos antigos, lideradas pelo hit dos anos 80 Forever Young, da banda alemã de synth-pop Alphaville.</span></p>\n<div id=\"sign-in-gate\">\n<p class=\"dcr-s3ycb2\">O maior sucesso do Reino Unido é Champagne Coast, do artista britânico Devonté Hynes, gravado sob o nome Blood Orange e lançado em 2011, que foi usado em 1,1 milhões de publicações no TikTok este ano e, como resultado, alcançou a posição 16 no Reino Unido.</p>\n<p class=\"dcr-s3ycb2\"><span>O chefe de parcerias musicais do TikTok para o Reino Unido e a Irlanda, Toyin Mustapha, disse que a plataforma criou um “campo de jogo nivelado” para artistas musicais.</span></p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"dcr-s3ycb2\"><span>Apesar de ter uma quantidade infinita de músicas para acompanhar os seus vídeos curtos, os utilizadores do TikTok têm vasculhado os catálogos de artistas antigos, incluindo Bronski Beat e Sade, para incluir nas suas publicações, segundo o &#8220;The Guardian&#8221;.<br />\n</span></p>\n<p>Este ano estabeleceu um novo recorde para o uso de músicas antigas em publicações britânicas do TikTok, com músicas com mais de cinco anos respondendo por 19 das suas 50 principais músicas este ano. É a maior proporção desde que o TikTok começou a monitorar a tendência em 2021, quando apenas 8 das 50 faixas eram de catálogos antigos.</p>\n<p class=\"dcr-s3ycb2\"><span>A tendência também é global, com 20 das 50 melhores músicas do mundo vindo de catálogos antigos, lideradas pelo hit dos anos 80 Forever Young, da banda alemã de synth-pop Alphaville.</span></p>\n<div id=\"sign-in-gate\">\n<p class=\"dcr-s3ycb2\">O maior sucesso do Reino Unido é Champagne Coast, do artista britânico Devonté Hynes, gravado sob o nome Blood Orange e lançado em 2011, que foi usado em 1,1 milhões de publicações no TikTok este ano e, como resultado, alcançou a posição 16 no Reino Unido.</p>\n<p class=\"dcr-s3ycb2\"><span>O chefe de parcerias musicais do TikTok para o Reino Unido e a Irlanda, Toyin Mustapha, disse que a plataforma criou um “campo de jogo nivelado” para artistas musicais.</span></p>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251493",
         "title": "Moçambique/Eleições: Reclusos fogem da cadeia de máxima segurança em Maputo",
         "description": "Um número ainda não determinado de reclusos fugiu hoje da cadeia de máxima segurança em Maputo, após uma rebelião, avançou hoje à Lusa o secretário permanente do Ministério da Justiça. “Confirmamos a evasão, mas equipas nossas ainda estão no terreno para aferir com exatidão o número específico e outros detalhes”, declarou Justino Tonela. O Estabelecimento [&#8230;]",
         "link": "https://jornaleconomico.sapo.pt/noticias/mocambique-eleicoes-reclusos-fogem-da-cadeia-de-maxima-seguranca-em-maputo/",
         "author": "Bianca Marques",
         "published": 1735143022000,
         "created": 1735143022000,
         "category": [
            "Mundo",
            "Sapo Atualidade"
         ],
         "content": "<p>Um número ainda não determinado de reclusos fugiu hoje da cadeia de máxima segurança em Maputo, após uma rebelião, avançou hoje à Lusa o secretário permanente do Ministério da Justiça.</p>\n<p class=\"text-paragraph\">“Confirmamos a evasão, mas equipas nossas ainda estão no terreno para aferir com exatidão o número específico e outros detalhes”, declarou Justino Tonela.</p>\n<p class=\"text-paragraph\">O Estabelecimento Penitenciário de Máxima Segurança de Maputo, a pouco mais de 14 quilómetros do centro da capital moçambicana, alberga mais de três mil reclusos nesta ala de segurança máxima, prisioneiros condenados e suspeitos de crimes graves, principalmente homicídios, segundo dados do Ministério da Justiça.</p>\n<p class=\"text-paragraph\">O país vive o terceiro dia consecutivo de caos nas ruas, na sequência do anúncio dos resultados finais das eleições gerais, com saques, vandalizações e barricadas, nomeadamente em Maputo.</p>\n<p class=\"text-paragraph\">Imagens que circulam nas redes sociais desde o início da tarde mostram os confrontos entre os reclusos e seguranças da penitenciária, que realizaram diversos disparos para tentar conter a rebelião.</p>\n<p class=\"text-paragraph\">Outros vídeos feitos por populares mostram várias dezenas de reclusos em fuga nos bairros nos arredores da prisão e militares a fazerem buscas em casas, na tentativa de os recapturar.</p>\n<p class=\"text-paragraph\">O Conselho Constitucional de Moçambique proclamou na tarde de segunda-feira Daniel Chapo, candidato apoiado pela Frente de Libertação de Moçambique (Frelimo, no poder), como vencedor da eleição a Presidente da República, com 65,17% dos votos, sucedendo no cargo a Filipe Nyusi, bem como a vitória da Frelimo, que manteve a maioria parlamentar, nas eleições gerais de 09 de outubro.</p>\n<p class=\"text-paragraph\">Este anúncio provocou o caos em todo o país, com manifestantes pró-Venâncio Mondlane &#8211; que segundo o Conselho Constitucional obteve apenas 24% dos votos &#8211; nas ruas, barricadas, pilhagens e confrontos com a polícia, que tem vindo a realizar disparos para tentar a desmobilização.</p>\n<p class=\"text-paragraph\">A polícia moçambicana registou 236 “atos de violência grave” em 24 horas, na contestação aos resultados eleitorais, incluindo ataques a esquadras e cadeias, que provocaram 21 mortos, anunciou na terça-feira à noite o ministro do Interior, garantindo o reforço imediato da segurança.</p>\n<p class=\"text-paragraph\">“Ninguém pode chamar, nem considerar, estes atos criminosos de manifestações pacíficas”, afirmou esta noite o ministro Pascoal Ronda, em conferência de imprensa em Maputo, num momento de caos generalizado no país, com barricadas, saques, vandalizações e ataques diversos, um dia depois do anúncio dos resultados finais das eleições gerais de 09 de outubro.</p>\n<p class=\"text-paragraph\">O governante revelou que entre essas 236 ocorrências nas últimas 24 horas “em todo o território”, incluem-se 25 viaturas incendiadas, duas das quais da Polícia da República de Moçambique (PRM), 11 subunidades policiais e um estabelecimento penitenciário “atacados e vandalizados, de onde foram retirados 86 reclusos”, quatro portagens incendiadas, três unidades sanitárias vandalizadas, um armazém central de medicamentos incendiado e vandalizado e dez sedes do partido Frelimo incendiadas.</p>\n<p class=\"text-paragraph\">“Tiveram como consequências 21 óbitos, dos quais dois membros da PRM, 25 feridos, sendo 13 civis e 12 membros da PRM”, acrescentou Pascoal Ronda, dando conta que 78 pessoas foram detidas e que a polícia está a investigar os autores morais e materiais destes crimes, que representam um momento “difícil” e “nefasto”.</p>\n<p class=\"text-paragraph\">“Diante da gravidade dos eventos registados, o Governo de Moçambique determinou o reforço imediato de medidas de segurança em todo o território nacional e as Forças de Defesa e Segurança [FDS] vão intensificar a presença em pontos estratégicos e críticos”, avançou ainda Pascoal Ronda.</p>\n<p class=\"text-paragraph\">Apontou igualmente que “enquanto os atos de violência se desenrolam, grupos de homens armados, utilizando tanto armas brancas como de fogo, têm realizado ataques contra postos policiais, estabelecimentos penitenciários e outras infraestruturas criticas”.</p>\n<p class=\"text-paragraph\">“O ‘modus operandi’ dessas ações sugere a possibilidade de estarmos perante ataques seletivos conduzidos por grupo terrorista associado à insurgência em Cabo Delgado. Diante dessa situação, as FDS irão intervir, pois não podem assistir inocente e eternamente ao crescimento deste movimento que tende a caracterizar-se como pleno terrorismo urbano”, disse Pascoal Ronda.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Um número ainda não determinado de reclusos fugiu hoje da cadeia de máxima segurança em Maputo, após uma rebelião, avançou hoje à Lusa o secretário permanente do Ministério da Justiça.</p>\n<p class=\"text-paragraph\">“Confirmamos a evasão, mas equipas nossas ainda estão no terreno para aferir com exatidão o número específico e outros detalhes”, declarou Justino Tonela.</p>\n<p class=\"text-paragraph\">O Estabelecimento Penitenciário de Máxima Segurança de Maputo, a pouco mais de 14 quilómetros do centro da capital moçambicana, alberga mais de três mil reclusos nesta ala de segurança máxima, prisioneiros condenados e suspeitos de crimes graves, principalmente homicídios, segundo dados do Ministério da Justiça.</p>\n<p class=\"text-paragraph\">O país vive o terceiro dia consecutivo de caos nas ruas, na sequência do anúncio dos resultados finais das eleições gerais, com saques, vandalizações e barricadas, nomeadamente em Maputo.</p>\n<p class=\"text-paragraph\">Imagens que circulam nas redes sociais desde o início da tarde mostram os confrontos entre os reclusos e seguranças da penitenciária, que realizaram diversos disparos para tentar conter a rebelião.</p>\n<p class=\"text-paragraph\">Outros vídeos feitos por populares mostram várias dezenas de reclusos em fuga nos bairros nos arredores da prisão e militares a fazerem buscas em casas, na tentativa de os recapturar.</p>\n<p class=\"text-paragraph\">O Conselho Constitucional de Moçambique proclamou na tarde de segunda-feira Daniel Chapo, candidato apoiado pela Frente de Libertação de Moçambique (Frelimo, no poder), como vencedor da eleição a Presidente da República, com 65,17% dos votos, sucedendo no cargo a Filipe Nyusi, bem como a vitória da Frelimo, que manteve a maioria parlamentar, nas eleições gerais de 09 de outubro.</p>\n<p class=\"text-paragraph\">Este anúncio provocou o caos em todo o país, com manifestantes pró-Venâncio Mondlane &#8211; que segundo o Conselho Constitucional obteve apenas 24% dos votos &#8211; nas ruas, barricadas, pilhagens e confrontos com a polícia, que tem vindo a realizar disparos para tentar a desmobilização.</p>\n<p class=\"text-paragraph\">A polícia moçambicana registou 236 “atos de violência grave” em 24 horas, na contestação aos resultados eleitorais, incluindo ataques a esquadras e cadeias, que provocaram 21 mortos, anunciou na terça-feira à noite o ministro do Interior, garantindo o reforço imediato da segurança.</p>\n<p class=\"text-paragraph\">“Ninguém pode chamar, nem considerar, estes atos criminosos de manifestações pacíficas”, afirmou esta noite o ministro Pascoal Ronda, em conferência de imprensa em Maputo, num momento de caos generalizado no país, com barricadas, saques, vandalizações e ataques diversos, um dia depois do anúncio dos resultados finais das eleições gerais de 09 de outubro.</p>\n<p class=\"text-paragraph\">O governante revelou que entre essas 236 ocorrências nas últimas 24 horas “em todo o território”, incluem-se 25 viaturas incendiadas, duas das quais da Polícia da República de Moçambique (PRM), 11 subunidades policiais e um estabelecimento penitenciário “atacados e vandalizados, de onde foram retirados 86 reclusos”, quatro portagens incendiadas, três unidades sanitárias vandalizadas, um armazém central de medicamentos incendiado e vandalizado e dez sedes do partido Frelimo incendiadas.</p>\n<p class=\"text-paragraph\">“Tiveram como consequências 21 óbitos, dos quais dois membros da PRM, 25 feridos, sendo 13 civis e 12 membros da PRM”, acrescentou Pascoal Ronda, dando conta que 78 pessoas foram detidas e que a polícia está a investigar os autores morais e materiais destes crimes, que representam um momento “difícil” e “nefasto”.</p>\n<p class=\"text-paragraph\">“Diante da gravidade dos eventos registados, o Governo de Moçambique determinou o reforço imediato de medidas de segurança em todo o território nacional e as Forças de Defesa e Segurança [FDS] vão intensificar a presença em pontos estratégicos e críticos”, avançou ainda Pascoal Ronda.</p>\n<p class=\"text-paragraph\">Apontou igualmente que “enquanto os atos de violência se desenrolam, grupos de homens armados, utilizando tanto armas brancas como de fogo, têm realizado ataques contra postos policiais, estabelecimentos penitenciários e outras infraestruturas criticas”.</p>\n<p class=\"text-paragraph\">“O ‘modus operandi’ dessas ações sugere a possibilidade de estarmos perante ataques seletivos conduzidos por grupo terrorista associado à insurgência em Cabo Delgado. Diante dessa situação, as FDS irão intervir, pois não podem assistir inocente e eternamente ao crescimento deste movimento que tende a caracterizar-se como pleno terrorismo urbano”, disse Pascoal Ronda.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251491",
         "title": "Patriarca de Lisboa lamenta que tudo o que envolve forças de segurança se transforme em facto político",
         "description": "“Todas as forças vivas que a compõem, que a constituem, estão verdadeiramente empenhadas e até comprometidas com o bem comum e, sobretudo, com a promoção da dignidade de cada ser humano”, acrescentou.",
         "link": "https://jornaleconomico.sapo.pt/noticias/patriarca-de-lisboa-lamenta-que-tudo-o-que-envolve-forcas-de-seguranca-se-transforme-em-facto-politico/",
         "author": "Jornal Económico com Lusa",
         "published": 1735141258000,
         "created": 1735141258000,
         "category": [
            "Sapo Atualidade",
            "Sociedade"
         ],
         "content": "<p class=\"text-paragraph\"> O Patriarca de Lisboa. Rui Valério, lamentou hoje que, nos últimos tempos, tudo aquilo que envolve as forças de segurança e, concretamente, a PSP, imediatamente se transforma em facto quase político, com leitura política.</p>\n<p class=\"text-paragraph\">Rui Valério, que falava à agência Lusa e à RTP no final da missa de Natal, que decorreu hoje na Sé de Lisboa, sublinhou, contudo, que, independentemente das circunstâncias que a capital portuguesa está a viver no presente, “nunca deixa de ser uma cidade acolhedora, uma cidade de esperança”.</p>\n<p class=\"text-paragraph\">“Todas as forças vivas que a compõem, que a constituem, estão verdadeiramente empenhadas e até comprometidas com o bem comum e, sobretudo, com a promoção da dignidade de cada ser humano”, acrescentou.</p>\n<p class=\"text-paragraph\">O Patriarca de Lisboa disse saber que a polícia, na sua atuação, “nunca faz nada arbitrariamente, nem porque sim, nem porque lhe apetece”.</p>\n<p class=\"text-paragraph\">“Nós sabemos que a nossa PSP tem uma das mais prestigiadas escolas, que é o ISPSI, o Instituto Superior de Ciências Policiais de Segurança Interna, que tem um reconhecimento internacional pela sua competência científica. Tudo aquilo que é a atuação concreta no terreno das nossas forças de segurança é nesse laboratório científico delineado, planeado. […] Posso garantir que tem uma dimensão ética muito profunda”, salientou.</p>\n<p class=\"text-paragraph\">“Nessa dimensão ética há aí um princípio que é basilar. […] Nunca a polícia usa meios que sejam desproporcionais com os fins a que se propõem. Nós somos uma sociedade que só com mãos dadas, cooperando, construindo pontos, incitando e experimentando e ensaiando entendimentos, é que, como sociedade portuguesa, continuaremos o rumo da história, que é a história de Portugal”, sustentou.</p>\n<p class=\"text-paragraph\">Sobre os vários conflitos que atualmente assolam um pouco por todo o mundo, o Patriarca de Lisboa lembrou as recentes palavras do Papa Francisco que, juntamente com muitos líderes mundiais de diferentes confissões religiosas, tem incitado e tem promovido: “a religião é um fator de paz”.</p>\n<p class=\"text-paragraph\">“A dimensão religiosa é aquela que aproxima as pessoas de Deus, da transcendência, mas, ao mesmo tempo, aproxima as pessoas umas das outras, torna-as próximas, sensíveis. É por isso que o meu augúrio para o próximo ano é que, iluminados por este clima e por esta força transbordante de esperança, o mundo verdadeiramente seja aquele mundo que nós todos sonhamos e que Jesus nos vem mostrar que é possível”, argumentou.</p>\n<p class=\"text-paragraph\">Questionado pela Lusa sobre o facto de se assistir ultimamente a um aumento do populismo em todo o mundo, sabendo-se, historicamente, que tal leva a extremismos, Rui Valério considerou-o “um atropelo à dignidade”.</p>\n<p class=\"text-paragraph\">“O populismo é sempre o aproveitamento do ser humano ou de algum aspeto do ser humano, um aproveitamento para fins que não são propriamente daquela da promoção da dignidade da própria pessoa. E por isso é um atropelo à dignidade”, respondeu.</p>\n<p class=\"text-paragraph\">“O populismo atropela sempre o ser humano na sua dignidade, na sua configuração como pessoa. Quando o populismo em si já é isso, a partir daí as coisas só podem piorar. Os extremismos, o radicalismo, a intolerância, a incompreensão, pois bem, é tudo uma consequência desse primeiro passo quando se instrumentaliza o ser humano ou uma condição do ser humano, a sua necessidade, a sua fome, a sua carência”, acrescentou.</p>\n<p class=\"text-paragraph\">A partir daí, questionou, qual é o primeiro passo para as grandes catástrofes humanitárias?</p>\n<p class=\"text-paragraph\">“É quando nós deixamos de olhar para o outro como um fim. E eu receio que o populismo viva um pouco desta cartilha. E quando os motivos são religiosos é também condenável”, defendeu.</p>\n<p class=\"text-paragraph\">“Todo aquele caminho que conduz à guerra, à violência, à exploração, ao atropelo do ser humano, são caminhos que nós temos primeiro que condenar, denunciar e depois que corrigir. Não podemos aceitar que a religião, em algum caso, em alguma circunstância, seja um meio para alcançar, enfim, desígnios ou metas menos nobres para a sociedade”, respondeu.</p>\n<p class=\"text-paragraph\">Rui Valério admitiu que o aproveitamento do fator religioso para esses fins deturpados “é uma constante da história, o extremismo”.</p>\n<p class=\"text-paragraph\">“Mas é uma constante da história, desde a antiguidade. Creio que hoje cabe um pouco aos responsáveis, aquilo que vulgarmente se conhece por líderes religiosos, salvaguardar esta integridade da dimensão religiosa do ser humano, da sua dimensão espiritual, que é verdadeiramente fulcral para a vida da pessoa e para a vida de uma sociedade”, concluiu.</p>\n<p class=\"text-paragraph\">\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\"> O Patriarca de Lisboa. Rui Valério, lamentou hoje que, nos últimos tempos, tudo aquilo que envolve as forças de segurança e, concretamente, a PSP, imediatamente se transforma em facto quase político, com leitura política.</p>\n<p class=\"text-paragraph\">Rui Valério, que falava à agência Lusa e à RTP no final da missa de Natal, que decorreu hoje na Sé de Lisboa, sublinhou, contudo, que, independentemente das circunstâncias que a capital portuguesa está a viver no presente, “nunca deixa de ser uma cidade acolhedora, uma cidade de esperança”.</p>\n<p class=\"text-paragraph\">“Todas as forças vivas que a compõem, que a constituem, estão verdadeiramente empenhadas e até comprometidas com o bem comum e, sobretudo, com a promoção da dignidade de cada ser humano”, acrescentou.</p>\n<p class=\"text-paragraph\">O Patriarca de Lisboa disse saber que a polícia, na sua atuação, “nunca faz nada arbitrariamente, nem porque sim, nem porque lhe apetece”.</p>\n<p class=\"text-paragraph\">“Nós sabemos que a nossa PSP tem uma das mais prestigiadas escolas, que é o ISPSI, o Instituto Superior de Ciências Policiais de Segurança Interna, que tem um reconhecimento internacional pela sua competência científica. Tudo aquilo que é a atuação concreta no terreno das nossas forças de segurança é nesse laboratório científico delineado, planeado. […] Posso garantir que tem uma dimensão ética muito profunda”, salientou.</p>\n<p class=\"text-paragraph\">“Nessa dimensão ética há aí um princípio que é basilar. […] Nunca a polícia usa meios que sejam desproporcionais com os fins a que se propõem. Nós somos uma sociedade que só com mãos dadas, cooperando, construindo pontos, incitando e experimentando e ensaiando entendimentos, é que, como sociedade portuguesa, continuaremos o rumo da história, que é a história de Portugal”, sustentou.</p>\n<p class=\"text-paragraph\">Sobre os vários conflitos que atualmente assolam um pouco por todo o mundo, o Patriarca de Lisboa lembrou as recentes palavras do Papa Francisco que, juntamente com muitos líderes mundiais de diferentes confissões religiosas, tem incitado e tem promovido: “a religião é um fator de paz”.</p>\n<p class=\"text-paragraph\">“A dimensão religiosa é aquela que aproxima as pessoas de Deus, da transcendência, mas, ao mesmo tempo, aproxima as pessoas umas das outras, torna-as próximas, sensíveis. É por isso que o meu augúrio para o próximo ano é que, iluminados por este clima e por esta força transbordante de esperança, o mundo verdadeiramente seja aquele mundo que nós todos sonhamos e que Jesus nos vem mostrar que é possível”, argumentou.</p>\n<p class=\"text-paragraph\">Questionado pela Lusa sobre o facto de se assistir ultimamente a um aumento do populismo em todo o mundo, sabendo-se, historicamente, que tal leva a extremismos, Rui Valério considerou-o “um atropelo à dignidade”.</p>\n<p class=\"text-paragraph\">“O populismo é sempre o aproveitamento do ser humano ou de algum aspeto do ser humano, um aproveitamento para fins que não são propriamente daquela da promoção da dignidade da própria pessoa. E por isso é um atropelo à dignidade”, respondeu.</p>\n<p class=\"text-paragraph\">“O populismo atropela sempre o ser humano na sua dignidade, na sua configuração como pessoa. Quando o populismo em si já é isso, a partir daí as coisas só podem piorar. Os extremismos, o radicalismo, a intolerância, a incompreensão, pois bem, é tudo uma consequência desse primeiro passo quando se instrumentaliza o ser humano ou uma condição do ser humano, a sua necessidade, a sua fome, a sua carência”, acrescentou.</p>\n<p class=\"text-paragraph\">A partir daí, questionou, qual é o primeiro passo para as grandes catástrofes humanitárias?</p>\n<p class=\"text-paragraph\">“É quando nós deixamos de olhar para o outro como um fim. E eu receio que o populismo viva um pouco desta cartilha. E quando os motivos são religiosos é também condenável”, defendeu.</p>\n<p class=\"text-paragraph\">“Todo aquele caminho que conduz à guerra, à violência, à exploração, ao atropelo do ser humano, são caminhos que nós temos primeiro que condenar, denunciar e depois que corrigir. Não podemos aceitar que a religião, em algum caso, em alguma circunstância, seja um meio para alcançar, enfim, desígnios ou metas menos nobres para a sociedade”, respondeu.</p>\n<p class=\"text-paragraph\">Rui Valério admitiu que o aproveitamento do fator religioso para esses fins deturpados “é uma constante da história, o extremismo”.</p>\n<p class=\"text-paragraph\">“Mas é uma constante da história, desde a antiguidade. Creio que hoje cabe um pouco aos responsáveis, aquilo que vulgarmente se conhece por líderes religiosos, salvaguardar esta integridade da dimensão religiosa do ser humano, da sua dimensão espiritual, que é verdadeiramente fulcral para a vida da pessoa e para a vida de uma sociedade”, concluiu.</p>\n<p class=\"text-paragraph\">\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251489",
         "title": "Israel acusa Hamas de “colocar novos obstáculos nas negociações” de reféns",
         "description": "“A organização terrorista Hamas está, mais uma vez, a mentir, a recuar nos pontos acordados e a continuar a colocar novos obstáculos nas negociações”, reagiu o gabinete do primeiro-ministro, Benjamin Netanyahu.",
         "link": "https://jornaleconomico.sapo.pt/noticias/israel-acusa-hamas-de-colocar-novos-obstaculos-nas-negociacoes-de-refens/",
         "author": "Bianca Marques",
         "published": 1735139403000,
         "created": 1735139403000,
         "category": [
            "Mundo",
            "Sapo Atualidade"
         ],
         "content": "<p>Israel acusou hoje o Hamas de “colocar novos obstáculos nas negociações” dos reféns detidos na Faixa de Gaza há mais de um ano, depois do movimento islamita palestiniano afirmar que as “novas condições” israelitas rejeitaram um acordo.</p>\n<p class=\"text-paragraph\">“A organização terrorista Hamas está, mais uma vez, a mentir, a recuar nos pontos acordados e a continuar a colocar novos obstáculos nas negociações”, reagiu o gabinete do primeiro-ministro, Benjamin Netanyahu.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Israel acusou hoje o Hamas de “colocar novos obstáculos nas negociações” dos reféns detidos na Faixa de Gaza há mais de um ano, depois do movimento islamita palestiniano afirmar que as “novas condições” israelitas rejeitaram um acordo.</p>\n<p class=\"text-paragraph\">“A organização terrorista Hamas está, mais uma vez, a mentir, a recuar nos pontos acordados e a continuar a colocar novos obstáculos nas negociações”, reagiu o gabinete do primeiro-ministro, Benjamin Netanyahu.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251487",
         "title": "Médio Oriente: Ministério da Saúde de Gaza denuncia 23 mortos em 24 horas",
         "description": "Israel declarou em 07 de outubro de 2023 uma guerra na Faixa de Gaza para erradicar o Hamas, horas depois de este ter realizado em território israelita um ataque de proporções sem precedentes, matando cerca de 1.200 pessoas, na maioria civis.",
         "link": "https://jornaleconomico.sapo.pt/noticias/medio-oriente-ministerio-da-saude-de-gaza-denuncia-23-mortos-em-24-horas/",
         "author": "Bianca Marques",
         "published": 1735137615000,
         "created": 1735137615000,
         "category": [
            "Mundo",
            "Sapo Atualidade"
         ],
         "content": "<p>O Ministério da Saúde do Governo do Hamas para a Faixa de Gaza denunciou hoje que morreram pelo menos 23 pessoas nas últimas 24 horas e que a ofensiva israelita naquele território já provocou 45.361 mortos, noticia a AFP.</p>\n<p class=\"text-paragraph\">Em comunicado, citado pela Agencia France Prece, aquele ministério acrescentou ainda que desde outubro de 2023, quando se iniciou aquela ofensiva, 107.803 pessoas ficaram feridas na Faixa de Gaza.</p>\n<p class=\"text-paragraph\">Israel declarou em 07 de outubro de 2023 uma guerra na Faixa de Gaza para erradicar o Hamas, horas depois de este ter realizado em território israelita um ataque de proporções sem precedentes, matando cerca de 1.200 pessoas, na maioria civis.</p>\n<p class=\"text-paragraph\">Desde 2007 no poder em Gaza e classificado como organização terrorista pelos Estados Unidos, a União Europeia e Israel, o movimento islamita fez também nesse dia 251 reféns, 97 dos quais continuam em cativeiro, 34 deles entretanto declarados mortos pelo Exército israelita.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Ministério da Saúde do Governo do Hamas para a Faixa de Gaza denunciou hoje que morreram pelo menos 23 pessoas nas últimas 24 horas e que a ofensiva israelita naquele território já provocou 45.361 mortos, noticia a AFP.</p>\n<p class=\"text-paragraph\">Em comunicado, citado pela Agencia France Prece, aquele ministério acrescentou ainda que desde outubro de 2023, quando se iniciou aquela ofensiva, 107.803 pessoas ficaram feridas na Faixa de Gaza.</p>\n<p class=\"text-paragraph\">Israel declarou em 07 de outubro de 2023 uma guerra na Faixa de Gaza para erradicar o Hamas, horas depois de este ter realizado em território israelita um ataque de proporções sem precedentes, matando cerca de 1.200 pessoas, na maioria civis.</p>\n<p class=\"text-paragraph\">Desde 2007 no poder em Gaza e classificado como organização terrorista pelos Estados Unidos, a União Europeia e Israel, o movimento islamita fez também nesse dia 251 reféns, 97 dos quais continuam em cativeiro, 34 deles entretanto declarados mortos pelo Exército israelita.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251485",
         "title": "Patriarca de Lisboa defende que devem ser lançadas “sementes da paz” em todos os conflitos",
         "description": "“São sementes assim que é necessário lançar na Rússia e na Ucrânia, no Médio Oriente, na Síria, em Moçambique, e em tantas outras geografias…”, sublinhou o Patriarca de Lisboa",
         "link": "https://jornaleconomico.sapo.pt/noticias/patriarca-de-lisboa-defende-que-devem-ser-lancadas-sementes-da-paz-em-todos-os-conflitos/",
         "author": "Bianca Marques",
         "published": 1735135556000,
         "created": 1735135556000,
         "category": [
            "Sapo Atualidade",
            "Sociedade"
         ],
         "content": "<p>O Patriarca de Lisboa defendeu hoje que o ser humano é capaz de abrir o coração para receber as abençoadas sementes da paz, que são necessárias lançar na Rússia, Ucrânia, Médio Oriente, Síria, Moçambique e em tantas outras regiões.</p>\n<p class=\"text-paragraph\">Discursando na homilia da missa de Natal, que decorreu na Sé de Lisboa, Rui Valério lembrou que são essas sementes que Deus trouxe ao mundo, e que geram raízes, unindo uns aos outros, “criando fraternidade e construindo união e proximidade recíproca”.</p>\n<p class=\"text-paragraph\">“São sementes assim que é necessário lançar na Rússia e na Ucrânia, no Médio Oriente, na Síria, em Moçambique, e em tantas outras geografias…”, sublinhou o Patriarca de Lisboa</p>\n<p class=\"text-paragraph\">Segundo Rui Valério, a encarnação de Deus lança no coração de cada um essa semente de paz, “essa bênção messiânica que o Pai derrama como orvalho da manhã sobre o mundo”, para enraizar nos corações da humanidade, de cada homem, “e produzir frutos de concórdia, de fraternidade e de justiça”.</p>\n<p class=\"text-paragraph\">“Mas hoje, o mundo conhece novamente o troar dos canhões, a dissonância da polarização na política, da fragmentação nas abordagens existenciais… porque, no fundo, os homens continuam fechados em si próprios. Permanecem duros e privados de disponibilidade ao sopro de Deus que quer encarnar o seu Filho, a sua Palavra eterna, em todos os recônditos da vida e da existência”, sustentou.</p>\n<p class=\"text-paragraph\">“As sementes da paz geram frutos, mas também raízes. Raízes que unem cada um à firmeza do Altíssimo, à sua indestrutível misericórdia; mas também aproximam cada ser humano do seu semelhante”, acrescentou.</p>\n<p class=\"text-paragraph\">Na homilia, Rui Valério destacou que o “verbo de Deus” revela que a verdadeira morada de cada ser humano, enquanto pessoa, “não é feita de matéria e empirismo, mas está no coração, na interioridade de cada um, para ir ao encontro do outro, para o receber e hospedar como irmão”.</p>\n<p class=\"text-paragraph\">“Que o Menino do Presépio, Deus feito Homem, molde o nosso coração ao Seu. Só Ele o pode fazer. […] A primeira reação de Jesus, como a de qualquer criança fascinada pelo novo que vai descobrindo, é a de um sorriso. E Jesus também nos sorri, para suscitar em nós uma reação, uma resposta, um sorriso de alegria”, sublinhou.</p>\n<p class=\"text-paragraph\">“Deus olha-nos, e não está carrancudo, nem arrependido de nos ter criado, nem de ter dado o tudo por tudo, por nós. Confirma a sua confiança na humanidade, renova o seu pleno amor à criatura que criou à sua imagem e semelhança. É o sorriso da confiança em nós, suas criaturas amadas. A afirmação de que nos criou para a comunhão de amor é a fonte da nossa alegria e da nossa esperança”, acrescentou o Patriarca de Lisboa.</p>\n<p class=\"text-paragraph\">Rui Valério agradece ao “Senhor” por ter inaugurado um homem novo e uma nova humanidade.</p>\n<p class=\"text-paragraph\">“A partir de Belém da Judeia, coração do mundo, hoje tão martirizada pela cegueira e pelo ódio, irrompe do Menino da manjedoura, a luz e a força que transforma o coração de cada um de nós, de cada mulher e de cada homem; nós, já recriados, seremos a força e a luz da renovação da humanidade”, realçou.</p>\n<p class=\"text-paragraph\">“Que a nossa primeira palavra dirigida ao mundo, seja a mesma palavra inaugural do primeiro Natal, dita aos Pastores: ‘Não temais, anuncio-vos uma grande alegria’. […] É a eterna primeira palavra que o Natal produz. É a outra face da Esperança. Que cada um anuncie a esperança, o raiar de um novo dia, dissipando o medo em cada noite escura da alma e do coração”, concluiu Rui Valério.</p>\n<p class=\"text-paragraph\">\n",
         "enclosures": [],
         "content_encoded": "<p>O Patriarca de Lisboa defendeu hoje que o ser humano é capaz de abrir o coração para receber as abençoadas sementes da paz, que são necessárias lançar na Rússia, Ucrânia, Médio Oriente, Síria, Moçambique e em tantas outras regiões.</p>\n<p class=\"text-paragraph\">Discursando na homilia da missa de Natal, que decorreu na Sé de Lisboa, Rui Valério lembrou que são essas sementes que Deus trouxe ao mundo, e que geram raízes, unindo uns aos outros, “criando fraternidade e construindo união e proximidade recíproca”.</p>\n<p class=\"text-paragraph\">“São sementes assim que é necessário lançar na Rússia e na Ucrânia, no Médio Oriente, na Síria, em Moçambique, e em tantas outras geografias…”, sublinhou o Patriarca de Lisboa</p>\n<p class=\"text-paragraph\">Segundo Rui Valério, a encarnação de Deus lança no coração de cada um essa semente de paz, “essa bênção messiânica que o Pai derrama como orvalho da manhã sobre o mundo”, para enraizar nos corações da humanidade, de cada homem, “e produzir frutos de concórdia, de fraternidade e de justiça”.</p>\n<p class=\"text-paragraph\">“Mas hoje, o mundo conhece novamente o troar dos canhões, a dissonância da polarização na política, da fragmentação nas abordagens existenciais… porque, no fundo, os homens continuam fechados em si próprios. Permanecem duros e privados de disponibilidade ao sopro de Deus que quer encarnar o seu Filho, a sua Palavra eterna, em todos os recônditos da vida e da existência”, sustentou.</p>\n<p class=\"text-paragraph\">“As sementes da paz geram frutos, mas também raízes. Raízes que unem cada um à firmeza do Altíssimo, à sua indestrutível misericórdia; mas também aproximam cada ser humano do seu semelhante”, acrescentou.</p>\n<p class=\"text-paragraph\">Na homilia, Rui Valério destacou que o “verbo de Deus” revela que a verdadeira morada de cada ser humano, enquanto pessoa, “não é feita de matéria e empirismo, mas está no coração, na interioridade de cada um, para ir ao encontro do outro, para o receber e hospedar como irmão”.</p>\n<p class=\"text-paragraph\">“Que o Menino do Presépio, Deus feito Homem, molde o nosso coração ao Seu. Só Ele o pode fazer. […] A primeira reação de Jesus, como a de qualquer criança fascinada pelo novo que vai descobrindo, é a de um sorriso. E Jesus também nos sorri, para suscitar em nós uma reação, uma resposta, um sorriso de alegria”, sublinhou.</p>\n<p class=\"text-paragraph\">“Deus olha-nos, e não está carrancudo, nem arrependido de nos ter criado, nem de ter dado o tudo por tudo, por nós. Confirma a sua confiança na humanidade, renova o seu pleno amor à criatura que criou à sua imagem e semelhança. É o sorriso da confiança em nós, suas criaturas amadas. A afirmação de que nos criou para a comunhão de amor é a fonte da nossa alegria e da nossa esperança”, acrescentou o Patriarca de Lisboa.</p>\n<p class=\"text-paragraph\">Rui Valério agradece ao “Senhor” por ter inaugurado um homem novo e uma nova humanidade.</p>\n<p class=\"text-paragraph\">“A partir de Belém da Judeia, coração do mundo, hoje tão martirizada pela cegueira e pelo ódio, irrompe do Menino da manjedoura, a luz e a força que transforma o coração de cada um de nós, de cada mulher e de cada homem; nós, já recriados, seremos a força e a luz da renovação da humanidade”, realçou.</p>\n<p class=\"text-paragraph\">“Que a nossa primeira palavra dirigida ao mundo, seja a mesma palavra inaugural do primeiro Natal, dita aos Pastores: ‘Não temais, anuncio-vos uma grande alegria’. […] É a eterna primeira palavra que o Natal produz. É a outra face da Esperança. Que cada um anuncie a esperança, o raiar de um novo dia, dissipando o medo em cada noite escura da alma e do coração”, concluiu Rui Valério.</p>\n<p class=\"text-paragraph\">\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251483",
         "title": "Nissan pode enfrentar uma “carnificina” de corte de custos na fusão com a Honda, diz Carlos Ghosn",
         "description": "A Nissan será vítima de uma &#8220;carnificina&#8221; de redução de custos se unir forças com a sua congénere japonesa Honda, disse o ex-CEO da Nissan Carlos Ghosn à &#8220;CNBC&#8221; “Acho que, sem dúvida alguma, a Honda estará no comando, o que é muito triste de ver depois de ter liderado a Nissan por 19 anos [&#8230;]",
         "link": "https://jornaleconomico.sapo.pt/noticias/nissan-pode-enfrentar-uma-carnificina-de-corte-de-custos-na-fusao-com-a-honda-diz-carlos-ghosn/",
         "author": "Bianca Marques",
         "published": 1735132816000,
         "created": 1735132816000,
         "category": [
            "Empresas",
            "Sapo Atualidade",
            "carlos ghosn",
            "Honda",
            "nissan"
         ],
         "content": "<p>A Nissan será vítima de uma &#8220;carnificina&#8221; de redução de custos se unir forças com a sua congénere japonesa Honda, disse o ex-CEO da Nissan Carlos Ghosn à &#8220;CNBC&#8221;</p>\n<p><span id=\"RegularArticle-QuoteInBody-1\" class=\"QuoteInBody-quoteNameContainer\" data-test=\"QuoteInBody\">“Acho que, sem dúvida alguma, a Honda estará no comando, o que é muito triste de ver depois de ter liderado a Nissan por 19 anos [e] levado a Nissan à vanguarda da indústria, ver que eles serão vítimas de uma carnificina, porque há uma duplicação total entre a Nissan e a Honda”, disse Ghosn.</span></p>\n<p><span>Ghosn, que já liderou três empresas como parte da aliança Nissan-Renault-Mitsubishi, está residindo no Líbano após ser </span>preso no Japão em novembro de 2018 <span>e fugir de julgamento por acusações de crimes financeiros. No entanto, o ex-CEO da Nissan nega má conduta.</span></p>\n<p>“Não há praticamente nenhuma complementaridade aqui, o que significa que, se eles quiserem fazer sinergia, será por meio de talvez redução de custos, duplicação de plano, duplicação de tecnologia, e sabemos exatamente quem vai pagar o preço disso. Vai ser o parceiro menor, e vai ser a Nissan”, considerou Ghosn.</p>\n<p>De recordar que foi na segunda-feira, dia 23 de dezembro, que a Nissan e Honda anunciaram planos de fusão.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Nissan será vítima de uma &#8220;carnificina&#8221; de redução de custos se unir forças com a sua congénere japonesa Honda, disse o ex-CEO da Nissan Carlos Ghosn à &#8220;CNBC&#8221;</p>\n<p><span id=\"RegularArticle-QuoteInBody-1\" class=\"QuoteInBody-quoteNameContainer\" data-test=\"QuoteInBody\">“Acho que, sem dúvida alguma, a Honda estará no comando, o que é muito triste de ver depois de ter liderado a Nissan por 19 anos [e] levado a Nissan à vanguarda da indústria, ver que eles serão vítimas de uma carnificina, porque há uma duplicação total entre a Nissan e a Honda”, disse Ghosn.</span></p>\n<p><span>Ghosn, que já liderou três empresas como parte da aliança Nissan-Renault-Mitsubishi, está residindo no Líbano após ser </span>preso no Japão em novembro de 2018 <span>e fugir de julgamento por acusações de crimes financeiros. No entanto, o ex-CEO da Nissan nega má conduta.</span></p>\n<p>“Não há praticamente nenhuma complementaridade aqui, o que significa que, se eles quiserem fazer sinergia, será por meio de talvez redução de custos, duplicação de plano, duplicação de tecnologia, e sabemos exatamente quem vai pagar o preço disso. Vai ser o parceiro menor, e vai ser a Nissan”, considerou Ghosn.</p>\n<p>De recordar que foi na segunda-feira, dia 23 de dezembro, que a Nissan e Honda anunciaram planos de fusão.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251481",
         "title": "Papa Francisco pede fim dos conflitos no mundo na sua mensagem de Natal",
         "description": "Na varanda da Basílica de São Pedro, no Vaticano, Francisco refletiu sobre os conflitos e os males que afetam o mundo, na sua mensagem de Natal, dirigida às cerca de 30.000 pessoas que se reuniram na Praça de São Pedro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/papa-francisco-pede-fim-dos-conflitos-no-mundo-na-sua-mensagem-de-natal/",
         "author": "Bianca Marques",
         "published": 1735129479000,
         "created": 1735129479000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Sociedade"
         ],
         "content": "<p>O Papa Francisco pediu hoje que as armas sejam silenciadas na “Ucrânia martirizada” e no Médio Oriente, invocando a situação humanitária “extremamente grave” em Gaza, e defendeu “soluções para a harmonia social” no continente americano, incluindo Venezuela e Haiti.</p>\n<p class=\"text-paragraph\">Na varanda da Basílica de São Pedro, no Vaticano, Francisco refletiu sobre os conflitos e os males que afetam o mundo, na sua mensagem de Natal, dirigida às cerca de 30.000 pessoas que se reuniram na Praça de São Pedro.</p>\n<p class=\"text-paragraph\">“Que as armas se calem na Ucrânia martirizada. Que eles tenham a audácia de abrir a porta às negociações e aos gestos de diálogo e de encontro, para alcançar uma paz justa e duradoura”, disse o Papa.</p>\n<p class=\"text-paragraph\">E continuou: “Que se calem as armas no Médio Oriente. Com os olhos fixos no berço de Belém, dirijo o meu pensamento às comunidades cristãs em Israel e na Palestina, em particular em Gaza, onde a situação humanitária é extremamente grave”.</p>\n<p class=\"text-paragraph\">“Que cesse o fogo, que os reféns sejam libertados e que se ajude a população exausta pela fome e pela guerra”, acrescentou o pontífice, sentado numa cadeira na varanda da sala central.</p>\n<p class=\"text-paragraph\">O líder da Igreja Católica afirmou que tem também no seu coração “a comunidade cristã no Líbano, especialmente no Sul, e na Síria, neste momento tão delicado” e encorajou a procura de soluções que permitam a reconciliação nacional na Líbia.</p>\n<p class=\"text-paragraph\">“Que se abram as portas do diálogo e da paz em toda a região dilacerada pelos conflitos”, acrescentou.</p>\n<p class=\"text-paragraph\">Francisco recordou que a Porta Santa foi aberta na terça-feira para assinalar o início do Jubileu, que se celebra de 25 em 25 anos.</p>\n<p class=\"text-paragraph\">“Que ajude a reconciliar-nos connosco próprios, uns com os outros, mesmo com os nossos inimigos”, pediu.</p>\n<p class=\"text-paragraph\">“Neste Natal, início do Ano Jubilar, convido todas as pessoas, todos os povos e nações a terem a coragem de atravessar a Porta, a tornarem-se peregrinos da esperança, a calarem as armas e a vencerem as divisões”, apelou.</p>\n<p class=\"text-paragraph\">Na sua mensagem, o Papa também pediu “que o nascimento do Salvador traga um tempo de esperança às famílias de milhares de crianças que estão a morrer devido à epidemia de sarampo na República Democrática do Congo, bem como às populações do leste do Congo e às do Burkina Faso, Mali, Níger e Moçambique”.</p>\n<p class=\"text-paragraph\">Apelou também à paz para os países do Corno de África e “ao acesso à ajuda humanitária para a população civil do Sudão e ao lançamento de novas negociações para um cessar-fogo”.</p>\n<p class=\"text-paragraph\">“Que o Menino Jesus inspire as autoridades políticas e todas as pessoas de boa vontade no continente americano a encontrar o mais rapidamente possível soluções eficazes na verdade e na justiça, para promover a harmonia social, particularmente no Haiti, na Venezuela, na Colômbia e na Nicarágua”, pediu ainda o Papa na sua mensagem.</p>\n<p class=\"text-paragraph\">O Papa não esqueceu o povo de Myanmar, que, devido aos contínuos confrontos armados, é obrigado a fugir das suas casas.</p>\n<p class=\"text-paragraph\">Francisco deixou o desejo de que “o Jubileu seja uma oportunidade para derrubar todos os muros de separação: os ideológicos, que tantas vezes marcam a vida política, e os materiais”, referindo em particular “a divisão que afeta a ilha de Chipre desde há 50 anos e que rasgou o tecido humano e social”.</p>\n<p class=\"text-paragraph\">Francisco aproveitou ainda a ocasião para pedir “que o Jubileu seja uma oportunidade para perdoar as dívidas, especialmente as dos países mais pobres”.</p>\n<p class=\"text-paragraph\">Concluiu desejando “um Natal sereno e santo” e dando a bênção “Urbi et Orbi”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Papa Francisco pediu hoje que as armas sejam silenciadas na “Ucrânia martirizada” e no Médio Oriente, invocando a situação humanitária “extremamente grave” em Gaza, e defendeu “soluções para a harmonia social” no continente americano, incluindo Venezuela e Haiti.</p>\n<p class=\"text-paragraph\">Na varanda da Basílica de São Pedro, no Vaticano, Francisco refletiu sobre os conflitos e os males que afetam o mundo, na sua mensagem de Natal, dirigida às cerca de 30.000 pessoas que se reuniram na Praça de São Pedro.</p>\n<p class=\"text-paragraph\">“Que as armas se calem na Ucrânia martirizada. Que eles tenham a audácia de abrir a porta às negociações e aos gestos de diálogo e de encontro, para alcançar uma paz justa e duradoura”, disse o Papa.</p>\n<p class=\"text-paragraph\">E continuou: “Que se calem as armas no Médio Oriente. Com os olhos fixos no berço de Belém, dirijo o meu pensamento às comunidades cristãs em Israel e na Palestina, em particular em Gaza, onde a situação humanitária é extremamente grave”.</p>\n<p class=\"text-paragraph\">“Que cesse o fogo, que os reféns sejam libertados e que se ajude a população exausta pela fome e pela guerra”, acrescentou o pontífice, sentado numa cadeira na varanda da sala central.</p>\n<p class=\"text-paragraph\">O líder da Igreja Católica afirmou que tem também no seu coração “a comunidade cristã no Líbano, especialmente no Sul, e na Síria, neste momento tão delicado” e encorajou a procura de soluções que permitam a reconciliação nacional na Líbia.</p>\n<p class=\"text-paragraph\">“Que se abram as portas do diálogo e da paz em toda a região dilacerada pelos conflitos”, acrescentou.</p>\n<p class=\"text-paragraph\">Francisco recordou que a Porta Santa foi aberta na terça-feira para assinalar o início do Jubileu, que se celebra de 25 em 25 anos.</p>\n<p class=\"text-paragraph\">“Que ajude a reconciliar-nos connosco próprios, uns com os outros, mesmo com os nossos inimigos”, pediu.</p>\n<p class=\"text-paragraph\">“Neste Natal, início do Ano Jubilar, convido todas as pessoas, todos os povos e nações a terem a coragem de atravessar a Porta, a tornarem-se peregrinos da esperança, a calarem as armas e a vencerem as divisões”, apelou.</p>\n<p class=\"text-paragraph\">Na sua mensagem, o Papa também pediu “que o nascimento do Salvador traga um tempo de esperança às famílias de milhares de crianças que estão a morrer devido à epidemia de sarampo na República Democrática do Congo, bem como às populações do leste do Congo e às do Burkina Faso, Mali, Níger e Moçambique”.</p>\n<p class=\"text-paragraph\">Apelou também à paz para os países do Corno de África e “ao acesso à ajuda humanitária para a população civil do Sudão e ao lançamento de novas negociações para um cessar-fogo”.</p>\n<p class=\"text-paragraph\">“Que o Menino Jesus inspire as autoridades políticas e todas as pessoas de boa vontade no continente americano a encontrar o mais rapidamente possível soluções eficazes na verdade e na justiça, para promover a harmonia social, particularmente no Haiti, na Venezuela, na Colômbia e na Nicarágua”, pediu ainda o Papa na sua mensagem.</p>\n<p class=\"text-paragraph\">O Papa não esqueceu o povo de Myanmar, que, devido aos contínuos confrontos armados, é obrigado a fugir das suas casas.</p>\n<p class=\"text-paragraph\">Francisco deixou o desejo de que “o Jubileu seja uma oportunidade para derrubar todos os muros de separação: os ideológicos, que tantas vezes marcam a vida política, e os materiais”, referindo em particular “a divisão que afeta a ilha de Chipre desde há 50 anos e que rasgou o tecido humano e social”.</p>\n<p class=\"text-paragraph\">Francisco aproveitou ainda a ocasião para pedir “que o Jubileu seja uma oportunidade para perdoar as dívidas, especialmente as dos países mais pobres”.</p>\n<p class=\"text-paragraph\">Concluiu desejando “um Natal sereno e santo” e dando a bênção “Urbi et Orbi”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251479",
         "title": "GNR regista 10 mortes em 1.144 acidentes nos últimos cinco dias",
         "description": "Segundo os dados hoje divulgados pela GNR, que refere serem ainda provisórios, as vítimas mortais, que tinham entre os 19 e os 76 anos, resultaram de quatro despistes, três motociclos e um veículo ligeiro, três colisões e três atropelamentos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/gnr-regista-10-mortes-em-1-144-acidentes-nos-ultimos-cinco-dias/",
         "author": "Bianca Marques",
         "published": 1735126923000,
         "created": 1735126923000,
         "category": [
            "Sapo Atualidade",
            "Sociedade"
         ],
         "content": "<p>A Guarda Nacional Republicana (GNR) registou 1.144 acidentes com 10 vítimas mortais, 33 feridos graves e 322 feridos leves desde as zero horas de 20 de dezembro, dia em que iniciou a operação Natal e Ano Novo 2024/2025.</p>\n<p class=\"text-paragraph\">Segundo os dados hoje divulgados pela GNR, que refere serem ainda provisórios, as vítimas mortais, que tinham entre os 19 e os 76 anos, resultaram de quatro despistes, três motociclos e um veículo ligeiro, três colisões e três atropelamentos.</p>\n<p class=\"text-paragraph\">Os despistes registaram-se na Estrada Nacional número 125 (EN125), em Albufeira, (Faro), em Fonte Coberta, concelho de Barcelos (Braga), na Estrada Nacional número 119 (EN119) em Biscainho, concelho de Coruche (Santarém) e na Autoestrada número 23 (A23), em Benquerenças (Castelo Branco).</p>\n<p class=\"text-paragraph\">As colisões aconteceram na Estrada da Ponte Barão, em Boliqueime (Faro), no Itinerário Principal número 2 (IP2) em Beja e no Itinerário Complementar número 2 (IC2), em Santa Maria da Feira (Aveiro).</p>\n<p class=\"text-paragraph\">Os três atropelamentos registaram-se em Pedroso, Vila Nova de Gaia (Porto), na A19, em Leiria e na localidade de Oliveira do Bairro, distrito de Aveiro.</p>\n<p class=\"text-paragraph\">Durante a operação Natal e Ano Novo 2024/2025, a GNR também já fiscalizou 50.197 condutores, dos quais, 572 conduziam com excesso de álcool e, destes, 286 foram detidos por conduzirem com uma taxa de álcool no sangue igual ou superior a 1,2 g/l. Foram ainda detidas 89 pessoas por conduzirem sem habilitação legal.</p>\n<p class=\"text-paragraph\">Das 7.816 contraordenações rodoviárias detetadas, a GNR destaca 2.364 por excesso de velocidade, 286 excessos de álcool, 238 por falta ou incorreta utilização do cinto de segurança e/ou sistema de retenção para crianças (SRC).</p>\n<p class=\"text-paragraph\">E ainda 173 por uso indevido do telemóvel no exercício da condução, 813 por falta de inspeção periódica obrigatória e 252 por falta de seguro de responsabilidade civil obrigatório.</p>\n<p class=\"text-paragraph\">Durante a operação, que termina dia 02 de janeiro, a GNR irá continuar a priorizar a fiscalização da condução sob a influência do álcool e de substâncias psicotrópicas, excesso de velocidade, uso indevido do telemóvel.</p>\n<p class=\"text-paragraph\">Também irá estar atenta à utilização correta do cinto de segurança, à falta de inspeção periódica obrigatória, à falta de seguro de responsabilidade civil obrigatório e à incorreta execução de manobras de ultrapassagem, de mudança de direção e de cedência de passagem.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Guarda Nacional Republicana (GNR) registou 1.144 acidentes com 10 vítimas mortais, 33 feridos graves e 322 feridos leves desde as zero horas de 20 de dezembro, dia em que iniciou a operação Natal e Ano Novo 2024/2025.</p>\n<p class=\"text-paragraph\">Segundo os dados hoje divulgados pela GNR, que refere serem ainda provisórios, as vítimas mortais, que tinham entre os 19 e os 76 anos, resultaram de quatro despistes, três motociclos e um veículo ligeiro, três colisões e três atropelamentos.</p>\n<p class=\"text-paragraph\">Os despistes registaram-se na Estrada Nacional número 125 (EN125), em Albufeira, (Faro), em Fonte Coberta, concelho de Barcelos (Braga), na Estrada Nacional número 119 (EN119) em Biscainho, concelho de Coruche (Santarém) e na Autoestrada número 23 (A23), em Benquerenças (Castelo Branco).</p>\n<p class=\"text-paragraph\">As colisões aconteceram na Estrada da Ponte Barão, em Boliqueime (Faro), no Itinerário Principal número 2 (IP2) em Beja e no Itinerário Complementar número 2 (IC2), em Santa Maria da Feira (Aveiro).</p>\n<p class=\"text-paragraph\">Os três atropelamentos registaram-se em Pedroso, Vila Nova de Gaia (Porto), na A19, em Leiria e na localidade de Oliveira do Bairro, distrito de Aveiro.</p>\n<p class=\"text-paragraph\">Durante a operação Natal e Ano Novo 2024/2025, a GNR também já fiscalizou 50.197 condutores, dos quais, 572 conduziam com excesso de álcool e, destes, 286 foram detidos por conduzirem com uma taxa de álcool no sangue igual ou superior a 1,2 g/l. Foram ainda detidas 89 pessoas por conduzirem sem habilitação legal.</p>\n<p class=\"text-paragraph\">Das 7.816 contraordenações rodoviárias detetadas, a GNR destaca 2.364 por excesso de velocidade, 286 excessos de álcool, 238 por falta ou incorreta utilização do cinto de segurança e/ou sistema de retenção para crianças (SRC).</p>\n<p class=\"text-paragraph\">E ainda 173 por uso indevido do telemóvel no exercício da condução, 813 por falta de inspeção periódica obrigatória e 252 por falta de seguro de responsabilidade civil obrigatório.</p>\n<p class=\"text-paragraph\">Durante a operação, que termina dia 02 de janeiro, a GNR irá continuar a priorizar a fiscalização da condução sob a influência do álcool e de substâncias psicotrópicas, excesso de velocidade, uso indevido do telemóvel.</p>\n<p class=\"text-paragraph\">Também irá estar atenta à utilização correta do cinto de segurança, à falta de inspeção periódica obrigatória, à falta de seguro de responsabilidade civil obrigatório e à incorreta execução de manobras de ultrapassagem, de mudança de direção e de cedência de passagem.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251475",
         "title": "Ucrânia: Zelensky acusa Putin de &#8220;ataque desumano&#8221; no dia de Natal",
         "description": "“Hoje Putin escolheu conscientemente o Natal para o seu ataque. O que pode ser mais desumano?”, afirmou Volodymyr Zelensky no Telegram.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ucrania-zelensky-acusa-putin-de-ataque-desumano-no-dia-de-natal/",
         "author": "Bianca Marques",
         "published": 1735124993000,
         "created": 1735124993000,
         "category": [
            "Mundo",
            "Sapo Atualidade"
         ],
         "content": "<p>O Presidente ucraniano acusou hoje o chefe de Estado russo, Vladimir Putin, de realizar um ataque “desumano” no dia de Natal, lançando várias dezenas de mísseis e mais de 100 drones explosivos contra a Ucrânia.</p>\n<p class=\"text-paragraph\">“Hoje Putin escolheu conscientemente o Natal para o seu ataque. O que pode ser mais desumano?”, afirmou Volodymyr Zelensky no Telegram.</p>\n<p class=\"text-paragraph\">“Mais de 50 mísseis” e vários drones foram abatidos, mas alguns ataques provocaram “cortes de eletricidade em várias regiões”, acrescentou o Presidente ucraniano.</p>\n<p class=\"text-paragraph\">Este “terror de Natal é a resposta de Putin àqueles que falaram de um ilusório ‘cessar-fogo de Natal’” entre Kiev e Moscovo, referiu, por sua vez, o ministro dos Negócios Estrangeiros, Andrii Sybiha.</p>\n<p class=\"text-paragraph\">O ataque causou a morte de, pelo menos, uma pessoa e deixou pelo menos seis feridos, segundo as autoridades.</p>\n<p class=\"text-paragraph\">Um dos mísseis russos lançados durante o ataque atravessou o espaço aéreo da Moldova e da Roménia, disse o chefe da diplomacia ucraniana, acrescentando: este facto “recorda-nos que a Rússia não ameaça apenas a Ucrânia”, sublinhou na rede social X.</p>\n<p class=\"text-paragraph\">A Roménia, membro da NATO, afirmou já que não detetou qualquer violação do seu espaço aéreo por um míssil russo apontado à Ucrânia, na sequência destas alegações de Kiev.</p>\n<p class=\"text-paragraph\">“O sistema de vigilância aérea, parte integrante do sistema da NATO, não detetou tal situação”, refere um comunicado do Ministério da Defesa, indicando que “os dados não confirmam” que um míssil “tenha violado o espaço aéreo romeno”.</p>\n<p class=\"text-paragraph\">Desde o início da invasão da Ucrânia, em fevereiro de 2022, a Rússia tem bombardeado regularmente a rede elétrica do país vizinho, mergulhando centenas de milhares, se não milhões, de pessoas na escuridão e no frio, muitas vezes durante o inverno.</p>\n<p class=\"text-paragraph\">O grupo DTEK, o principal fornecedor privado de energia do país, declarou na quarta-feira que as suas centrais térmicas tinham sido alvo deste novo ataque, tendo registado “danos graves” no seu equipamento.</p>\n<p class=\"text-paragraph\">“Este é já o 13.º ataque maciço ao sistema energético ucraniano este ano”, declarou a DTEK num comunicado.</p>\n<p class=\"text-paragraph\">“Privar de luz e calor milhões de pessoas pacíficas que celebram o Natal é um ato depravado e maléfico que deve ser combatido”, disse o diretor executivo da DTEK, Maxim Timchenko, no X, apelando aos aliados de Kiev para que forneçam mais defesas aéreas.</p>\n<p class=\"text-paragraph\">Na madrugada de quarta-feira foi acionado um alerta aéreo em toda a Ucrânia, enquanto a força aérea comunicava o lançamento de mísseis balísticos e de cruzeiro russos.</p>\n<p class=\"text-paragraph\">As autoridades de Kharkiv, a segunda maior cidade do país, situada no nordeste, perto da fronteira com a Rússia, comunicaram “pelo menos sete ataques” contra a cidade.</p>\n<p class=\"text-paragraph\">Pelo menos seis pessoas ficaram feridas, anunciou o governador regional Oleg Synegoubov no Telegram.</p>\n<p class=\"text-paragraph\">A região de Dnipropetrovsk (centro-leste) também foi atacada. Foram ouvidas explosões na capital, Dnipro, e em Kryvyï Rig, a cidade natal do Presidente Zelensky.</p>\n<p class=\"text-paragraph\"> “Uma pessoa foi morta em consequência do ataque com mísseis a instalações de energia”, disse o governador regional, Serguiï Lyssak.</p>\n<p class=\"text-paragraph\">A administração regional de Ivano-Frankivsk anunciou que parte deste território, situado no oeste do país, a centenas de quilómetros da linha da frente, estava sem eletricidade.</p>\n<p class=\"text-paragraph\">Na região de Poltava (centro), as autoridades comunicaram danos nas infraestruturas.</p>\n<p class=\"text-paragraph\">A companhia nacional de eletricidade, Ukrenergo, anunciou restrições no fornecimento.</p>\n<p class=\"text-paragraph\">“O inimigo está, mais uma vez, a levar a cabo um ataque maciço ao setor da energia” e as autoridades estão a tomar “‘as medidas necessárias para limitar o consumo, a fim de minimizar as consequências negativas para o sistema energético”, escreveu no Telegram o ministro da Energia ucraniano, German Galushchenko.</p>\n<p class=\"text-paragraph\">Os ataques desta quarta-feira ocorreram no dia em que a Ucrânia, pela segunda vez na sua história moderna, celebra o dia de Natal a 25 de dezembro, como no mundo ocidental, e já não em 07 de janeiro, como no calendário juliano seguido pela Igreja Ortodoxa Russa.</p>\n<p class=\"text-paragraph\">Esta mudança de data foi oficializada no verão de 2023 por uma lei promulgada pelo Presidente, Volodymyr Zelensky, em sinal de desafio à Rússia.</p>\n<p class=\"text-paragraph\">\n",
         "enclosures": [],
         "content_encoded": "<p>O Presidente ucraniano acusou hoje o chefe de Estado russo, Vladimir Putin, de realizar um ataque “desumano” no dia de Natal, lançando várias dezenas de mísseis e mais de 100 drones explosivos contra a Ucrânia.</p>\n<p class=\"text-paragraph\">“Hoje Putin escolheu conscientemente o Natal para o seu ataque. O que pode ser mais desumano?”, afirmou Volodymyr Zelensky no Telegram.</p>\n<p class=\"text-paragraph\">“Mais de 50 mísseis” e vários drones foram abatidos, mas alguns ataques provocaram “cortes de eletricidade em várias regiões”, acrescentou o Presidente ucraniano.</p>\n<p class=\"text-paragraph\">Este “terror de Natal é a resposta de Putin àqueles que falaram de um ilusório ‘cessar-fogo de Natal’” entre Kiev e Moscovo, referiu, por sua vez, o ministro dos Negócios Estrangeiros, Andrii Sybiha.</p>\n<p class=\"text-paragraph\">O ataque causou a morte de, pelo menos, uma pessoa e deixou pelo menos seis feridos, segundo as autoridades.</p>\n<p class=\"text-paragraph\">Um dos mísseis russos lançados durante o ataque atravessou o espaço aéreo da Moldova e da Roménia, disse o chefe da diplomacia ucraniana, acrescentando: este facto “recorda-nos que a Rússia não ameaça apenas a Ucrânia”, sublinhou na rede social X.</p>\n<p class=\"text-paragraph\">A Roménia, membro da NATO, afirmou já que não detetou qualquer violação do seu espaço aéreo por um míssil russo apontado à Ucrânia, na sequência destas alegações de Kiev.</p>\n<p class=\"text-paragraph\">“O sistema de vigilância aérea, parte integrante do sistema da NATO, não detetou tal situação”, refere um comunicado do Ministério da Defesa, indicando que “os dados não confirmam” que um míssil “tenha violado o espaço aéreo romeno”.</p>\n<p class=\"text-paragraph\">Desde o início da invasão da Ucrânia, em fevereiro de 2022, a Rússia tem bombardeado regularmente a rede elétrica do país vizinho, mergulhando centenas de milhares, se não milhões, de pessoas na escuridão e no frio, muitas vezes durante o inverno.</p>\n<p class=\"text-paragraph\">O grupo DTEK, o principal fornecedor privado de energia do país, declarou na quarta-feira que as suas centrais térmicas tinham sido alvo deste novo ataque, tendo registado “danos graves” no seu equipamento.</p>\n<p class=\"text-paragraph\">“Este é já o 13.º ataque maciço ao sistema energético ucraniano este ano”, declarou a DTEK num comunicado.</p>\n<p class=\"text-paragraph\">“Privar de luz e calor milhões de pessoas pacíficas que celebram o Natal é um ato depravado e maléfico que deve ser combatido”, disse o diretor executivo da DTEK, Maxim Timchenko, no X, apelando aos aliados de Kiev para que forneçam mais defesas aéreas.</p>\n<p class=\"text-paragraph\">Na madrugada de quarta-feira foi acionado um alerta aéreo em toda a Ucrânia, enquanto a força aérea comunicava o lançamento de mísseis balísticos e de cruzeiro russos.</p>\n<p class=\"text-paragraph\">As autoridades de Kharkiv, a segunda maior cidade do país, situada no nordeste, perto da fronteira com a Rússia, comunicaram “pelo menos sete ataques” contra a cidade.</p>\n<p class=\"text-paragraph\">Pelo menos seis pessoas ficaram feridas, anunciou o governador regional Oleg Synegoubov no Telegram.</p>\n<p class=\"text-paragraph\">A região de Dnipropetrovsk (centro-leste) também foi atacada. Foram ouvidas explosões na capital, Dnipro, e em Kryvyï Rig, a cidade natal do Presidente Zelensky.</p>\n<p class=\"text-paragraph\"> “Uma pessoa foi morta em consequência do ataque com mísseis a instalações de energia”, disse o governador regional, Serguiï Lyssak.</p>\n<p class=\"text-paragraph\">A administração regional de Ivano-Frankivsk anunciou que parte deste território, situado no oeste do país, a centenas de quilómetros da linha da frente, estava sem eletricidade.</p>\n<p class=\"text-paragraph\">Na região de Poltava (centro), as autoridades comunicaram danos nas infraestruturas.</p>\n<p class=\"text-paragraph\">A companhia nacional de eletricidade, Ukrenergo, anunciou restrições no fornecimento.</p>\n<p class=\"text-paragraph\">“O inimigo está, mais uma vez, a levar a cabo um ataque maciço ao setor da energia” e as autoridades estão a tomar “‘as medidas necessárias para limitar o consumo, a fim de minimizar as consequências negativas para o sistema energético”, escreveu no Telegram o ministro da Energia ucraniano, German Galushchenko.</p>\n<p class=\"text-paragraph\">Os ataques desta quarta-feira ocorreram no dia em que a Ucrânia, pela segunda vez na sua história moderna, celebra o dia de Natal a 25 de dezembro, como no mundo ocidental, e já não em 07 de janeiro, como no calendário juliano seguido pela Igreja Ortodoxa Russa.</p>\n<p class=\"text-paragraph\">Esta mudança de data foi oficializada no verão de 2023 por uma lei promulgada pelo Presidente, Volodymyr Zelensky, em sinal de desafio à Rússia.</p>\n<p class=\"text-paragraph\">\n",
         "media": {}
      }
   ]
}