{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235177",
         "title": "COP29: qual a agenda para reforçar a ambição e permitir a ação climática em tempos de policrise?",
         "description": "Dentre os diversos tópicos importantes, as questões financeiras e energéticas voltam a ter algum protagonismo, embora venham ambas com algum gap entre a ação e o que foi prometido na última COP28, no Dubai.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cop29-qual-a-agenda-para-reforcar-a-ambicao-e-permitir-a-acao-climatica-em-tempos-de-policrise/",
         "author": "Ana Pina",
         "published": 1730938027000,
         "created": 1730938027000,
         "category": [
            "Colunistas",
            "Opinião",
            "alterações climáticas",
            "Azerbaijão",
            "Baku",
            "Cop28",
            "COP29",
            "Dubai",
            "energia",
            "estados",
            "financiamento",
            "metas"
         ],
         "content": "<p>Aproxima-se a COP29, que tem início dia 11 de novembro, e críticas à parte quanto à eficácia, organização e o próprio país anfitrião – que são muitas – é essencial conhecermos qual a sua agenda e, consequentemente, quais as medidas a esperar da maior Conferência mundial sobre  alterações climáticas.</p>\n<p>Vale a pena lembrar que as COP não são apenas Conferências. Além de fóruns de discussão com instituições públicas e privadas, Estados e membros da sociedade civil, as COP são espaços de negociação e cooperação entre 198 países, nos quais são celebrados acordos e compromissos internacionais. Apesar do que se pensa, e para além da revisitação do estado da arte climático, as COP são também oportunidades para uma colaboração efetiva e podem ser, como foi o caso de algumas edições históricas, o dínamo de ações importantes.</p>\n<p>Para esta COP29, o país anfitrião é o Azerbaijão, que em julho anunciou um pacote de 14 iniciativas, que devem fazer parte da agenda de debate nos 11 dias da conferência, em Baku, que abordam desde financiamento e energia, até emissões de metano e literacia climática. Mas, dentre os diversos tópicos importantes, as questões financeiras e energéticas voltam a ter algum protagonismo, embora venham ambas com algum <em>gap</em> entre a ação e o que foi prometido na última COP28, no Dubai.</p>\n<p>O financiamento climático é um dos pontos centrais desta COP29. Na COP28 foram feitos vários anúncios sobre valores a canalizar para o financiamento climático e diversos fundos existentes, mas a novidade desta COP29 é a criação de um novo fundo (Climate Finance Action Fund &#8211; CFAF) capitalizado com contribuições de países e empresas produtoras de combustíveis fósseis nos sectores do petróleo, gás e carvão.</p>\n<p>Os membros que aderirem a este fundo, tem de comprometer-se a transferir contribuições anuais sob a forma de um montante fixo ou com base no volume de produção, sendo o Azerbaijão um contribuinte fundador deste Fundo, que estima um mínimo de um bilião de dólares para o seu arranque.</p>\n<p>Importante será verificar em que medida este Fundo não irá competir com outros já criados, sendo que a maior preocupação continua a ser o fundo do Loss and Damages (para apoio aos países em desenvolvimento). Além disso, importa refletir sobre se um fundo deste género, sugerido pelo Azerbaijão, não significa, ainda que indiretamente, um incentivo ou leniência para que os produtores de combustíveis fósseis continuem a sua linha de produção, ao invés de um <em>phase down </em>destes combustíveis.</p>\n<p>Ainda no tocante ao financiamento, deve ser discutido na COP29 o “<a href=\"https://unfccc.int/NCQG\">novo objetivo coletivo quantificado</a>” (NCQG), que corresponde ao montante atualizado do novo objetivo de financiamento do clima até 2025, conforme previsto no âmbito do <a href=\"https://www.carbonbrief.org/interactive-the-paris-agreement-on-climate-change/\">Acordo de Paris</a>. Questões básicas como o montante de dinheiro que é necessário angariar (em atualização aos 100 biliões de dólares anuais previamente considerados), bem como quem deve contribuir, que tipos de financiamento devem ser introduzidos, o que deve ser financiado e qual o período de tempo que deve abranger, ainda não estão definidos.</p>\n<p>No que diz respeito à energia, o Azerbaijão anunciou também o lançamento de um “Compromisso global de armazenamento e redes de energia da COP29”, que consiste num compromisso para eleger o armazenamento de energia como uma das pedras angulares dos sistemas energéticos globais, com o objetivo de incrementar a resiliência e eficiência com metas globais, para aumentar a capacidade seis vezes os níveis de 2022, atingindo 1.500 gigawatts até 2030.</p>\n<p>Interessante notar que, na COP28, o objetivo de duplicar a eficiência energética até 2030 foi anunciado em conjunto com a meta de triplicar a capacidade de produção de energia renovável. Precisamente por serem objetivos interconectados e com impacto essencial para descarbonização, ao longo dos seus relatórios de 2024, a International Energy Agency (IEA) salientou a importância do investimento e ações de aumento da eficiência de infraestruturas de redes e do armazenamento, cuja falta pode comprometer todo o esforço feito em triplicar a geração de energia renovável.</p>\n<p>Apesar de não estar no ritmo necessário, como acontece com a produção de renováveis, o objetivo de duplicar a taxa de melhoria da eficiência energética a nível mundial poderia proporcionar maiores reduções de emissões até 2030 comparando com qualquer outra medida. Se este ponto não for endereçado, os custos da energia para os consumidores deverão ser 8% mais elevados em 2030 do que seriam se o objetivo de duplicação da eficiência fosse plenamente atingido, e as emissões anuais de 6,5 gigatoneladas (Gt) mais elevadas.</p>\n<p>Tanto para a eficiência energética como para a eficaz expansão renovável são essenciais a resiliência das infraestruturas de rede e a evolução do armazenamento de energia. Estes, assim como todos os 14 pontos anunciados, têm por base orientações já existentes e refletem o acervo técnico-científico consolidado ao longo dos anos, em termos de mitigação e adaptação do mundo e da economia diante das alterações climáticas e o aquecimento global. Há, contudo, aspetos nestes pontos que precisam de análise atenta, em especial no que respeita à sua operacionalização.</p>\n<p>Para além dos pontos anunciados, a COP29 será também um momento-chave para os países apresentarem os seus planos de ação nacionais, atualizados no âmbito do Acordo de Paris, que deverão ser oficialmente entregues até fevereiro de 2025. Ora, haverá cerca de 50.000 pessoas a dedicar tempo e recursos à COP e a causar impacto ambiental – inclusive com muitas emissões do popular CO2 – devido às deslocações para Baku. Que todo este impacto e mobilização seja compensado por avanços efetivos e ações concretas, começando pela análise e compreensão das medidas que estão na agenda.</p>\n<p>Em tempos geopolíticos instáveis, com notórios retrocessos sociais e diversificação dos riscos aos quais a humanidade está exposta, o discurso de urgência das alterações climáticas pode perder força. É nestes momentos, mais do que nunca, que não podemos render-nos ao pessimismo ou ceticismo improdutivo. Urge, sim, reforçar a realidade evidenciada pela ciência e fazer com que as nossas ações – sejam de natureza empresarial, individual ou pública – ecoem essa urgência incontornável de produzirmos e existirmos de formas que não sejam tão nocivas para o planeta.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Aproxima-se a COP29, que tem início dia 11 de novembro, e críticas à parte quanto à eficácia, organização e o próprio país anfitrião – que são muitas – é essencial conhecermos qual a sua agenda e, consequentemente, quais as medidas a esperar da maior Conferência mundial sobre  alterações climáticas.</p>\n<p>Vale a pena lembrar que as COP não são apenas Conferências. Além de fóruns de discussão com instituições públicas e privadas, Estados e membros da sociedade civil, as COP são espaços de negociação e cooperação entre 198 países, nos quais são celebrados acordos e compromissos internacionais. Apesar do que se pensa, e para além da revisitação do estado da arte climático, as COP são também oportunidades para uma colaboração efetiva e podem ser, como foi o caso de algumas edições históricas, o dínamo de ações importantes.</p>\n<p>Para esta COP29, o país anfitrião é o Azerbaijão, que em julho anunciou um pacote de 14 iniciativas, que devem fazer parte da agenda de debate nos 11 dias da conferência, em Baku, que abordam desde financiamento e energia, até emissões de metano e literacia climática. Mas, dentre os diversos tópicos importantes, as questões financeiras e energéticas voltam a ter algum protagonismo, embora venham ambas com algum <em>gap</em> entre a ação e o que foi prometido na última COP28, no Dubai.</p>\n<p>O financiamento climático é um dos pontos centrais desta COP29. Na COP28 foram feitos vários anúncios sobre valores a canalizar para o financiamento climático e diversos fundos existentes, mas a novidade desta COP29 é a criação de um novo fundo (Climate Finance Action Fund &#8211; CFAF) capitalizado com contribuições de países e empresas produtoras de combustíveis fósseis nos sectores do petróleo, gás e carvão.</p>\n<p>Os membros que aderirem a este fundo, tem de comprometer-se a transferir contribuições anuais sob a forma de um montante fixo ou com base no volume de produção, sendo o Azerbaijão um contribuinte fundador deste Fundo, que estima um mínimo de um bilião de dólares para o seu arranque.</p>\n<p>Importante será verificar em que medida este Fundo não irá competir com outros já criados, sendo que a maior preocupação continua a ser o fundo do Loss and Damages (para apoio aos países em desenvolvimento). Além disso, importa refletir sobre se um fundo deste género, sugerido pelo Azerbaijão, não significa, ainda que indiretamente, um incentivo ou leniência para que os produtores de combustíveis fósseis continuem a sua linha de produção, ao invés de um <em>phase down </em>destes combustíveis.</p>\n<p>Ainda no tocante ao financiamento, deve ser discutido na COP29 o “<a href=\"https://unfccc.int/NCQG\">novo objetivo coletivo quantificado</a>” (NCQG), que corresponde ao montante atualizado do novo objetivo de financiamento do clima até 2025, conforme previsto no âmbito do <a href=\"https://www.carbonbrief.org/interactive-the-paris-agreement-on-climate-change/\">Acordo de Paris</a>. Questões básicas como o montante de dinheiro que é necessário angariar (em atualização aos 100 biliões de dólares anuais previamente considerados), bem como quem deve contribuir, que tipos de financiamento devem ser introduzidos, o que deve ser financiado e qual o período de tempo que deve abranger, ainda não estão definidos.</p>\n<p>No que diz respeito à energia, o Azerbaijão anunciou também o lançamento de um “Compromisso global de armazenamento e redes de energia da COP29”, que consiste num compromisso para eleger o armazenamento de energia como uma das pedras angulares dos sistemas energéticos globais, com o objetivo de incrementar a resiliência e eficiência com metas globais, para aumentar a capacidade seis vezes os níveis de 2022, atingindo 1.500 gigawatts até 2030.</p>\n<p>Interessante notar que, na COP28, o objetivo de duplicar a eficiência energética até 2030 foi anunciado em conjunto com a meta de triplicar a capacidade de produção de energia renovável. Precisamente por serem objetivos interconectados e com impacto essencial para descarbonização, ao longo dos seus relatórios de 2024, a International Energy Agency (IEA) salientou a importância do investimento e ações de aumento da eficiência de infraestruturas de redes e do armazenamento, cuja falta pode comprometer todo o esforço feito em triplicar a geração de energia renovável.</p>\n<p>Apesar de não estar no ritmo necessário, como acontece com a produção de renováveis, o objetivo de duplicar a taxa de melhoria da eficiência energética a nível mundial poderia proporcionar maiores reduções de emissões até 2030 comparando com qualquer outra medida. Se este ponto não for endereçado, os custos da energia para os consumidores deverão ser 8% mais elevados em 2030 do que seriam se o objetivo de duplicação da eficiência fosse plenamente atingido, e as emissões anuais de 6,5 gigatoneladas (Gt) mais elevadas.</p>\n<p>Tanto para a eficiência energética como para a eficaz expansão renovável são essenciais a resiliência das infraestruturas de rede e a evolução do armazenamento de energia. Estes, assim como todos os 14 pontos anunciados, têm por base orientações já existentes e refletem o acervo técnico-científico consolidado ao longo dos anos, em termos de mitigação e adaptação do mundo e da economia diante das alterações climáticas e o aquecimento global. Há, contudo, aspetos nestes pontos que precisam de análise atenta, em especial no que respeita à sua operacionalização.</p>\n<p>Para além dos pontos anunciados, a COP29 será também um momento-chave para os países apresentarem os seus planos de ação nacionais, atualizados no âmbito do Acordo de Paris, que deverão ser oficialmente entregues até fevereiro de 2025. Ora, haverá cerca de 50.000 pessoas a dedicar tempo e recursos à COP e a causar impacto ambiental – inclusive com muitas emissões do popular CO2 – devido às deslocações para Baku. Que todo este impacto e mobilização seja compensado por avanços efetivos e ações concretas, começando pela análise e compreensão das medidas que estão na agenda.</p>\n<p>Em tempos geopolíticos instáveis, com notórios retrocessos sociais e diversificação dos riscos aos quais a humanidade está exposta, o discurso de urgência das alterações climáticas pode perder força. É nestes momentos, mais do que nunca, que não podemos render-nos ao pessimismo ou ceticismo improdutivo. Urge, sim, reforçar a realidade evidenciada pela ciência e fazer com que as nossas ações – sejam de natureza empresarial, individual ou pública – ecoem essa urgência incontornável de produzirmos e existirmos de formas que não sejam tão nocivas para o planeta.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235280",
         "title": "Acesso à habitação em Portugal: uma visão integrada",
         "description": "A combinação da ação dos intermediários de crédito com  políticas públicas pode fazer uma diferença significativa. Se nada se alterar, o cenário poderá agravar-se e a desigualdade social tenderá a aumentar.",
         "link": "https://jornaleconomico.sapo.pt/noticias/acesso-a-habitacao-em-portugal-uma-visao-integrada/",
         "author": "Ana Pina",
         "published": 1730937988000,
         "created": 1730937988000,
         "category": [
            "Opinião",
            "Sociedade aberta",
            "crise de habitação",
            "intermediários de crédito",
            "jovens",
            "literacia financeira"
         ],
         "content": "<p>A crise da habitação em Portugal é uma realidade que afeta profundamente a população, e sem sinais de resolução à vista. O impacto no dia a dia dos cidadãos tem gerado frustração e insatisfação. O problema habitacional tem chamado a atenção de organismos internacionais e exige uma resposta coordenada e eficaz.</p>\n<p>A crise afeta diferentes grupos sociais, sendo especialmente grave para os jovens, que encontram fortes dificuldades para adquirir ou arrendar casa. Medidas recentes aprovadas pelo governo, como o Programa Mais Habitação, não conseguiram, por ora, aliviar a pressão, já que os salários baixos e o contínuo aumento dos preços mantêm a habitação fora do alcance de muitos.</p>\n<p>Em comparação com outros países europeus, Portugal destaca-se pela negativa. Segundo o Observatório da Sociedade Portuguesa, mais de um terço das famílias gasta mais de 30% do seu rendimento com habitação, uma percentagem acima da média europeia. O Eurostat coloca Portugal no topo das maiores subidas dos preços de habitação, junto de países como a Croácia e a Lituânia. Lisboa, por exemplo, foi considerada a cidade mais cara para arrendar na Europa, com um T1 a custar em média 2 500 euros por mês.</p>\n<p>A crise habitacional em Portugal é estrutural e alimentada por vários fatores já muito debatidos, e na raiz do problema está a falta de oferta acessível para o volume de procura existente.</p>\n<p>Pode a intermediação de crédito desempenhar um papel relevante no alívio das famílias e em particular dos jovens no acesso à habitação? Acredito que sim, uma vez que poderá ajudar as famílias a obterem condições mais favoráveis na hora de adquirir uma casa. A educação financeira promovida pelos intermediários de crédito é crucial para capacitar os consumidores na gestão dos seus recursos, evitando o endividamento excessivo.</p>\n<p>Além disso, os intermediários podem negociar taxas de juros mais baixas e condições de crédito mais vantajosas junto dos bancos. Naturalmente, são necessárias políticas públicas que aumentem a oferta de habitação, como desenvolver parcerias público-privadas para construção de habitações a preços controlados, criar unidades de habitação inclusivas em novos conjuntos habitacionais, renovar e colocar no mercado de arrendamento o parque habitacional do Estado, e repensar o imposto de mais valias para proprietários mais velhos que vivam em casas sobredimensionadas para o tamanho do seu agregado familiar.</p>\n<p>A combinação da ação dos intermediários de crédito com  políticas públicas pode fazer uma diferença significativa, permitindo promover uma abordagem conjunta que amplie o acesso à habitação e a melhores condições financeiras para as famílias e jovens que queiram adquirir casa.</p>\n<p>Se nada se alterar, o cenário poderá agravar-se. A desigualdade social tenderá a aumentar, com uma disparidade crescente entre aqueles que podem e os que não podem aceder a uma habitação digna. Jovens qualificados, incapazes de adquirir casa ou de pagar rendas acessíveis, podem optar por emigrar em busca de melhores condições de vida. Outros, diante da instabilidade, acabam por adiar ou abdicar de projetos de vida, como formar família ou investir na sua educação.</p>\n<p>Além disso, o envelhecimento da população poderá agravar-se, pois, com os jovens a emigrar e os que permanecem sem condições de formar família, a dinâmica demográfica do país ficará comprometida. Isso, por sua vez, limitará o crescimento económico, uma vez que as famílias sobrecarregadas pelos custos de habitação têm menos capacidade de consumir outros bens e serviços, o que afeta o consumo interno.</p>\n<p>A 28 de setembro, a plataforma &#8220;Casa para Viver&#8221; organizou uma manifestação em Lisboa para reivindicar o direito à habitação. A iniciativa trouxe propostas concretas, como a regulação das rendas, a proibição de despejos sem alternativas dignas, a revisão das licenças de exploração turística e a eliminação de incentivos fiscais para o imobiliário de luxo. Essas propostas refletem a necessidade urgente de um esforço conjunto entre políticas públicas robustas, que aumentem a oferta de habitação e uma intermediação de crédito eficiente, que permita às famílias acederem ao crédito de forma segura e informada.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A crise da habitação em Portugal é uma realidade que afeta profundamente a população, e sem sinais de resolução à vista. O impacto no dia a dia dos cidadãos tem gerado frustração e insatisfação. O problema habitacional tem chamado a atenção de organismos internacionais e exige uma resposta coordenada e eficaz.</p>\n<p>A crise afeta diferentes grupos sociais, sendo especialmente grave para os jovens, que encontram fortes dificuldades para adquirir ou arrendar casa. Medidas recentes aprovadas pelo governo, como o Programa Mais Habitação, não conseguiram, por ora, aliviar a pressão, já que os salários baixos e o contínuo aumento dos preços mantêm a habitação fora do alcance de muitos.</p>\n<p>Em comparação com outros países europeus, Portugal destaca-se pela negativa. Segundo o Observatório da Sociedade Portuguesa, mais de um terço das famílias gasta mais de 30% do seu rendimento com habitação, uma percentagem acima da média europeia. O Eurostat coloca Portugal no topo das maiores subidas dos preços de habitação, junto de países como a Croácia e a Lituânia. Lisboa, por exemplo, foi considerada a cidade mais cara para arrendar na Europa, com um T1 a custar em média 2 500 euros por mês.</p>\n<p>A crise habitacional em Portugal é estrutural e alimentada por vários fatores já muito debatidos, e na raiz do problema está a falta de oferta acessível para o volume de procura existente.</p>\n<p>Pode a intermediação de crédito desempenhar um papel relevante no alívio das famílias e em particular dos jovens no acesso à habitação? Acredito que sim, uma vez que poderá ajudar as famílias a obterem condições mais favoráveis na hora de adquirir uma casa. A educação financeira promovida pelos intermediários de crédito é crucial para capacitar os consumidores na gestão dos seus recursos, evitando o endividamento excessivo.</p>\n<p>Além disso, os intermediários podem negociar taxas de juros mais baixas e condições de crédito mais vantajosas junto dos bancos. Naturalmente, são necessárias políticas públicas que aumentem a oferta de habitação, como desenvolver parcerias público-privadas para construção de habitações a preços controlados, criar unidades de habitação inclusivas em novos conjuntos habitacionais, renovar e colocar no mercado de arrendamento o parque habitacional do Estado, e repensar o imposto de mais valias para proprietários mais velhos que vivam em casas sobredimensionadas para o tamanho do seu agregado familiar.</p>\n<p>A combinação da ação dos intermediários de crédito com  políticas públicas pode fazer uma diferença significativa, permitindo promover uma abordagem conjunta que amplie o acesso à habitação e a melhores condições financeiras para as famílias e jovens que queiram adquirir casa.</p>\n<p>Se nada se alterar, o cenário poderá agravar-se. A desigualdade social tenderá a aumentar, com uma disparidade crescente entre aqueles que podem e os que não podem aceder a uma habitação digna. Jovens qualificados, incapazes de adquirir casa ou de pagar rendas acessíveis, podem optar por emigrar em busca de melhores condições de vida. Outros, diante da instabilidade, acabam por adiar ou abdicar de projetos de vida, como formar família ou investir na sua educação.</p>\n<p>Além disso, o envelhecimento da população poderá agravar-se, pois, com os jovens a emigrar e os que permanecem sem condições de formar família, a dinâmica demográfica do país ficará comprometida. Isso, por sua vez, limitará o crescimento económico, uma vez que as famílias sobrecarregadas pelos custos de habitação têm menos capacidade de consumir outros bens e serviços, o que afeta o consumo interno.</p>\n<p>A 28 de setembro, a plataforma &#8220;Casa para Viver&#8221; organizou uma manifestação em Lisboa para reivindicar o direito à habitação. A iniciativa trouxe propostas concretas, como a regulação das rendas, a proibição de despejos sem alternativas dignas, a revisão das licenças de exploração turística e a eliminação de incentivos fiscais para o imobiliário de luxo. Essas propostas refletem a necessidade urgente de um esforço conjunto entre políticas públicas robustas, que aumentem a oferta de habitação e uma intermediação de crédito eficiente, que permita às famílias acederem ao crédito de forma segura e informada.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235095",
         "title": "A primeira página do Jornal Económico de 7 de novembro",
         "description": "Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h30.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-7-de-novembro-2/",
         "author": "Redação",
         "published": 1730937689000,
         "created": 1730937689000,
         "category": [
            "Atualidade",
            "Economia",
            "Sapo Atualidade",
            "diário",
            "economia",
            "JE",
            "página",
            "quinta-feira"
         ],
         "content": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de quinta-feira, 7 de novembro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"aligncenter wp-image-1235361 size-large\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/0273_JE-DIARIO-07_11_2024-Plano-1-1-740x1024.jpg\" alt=\"\" width=\"740\" height=\"1024\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/0273_JE-DIARIO-07_11_2024-Plano-1-1-740x1024.jpg 740w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/0273_JE-DIARIO-07_11_2024-Plano-1-1-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/0273_JE-DIARIO-07_11_2024-Plano-1-1-768x1063.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/0273_JE-DIARIO-07_11_2024-Plano-1-1-1110x1536.jpg 1110w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/0273_JE-DIARIO-07_11_2024-Plano-1-1-1479x2048.jpg 1479w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/0273_JE-DIARIO-07_11_2024-Plano-1-1.jpg 1600w\" sizes=\"(max-width: 740px) 100vw, 740px\" /></p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de quinta-feira, 7 de novembro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"aligncenter wp-image-1235361 size-large\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/0273_JE-DIARIO-07_11_2024-Plano-1-1-740x1024.jpg\" alt=\"\" width=\"740\" height=\"1024\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/0273_JE-DIARIO-07_11_2024-Plano-1-1-740x1024.jpg 740w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/0273_JE-DIARIO-07_11_2024-Plano-1-1-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/0273_JE-DIARIO-07_11_2024-Plano-1-1-768x1063.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/0273_JE-DIARIO-07_11_2024-Plano-1-1-1110x1536.jpg 1110w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/0273_JE-DIARIO-07_11_2024-Plano-1-1-1479x2048.jpg 1479w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/0273_JE-DIARIO-07_11_2024-Plano-1-1.jpg 1600w\" sizes=\"(max-width: 740px) 100vw, 740px\" /></p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235373",
         "title": "Partidos de coligação do governo alemão criticam-se e pedem novas eleições na primavera",
         "description": "O FDP, partido liberal que integra a coligação de governo na Alemanha, criticou hoje a falta de ambição económica do chanceler Olaf Scholz, enquanto o terceiro parceiro, os Verdes, pediu novas eleições na primavera.",
         "link": "https://jornaleconomico.sapo.pt/noticias/partidos-de-coligacao-do-governo-alemao-criticam-se-e-pedem-novas-eleicoes-na-primavera/",
         "author": "Maria Teixeira Alves",
         "published": 1730934963000,
         "created": 1730934963000,
         "category": [
            "Mundo",
            "Sapo Economia",
            "Olaf Scholz"
         ],
         "content": "<p>O FDP, partido liberal que integra a coligação de governo na Alemanha, criticou hoje a falta de ambição económica do chanceler Olaf Scholz, enquanto o terceiro parceiro, os Verdes, pediu novas eleições na primavera.</p>\n<p>Scholz convocou hoje uma moção de confiança para 15 de janeiro, o que pode levar o país a eleições antecipadas em março de 2025, meio ano antes do previsto. A decisão foi revelada depois de demitir o ministro das Finanças, Christian Lindner, líder do FDP.</p>\n<p>O anúncio foi feito pelo líder do governo alemão, em conferência de imprensa, depois de uma reunião na chancelaria em que os três partidos que formam a coligação “semáforo” &#8211; o Partido Social Democrata (SPD), os Verdes, e os Liberais &#8211; se sentaram para discutir a continuidade desta união.</p>\n<p>Scholz acusou Lindner de ter “quebrado” a sua confiança com “muita frequência” e de ter como único interesse a política de clientelismo e a sobrevivência a curto prazo do seu próprio partido.</p>\n<p>“Um tal egoísmo é incompreensível. Já não há confiança em trabalhar com Lindner (…) Não quero que o nosso país passe por este tipo de comportamento”, disse o chanceler, sublinhando que “gostaria de ter poupado” o país a esta “decisão difícil”, especialmente em tempos difíceis.</p>\n<p>Menos de uma hora depois destas declarações, o líder do FDP admitiu que foram apresentadas propostas para relançar a economia alemã que não foram “sequer aceites pelo SPD e pelos Verdes como base de consulta”, acrescentando que Scholz “banalizou durante muito tempo” as preocupações económicas dos cidadãos.</p>\n<p>“As suas contrapropostas são fracas, pouco ambiciosas e não contribuem para ultrapassar a fraqueza fundamental do crescimento no nosso país”, criticou em conferência de imprensa.</p>\n<p>Já os Verdes pretendem manter-se na coligação e pedem novas eleições na primavera. Até lá, o partido está “em funções e determinado a cumprir integralmente os deveres do seu cargo”, sustentou o ministro da Economia e vice-chanceler Robert Habeck em declarações à imprensa.</p>\n<p>Minutos antes, Annalena Baerbock, ministra dos Negócios Estrangeiros, também ela dos Verdes, lembrou a “responsabilidade” da Alemanha num contexto internacional, por exemplo, no apoio à Ucrânia.</p>\n<p>Na equação deverá agora entrar também a União Democrata-cristã (CDU), partido da oposição, com o qual Olaf Scholz quer tentar dialogar “muito rapidamente”.</p>\n<p>A coligação, que estava no poder há quase três anos, tem enfrentado dificuldades praticamente desde o início já que muitas das posições que defendem os seus partidos são opostas. Enquanto o SPD e os Verdes apoiam uma forte atuação do estado, com a emissão de dívida para financiar políticas públicas, caso seja necessário, o FDP tem uma visão contrária.</p>\n<p>As divergências, sobretudo nas políticas económica e orçamental, ficaram mais expostas há um ano quando o Tribunal Federal Constitucional reprovou a decisão do executivo de realocar verbas destinadas a atenuas as consequências da pandemia de covid-19. Sem essas verbas, o executivo alemão ficou com um buraco de 60 bilhões de euros no orçamento. A forma de o combater não gerou consensos.</p>\n<p>Lidner defendeu uma ampla redução de impostos para as empresas, por exemplo, e a redução de metas de proteção climática que considera demasiado ambiciosas. Ideias completamente rejeitadas por Robert Habeck, dos Verdes, ministro da Economia e vice-chanceler.</p>\n<p>Os partidos que formam a coligação têm, ao longo dos últimos três anos, perdido popularidade, atingindo os níveis de votação mais baixos de sempre em várias eleições regionais e sondagens.</p>\n<p>Os grupos parlamentares do FDP e do SPD também vão ainda reunir-se hoje numa noite que se prevê longa para estes partidos políticos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O FDP, partido liberal que integra a coligação de governo na Alemanha, criticou hoje a falta de ambição económica do chanceler Olaf Scholz, enquanto o terceiro parceiro, os Verdes, pediu novas eleições na primavera.</p>\n<p>Scholz convocou hoje uma moção de confiança para 15 de janeiro, o que pode levar o país a eleições antecipadas em março de 2025, meio ano antes do previsto. A decisão foi revelada depois de demitir o ministro das Finanças, Christian Lindner, líder do FDP.</p>\n<p>O anúncio foi feito pelo líder do governo alemão, em conferência de imprensa, depois de uma reunião na chancelaria em que os três partidos que formam a coligação “semáforo” &#8211; o Partido Social Democrata (SPD), os Verdes, e os Liberais &#8211; se sentaram para discutir a continuidade desta união.</p>\n<p>Scholz acusou Lindner de ter “quebrado” a sua confiança com “muita frequência” e de ter como único interesse a política de clientelismo e a sobrevivência a curto prazo do seu próprio partido.</p>\n<p>“Um tal egoísmo é incompreensível. Já não há confiança em trabalhar com Lindner (…) Não quero que o nosso país passe por este tipo de comportamento”, disse o chanceler, sublinhando que “gostaria de ter poupado” o país a esta “decisão difícil”, especialmente em tempos difíceis.</p>\n<p>Menos de uma hora depois destas declarações, o líder do FDP admitiu que foram apresentadas propostas para relançar a economia alemã que não foram “sequer aceites pelo SPD e pelos Verdes como base de consulta”, acrescentando que Scholz “banalizou durante muito tempo” as preocupações económicas dos cidadãos.</p>\n<p>“As suas contrapropostas são fracas, pouco ambiciosas e não contribuem para ultrapassar a fraqueza fundamental do crescimento no nosso país”, criticou em conferência de imprensa.</p>\n<p>Já os Verdes pretendem manter-se na coligação e pedem novas eleições na primavera. Até lá, o partido está “em funções e determinado a cumprir integralmente os deveres do seu cargo”, sustentou o ministro da Economia e vice-chanceler Robert Habeck em declarações à imprensa.</p>\n<p>Minutos antes, Annalena Baerbock, ministra dos Negócios Estrangeiros, também ela dos Verdes, lembrou a “responsabilidade” da Alemanha num contexto internacional, por exemplo, no apoio à Ucrânia.</p>\n<p>Na equação deverá agora entrar também a União Democrata-cristã (CDU), partido da oposição, com o qual Olaf Scholz quer tentar dialogar “muito rapidamente”.</p>\n<p>A coligação, que estava no poder há quase três anos, tem enfrentado dificuldades praticamente desde o início já que muitas das posições que defendem os seus partidos são opostas. Enquanto o SPD e os Verdes apoiam uma forte atuação do estado, com a emissão de dívida para financiar políticas públicas, caso seja necessário, o FDP tem uma visão contrária.</p>\n<p>As divergências, sobretudo nas políticas económica e orçamental, ficaram mais expostas há um ano quando o Tribunal Federal Constitucional reprovou a decisão do executivo de realocar verbas destinadas a atenuas as consequências da pandemia de covid-19. Sem essas verbas, o executivo alemão ficou com um buraco de 60 bilhões de euros no orçamento. A forma de o combater não gerou consensos.</p>\n<p>Lidner defendeu uma ampla redução de impostos para as empresas, por exemplo, e a redução de metas de proteção climática que considera demasiado ambiciosas. Ideias completamente rejeitadas por Robert Habeck, dos Verdes, ministro da Economia e vice-chanceler.</p>\n<p>Os partidos que formam a coligação têm, ao longo dos últimos três anos, perdido popularidade, atingindo os níveis de votação mais baixos de sempre em várias eleições regionais e sondagens.</p>\n<p>Os grupos parlamentares do FDP e do SPD também vão ainda reunir-se hoje numa noite que se prevê longa para estes partidos políticos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235365",
         "title": "Três dezenas de moradores protestam no Aeroporto de Lisboa reclamam o direito ao descanso",
         "description": " Cerca de três dezenas de moradores de bairros de Lisboa e Loures afetados pelo ruído e poluição causados pelo aeroporto de Lisboa manifestaram-se hoje ao fim do dia junto à estrutura aeroportuária reclamando, entre outros, o direito ao descanso.",
         "link": "https://jornaleconomico.sapo.pt/noticias/tres-dezenas-de-moradores-protestam-no-aeroporto-de-lisboa-reclamam-o-direito-ao-descanso-c-video-e-c-audio/",
         "author": "Agência Lusa",
         "published": 1730934625000,
         "created": 1730934625000,
         "category": "Sociedade",
         "content": "<p>Cerca de três dezenas de moradores de bairros de Lisboa e Loures afetados pelo ruído e poluição causados pelo aeroporto de Lisboa manifestaram-se hoje ao fim do dia junto à estrutura aeroportuária reclamando, entre outros, o direito ao descanso.</p>\n<p>O protesto, organizado pela plataforma &#8220;Aeroporto fora, Lisboa melhora&#8221;, juntou cidadãos dos bairros do Areeiro, Alvalade, Campolide, Campo de Ourique, Camarate, Lumiar, São João da Talha, que com cartazes e palavras de ordem gritaram contra a inação da autoridades.</p>\n<p>Perto da saída da estação de metro do Aeroporto, os cidadãos reivindicaram o fim dos voos noturnos, a não expansão e o encerramento do aeroporto, além da construção urgente do novo aeroporto de Lisboa fora da cidade e de um novo pulmão verde na cidade.</p>\n<p>Aos jornalistas, Sérgio Morais, da plataforma explicou que a ação de hoje se prende com a anunciada expansão do aeroporto Humberto Delgado, lembrando as últimas noticias em que &#8220;foi indicado que as obras irão custar 300 milhões de euros e durar três anos para uma estrutura que, declaradamente é provisória&#8221;.</p>\n<p>&#8220;Reivindicamos várias coisas, mas a principal é que este aeroporto tem de se mudar para a localização do novo aeroporto. Somos moradores afetados por este aeroporto e expandir é uma coisa completamente escandalosa&#8221;, sublinhou.</p>\n<p>De acordo com Sérgio Morais, e segundo números da Comissão Técnica Independente &#8220;dependendo das medições, serão cerca de 300 a 380 mil pessoas afetadas&#8221; pelo ruído dos aviões, incluindo partes da cidade de Lisboa e zonas a norte como Camarate, Póvoa de Santa Iria e Loures.</p>\n<p>Sérgio Morais refere que o ruído provocado pelos aviões significa para os cidadãos destas zonas &#8220;dormir mal, aulas interrompidas, consultas médicas interrompidas, cheiro a combustível e hipertensão também relacionada com o ruído&#8221;.</p>\n<p>Para o responsável o problema agravou-se &#8220;bastante nos últimos anos&#8221;, lembrando que a plataforma já reuniu com a ANAC (Autoridade Nacional da Aviação Civil) e esperam vir a reunir-se também com a Vinci (dona da ANA Portugal).</p>\n<p>&#8220;Acho que tem de haver uma reação [por parte das autoridades], porque é tão grave que não se pode protelar mais a solução&#8221;, disse, reconhecendo que a concessionária &#8220;normalmente fala muito pouco&#8221; mas que a autarquia de Lisboa já aprovou uma moção a exigir o fim dos voos noturnos.</p>\n<p>Sérgio Morais reconheceu também que estes &#8220;violam as próprias leis que o Governo decretou&#8221;, considerando que a portaria de exceção que permite 92 voos por semana &#8220;não devia existir&#8221;, tendo em conta que associações ambientalistas já mediram 160 voos noturnos por semana.</p>\n<p>Catarina Grilo, moradora no bairro de Alvalade, há perto de 26 anos, disse à Lusa que quando o prédio onde vive foi construído em 1968, não se previa que o aeroporto &#8220;tivesse o número de movimentos que tem atualmente&#8221;, considerando que as coisas &#8220;têm piorado em termos de ruído, com os voos noturnos e, principalmente, desde o &#8216;boom&#8217; do turismo, após a crise financeira&#8221;.</p>\n<p>Segundo Catarina Grilo não pode usufruir da varanda da casa e já tem dois conjuntos de janelas de duplo caixilho em cada janela, uma despesa que considera que deveria ser compensada pela ANA/Vinci, descrevendo viver &#8220;num bunker e num nível em que já não há compensações possíveis&#8221;.</p>\n<p>&#8220;O ruído tem que diminuir e a poluição também. Há pessoas que viveram neste bairro e quando se mudaram para outras zonas da cidade, que não são até tão afetadas, notaram que havia uma diminuição brutal na quantidade de pó que entra em casa, pó que nós estamos a respirar&#8221;, assinalou.</p>\n<p>Catarina Grilo sublinhou ainda, além da suspensão dos voos noturnos, a necessidade do cumprimento do regime de exceção, considerando que a sua existência &#8220;já é uma aberração&#8221;, além de ser &#8220;violado permanentemente&#8221;, quando refere que só podem ser realizados 26 voos por noite e até um máximo de 90 por semana, e que a plataforma tem conhecimento que &#8220;há cerca de mês e meio esse regime foi violado todas as semanas&#8221;.</p>\n<p>Também morador em Alvalade, Ricardo Felner, contou à Lusa o avultado investimento que já fez também na sua casa em janelas duplas, e reconheceu que, desde que mora no local há 25 anos, o ruído é &#8220;cada vez pior&#8221;, com aviões a chegar de &#8220;dois em dois minutos e todo o cheiro a querosene que provoca&#8221;.</p>\n<p>&#8220;Todos os dias, para além do barulho, como é óbvio, há outra parte que nós não sentimos, mas sabemos, que é a poluição, isto é uma vergonha&#8221;, desabafou, lembrando que estão a ser violados os direitos básicos das pessoas, como é o &#8220;direito ao sono e o direito de não ser acordado com aviões de dois em dois minutos de forma ilegal&#8221;.</p>\n<p>Ricardo Felner teme que a situação continue até &#8220;acontecer uma catástrofe&#8221; e nesse dia &#8220;as interferências e os empecilhos burocráticos vão desaparecer mas não irá desaparecer a responsabilidade de todos os políticos do PS e do PSD que governaram o país nos últimos anos&#8221;</p>\n<p>&#8220;O turismo de qualidade não se faz com aeroportos dentro da cidade. Não se faz contra o direito das pessoas que cá vivem, isto é uma vergonha&#8221;, considerou, frisando que &#8220;enquanto alguém com poder não colocar um processo em tribunal ao Estado, enquanto a União Europeia não entrar [na questão] ou enquanto não acontecer uma catástrofe, não vai acabar&#8221;.</p>\n<p>De acordo com a lei, só excecionalmente pode haver voos entre a meia-noite e as seis da manhã. Porém, no verão a regra foi quebrada, como denunciou a associação ambientalista Zero.</p>\n<p>Junto ao protesto estiveram também os deputados municipais do PCP, João Ferreira e do Pessoas-Animais-Natureza, António Morgado Valente, a expressar o seu apoio à causa.</p>\n<p>Em setembro, o executivo da Câmara Municipal de Lisboa aprovou por unanimidade uma moção em que defende a redução do número de movimentos por hora no Aeroporto Humberto Delgado e recusa qualquer aumento da capacidade aeroportuária.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Cerca de três dezenas de moradores de bairros de Lisboa e Loures afetados pelo ruído e poluição causados pelo aeroporto de Lisboa manifestaram-se hoje ao fim do dia junto à estrutura aeroportuária reclamando, entre outros, o direito ao descanso.</p>\n<p>O protesto, organizado pela plataforma &#8220;Aeroporto fora, Lisboa melhora&#8221;, juntou cidadãos dos bairros do Areeiro, Alvalade, Campolide, Campo de Ourique, Camarate, Lumiar, São João da Talha, que com cartazes e palavras de ordem gritaram contra a inação da autoridades.</p>\n<p>Perto da saída da estação de metro do Aeroporto, os cidadãos reivindicaram o fim dos voos noturnos, a não expansão e o encerramento do aeroporto, além da construção urgente do novo aeroporto de Lisboa fora da cidade e de um novo pulmão verde na cidade.</p>\n<p>Aos jornalistas, Sérgio Morais, da plataforma explicou que a ação de hoje se prende com a anunciada expansão do aeroporto Humberto Delgado, lembrando as últimas noticias em que &#8220;foi indicado que as obras irão custar 300 milhões de euros e durar três anos para uma estrutura que, declaradamente é provisória&#8221;.</p>\n<p>&#8220;Reivindicamos várias coisas, mas a principal é que este aeroporto tem de se mudar para a localização do novo aeroporto. Somos moradores afetados por este aeroporto e expandir é uma coisa completamente escandalosa&#8221;, sublinhou.</p>\n<p>De acordo com Sérgio Morais, e segundo números da Comissão Técnica Independente &#8220;dependendo das medições, serão cerca de 300 a 380 mil pessoas afetadas&#8221; pelo ruído dos aviões, incluindo partes da cidade de Lisboa e zonas a norte como Camarate, Póvoa de Santa Iria e Loures.</p>\n<p>Sérgio Morais refere que o ruído provocado pelos aviões significa para os cidadãos destas zonas &#8220;dormir mal, aulas interrompidas, consultas médicas interrompidas, cheiro a combustível e hipertensão também relacionada com o ruído&#8221;.</p>\n<p>Para o responsável o problema agravou-se &#8220;bastante nos últimos anos&#8221;, lembrando que a plataforma já reuniu com a ANAC (Autoridade Nacional da Aviação Civil) e esperam vir a reunir-se também com a Vinci (dona da ANA Portugal).</p>\n<p>&#8220;Acho que tem de haver uma reação [por parte das autoridades], porque é tão grave que não se pode protelar mais a solução&#8221;, disse, reconhecendo que a concessionária &#8220;normalmente fala muito pouco&#8221; mas que a autarquia de Lisboa já aprovou uma moção a exigir o fim dos voos noturnos.</p>\n<p>Sérgio Morais reconheceu também que estes &#8220;violam as próprias leis que o Governo decretou&#8221;, considerando que a portaria de exceção que permite 92 voos por semana &#8220;não devia existir&#8221;, tendo em conta que associações ambientalistas já mediram 160 voos noturnos por semana.</p>\n<p>Catarina Grilo, moradora no bairro de Alvalade, há perto de 26 anos, disse à Lusa que quando o prédio onde vive foi construído em 1968, não se previa que o aeroporto &#8220;tivesse o número de movimentos que tem atualmente&#8221;, considerando que as coisas &#8220;têm piorado em termos de ruído, com os voos noturnos e, principalmente, desde o &#8216;boom&#8217; do turismo, após a crise financeira&#8221;.</p>\n<p>Segundo Catarina Grilo não pode usufruir da varanda da casa e já tem dois conjuntos de janelas de duplo caixilho em cada janela, uma despesa que considera que deveria ser compensada pela ANA/Vinci, descrevendo viver &#8220;num bunker e num nível em que já não há compensações possíveis&#8221;.</p>\n<p>&#8220;O ruído tem que diminuir e a poluição também. Há pessoas que viveram neste bairro e quando se mudaram para outras zonas da cidade, que não são até tão afetadas, notaram que havia uma diminuição brutal na quantidade de pó que entra em casa, pó que nós estamos a respirar&#8221;, assinalou.</p>\n<p>Catarina Grilo sublinhou ainda, além da suspensão dos voos noturnos, a necessidade do cumprimento do regime de exceção, considerando que a sua existência &#8220;já é uma aberração&#8221;, além de ser &#8220;violado permanentemente&#8221;, quando refere que só podem ser realizados 26 voos por noite e até um máximo de 90 por semana, e que a plataforma tem conhecimento que &#8220;há cerca de mês e meio esse regime foi violado todas as semanas&#8221;.</p>\n<p>Também morador em Alvalade, Ricardo Felner, contou à Lusa o avultado investimento que já fez também na sua casa em janelas duplas, e reconheceu que, desde que mora no local há 25 anos, o ruído é &#8220;cada vez pior&#8221;, com aviões a chegar de &#8220;dois em dois minutos e todo o cheiro a querosene que provoca&#8221;.</p>\n<p>&#8220;Todos os dias, para além do barulho, como é óbvio, há outra parte que nós não sentimos, mas sabemos, que é a poluição, isto é uma vergonha&#8221;, desabafou, lembrando que estão a ser violados os direitos básicos das pessoas, como é o &#8220;direito ao sono e o direito de não ser acordado com aviões de dois em dois minutos de forma ilegal&#8221;.</p>\n<p>Ricardo Felner teme que a situação continue até &#8220;acontecer uma catástrofe&#8221; e nesse dia &#8220;as interferências e os empecilhos burocráticos vão desaparecer mas não irá desaparecer a responsabilidade de todos os políticos do PS e do PSD que governaram o país nos últimos anos&#8221;</p>\n<p>&#8220;O turismo de qualidade não se faz com aeroportos dentro da cidade. Não se faz contra o direito das pessoas que cá vivem, isto é uma vergonha&#8221;, considerou, frisando que &#8220;enquanto alguém com poder não colocar um processo em tribunal ao Estado, enquanto a União Europeia não entrar [na questão] ou enquanto não acontecer uma catástrofe, não vai acabar&#8221;.</p>\n<p>De acordo com a lei, só excecionalmente pode haver voos entre a meia-noite e as seis da manhã. Porém, no verão a regra foi quebrada, como denunciou a associação ambientalista Zero.</p>\n<p>Junto ao protesto estiveram também os deputados municipais do PCP, João Ferreira e do Pessoas-Animais-Natureza, António Morgado Valente, a expressar o seu apoio à causa.</p>\n<p>Em setembro, o executivo da Câmara Municipal de Lisboa aprovou por unanimidade uma moção em que defende a redução do número de movimentos por hora no Aeroporto Humberto Delgado e recusa qualquer aumento da capacidade aeroportuária.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235357",
         "title": "&#8220;Temos de aceitar os resultados das eleições&#8221;, refere Kamala",
         "description": "“O resultado não é o que esperávamos, lutamos ou votamos para, mas a luz para a promessa americana vai continuar a brilhar. Nós vamos continuar a lutar”, referiu a candidata derrotada nas presidenciais norte-americanas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/temos-de-aceitar-os-resultados-das-eleicoes-refere-kamala/",
         "author": "Inês Correia Botelho",
         "published": 1730929215000,
         "created": 1730929215000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Donald Trump",
            "Estados Unidos",
            "Kamala Harris",
            "mundo",
            "presidenciais"
         ],
         "content": "<p>Kamala Harris discursou em Washington D.C. assumindo a derrota nas presidenciais norte-americanas, mas afirmando que o seu coração “está cheio”.</p>\n<p>“O resultado não é o que esperávamos, lutamos ou votamos para, mas a luz para a promessa americana vai continuar a brilhar com intensidade, desde que continuemos a lutar. Nós vamos continuar a lutar”, referiu a candidata derrotada nas presidenciais norte-americanas.</p>\n<p>A candidata democrata aproveitou o momento para agradecer ao presidente Biden pela sua “fé e apoio”, assim como ao seu vice-presidente, voluntários e apoiantes.</p>\n<p>No seu discurso, Kamala mostrou-se orgulhosa da forma como a campanha correu e no que fizeram, mas salienta que “temos de aceitar os resultados destas eleições”.</p>\n<p>“Falei com Trump e felicitei-o pela vitória e que referi que esperamos que esta seja uma transferência pacifica de poder”, afirmou Kamala Harris, salientando que “devemos lealdade à constituição dos Estados Unidos”.</p>\n<p>“A luta da campanha, pela liberdade, igualdade, pelos ideais da nossa nação e que refletem os Estados Unidos no seu melhor, é uma luta que não vou desistir. Não desistimos da luta pela democracia”, refere a candidata derrotada.</p>\n<p>“A luta pela nossa liberdade vai dar muito trabalho, mas o trabalho árduo vale a pena”, acrescenta.</p>\n<p>Kamala dirigiu-se aos jovens revelando que é “ok sentir-se triste, mas não desistam. Às vezes a luta demora tempo, mas não quer dizer que a luta esteja perdida”.</p>\n<p>“É tempo de arregaçar as mangas, de mobilizar e de nos mantermos atentos”, finaliza Kamala Harris.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Kamala Harris discursou em Washington D.C. assumindo a derrota nas presidenciais norte-americanas, mas afirmando que o seu coração “está cheio”.</p>\n<p>“O resultado não é o que esperávamos, lutamos ou votamos para, mas a luz para a promessa americana vai continuar a brilhar com intensidade, desde que continuemos a lutar. Nós vamos continuar a lutar”, referiu a candidata derrotada nas presidenciais norte-americanas.</p>\n<p>A candidata democrata aproveitou o momento para agradecer ao presidente Biden pela sua “fé e apoio”, assim como ao seu vice-presidente, voluntários e apoiantes.</p>\n<p>No seu discurso, Kamala mostrou-se orgulhosa da forma como a campanha correu e no que fizeram, mas salienta que “temos de aceitar os resultados destas eleições”.</p>\n<p>“Falei com Trump e felicitei-o pela vitória e que referi que esperamos que esta seja uma transferência pacifica de poder”, afirmou Kamala Harris, salientando que “devemos lealdade à constituição dos Estados Unidos”.</p>\n<p>“A luta da campanha, pela liberdade, igualdade, pelos ideais da nossa nação e que refletem os Estados Unidos no seu melhor, é uma luta que não vou desistir. Não desistimos da luta pela democracia”, refere a candidata derrotada.</p>\n<p>“A luta pela nossa liberdade vai dar muito trabalho, mas o trabalho árduo vale a pena”, acrescenta.</p>\n<p>Kamala dirigiu-se aos jovens revelando que é “ok sentir-se triste, mas não desistam. Às vezes a luta demora tempo, mas não quer dizer que a luta esteja perdida”.</p>\n<p>“É tempo de arregaçar as mangas, de mobilizar e de nos mantermos atentos”, finaliza Kamala Harris.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235301",
         "title": "Lucros da Novo Nordisk crescem para 3,66 mil milhões de euros",
         "description": "Nos primeiros nove meses do ano a gigante farmacêutica apresentou um lucro de 72,75 milhões de coroas dinamarquesas (9,754 milhões de euros), o que representa um aumento de 18% face ao ano passado. Já as vendas cresceram 23% para 204,7 mil milhões de coroas dinamarquesas (27,45 mil milhões de euros).",
         "link": "https://jornaleconomico.sapo.pt/noticias/lucros-da-novo-nordisk-crescem-para-366-mil-milhoes-de-euros/",
         "author": "Inês Correia Botelho",
         "published": 1730928685000,
         "created": 1730928685000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Dinamarca",
            "economia",
            "empresas",
            "farmacêutica",
            "medicamentos",
            "Novo Nordisk",
            "resultados",
            "Wegovy"
         ],
         "content": "<p>A farmacêutica dinamarquesa, Novo Nordisk, terminou o terceiro trimestre do ano com um lucro de 27,3 mil milhões de coroas dinamarquesas (3,66 mil milhões de euros), um valor acima do esperado pelos analistas.</p>\n<p>Nos primeiros nove meses do ano a gigante farmacêutica apresentou um lucro de 72,75 milhões de coroas dinamarquesas (9,754 milhões de euros), o que representa um aumento de 18% face ao ano passado. Já as vendas cresceram 23% para 204,7 mil milhões de coroas dinamarquesas (27,45 mil milhões de euros).</p>\n<p>As vendas da Novo Nordisk foram impulsionadas pelo medicamento para a obesidade Wegovy, cujas vendas foram superiores a 17,304 milhões de coroas dinamarquesas (2,320 milhões de euros). Este valor superou em 48% o valor do trimestre anterior e as expectativas dos analistas.</p>\n<p>Já os medicamentos para o tratamento dos diabetes atingiram os 47,936 milhões de coroas dinamarquesas (6,430 milhões de euros), o que representa uma descida de 5% face ao segundo trimestre.</p>\n<p>Com estes resultados a farmacêutica melhorou as suas previsões para o ano, apontando agora para um crescimento entre 23% e 27% nas receitas, assim como nas previsões para o lucro, com um aumento entre 21% e 27%.</p>\n<p>Desde que foram conhecidos os resultados, as ações da empresa já dispararam 8%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A farmacêutica dinamarquesa, Novo Nordisk, terminou o terceiro trimestre do ano com um lucro de 27,3 mil milhões de coroas dinamarquesas (3,66 mil milhões de euros), um valor acima do esperado pelos analistas.</p>\n<p>Nos primeiros nove meses do ano a gigante farmacêutica apresentou um lucro de 72,75 milhões de coroas dinamarquesas (9,754 milhões de euros), o que representa um aumento de 18% face ao ano passado. Já as vendas cresceram 23% para 204,7 mil milhões de coroas dinamarquesas (27,45 mil milhões de euros).</p>\n<p>As vendas da Novo Nordisk foram impulsionadas pelo medicamento para a obesidade Wegovy, cujas vendas foram superiores a 17,304 milhões de coroas dinamarquesas (2,320 milhões de euros). Este valor superou em 48% o valor do trimestre anterior e as expectativas dos analistas.</p>\n<p>Já os medicamentos para o tratamento dos diabetes atingiram os 47,936 milhões de coroas dinamarquesas (6,430 milhões de euros), o que representa uma descida de 5% face ao segundo trimestre.</p>\n<p>Com estes resultados a farmacêutica melhorou as suas previsões para o ano, apontando agora para um crescimento entre 23% e 27% nas receitas, assim como nas previsões para o lucro, com um aumento entre 21% e 27%.</p>\n<p>Desde que foram conhecidos os resultados, as ações da empresa já dispararam 8%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235350",
         "title": "Wall Street fecha em alta, depois de Trump ser o novo presidente dos Estados Unidos",
         "description": "Os investidores mostraram-se otimistas com as políticas de Trump, acreditando que estas podem estimular um maior crescimento económico.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-fecha-em-alta-depois-de-trump-ser-o-novo-presidente-dos-estados-unidos/",
         "author": "Inês Correia Botelho",
         "published": 1730927544000,
         "created": 1730927544000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "economia",
            "mercados",
            "wall street"
         ],
         "content": "<p>A bolsa de Nova Iorque fechou em terreno positivo, depois de ser conhecida a vitória de Donald Trump nas presidenciais norte-americanas.</p>\n<p>Os investidores mostraram-se otimistas com as políticas de Trump, acreditando que estas podem estimular um maior crescimento económico.</p>\n<p>O índice Dow Jones subiu 3,57% para 43.729,93pontos, o S&amp;P500 ganhou 2,50% para 5.927,30 pontos e o Nasdaq aumentou 2,93% para 18.978,65 pontos.</p>\n<p>A Goldman Sachs liderou a sessão, a disparar 13,16%, seguida da JP Morgan, que subiu 11,55%, a Caterpillar ganhou 8,76% e a Intel aumentou 7,42%. Em contraciclo, a Nike perdeu 3,45%, seguida da Home Depot, que desceu 2,97% e a P&amp;G derrapou 2,88%.</p>\n<p>No mercado do petróleo o texano WTI recua 0,14%, fixando o preço do barril nos 71,89 dólares e o Brent cai 0,45% para 75,19 dólares. O gás natural sobe 2,77% para 2,744 dólares.</p>\n<p>No mercado cambial o euro desvaloriza 1,79% face ao dólar, fixando-se nos 1,0734 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Nova Iorque fechou em terreno positivo, depois de ser conhecida a vitória de Donald Trump nas presidenciais norte-americanas.</p>\n<p>Os investidores mostraram-se otimistas com as políticas de Trump, acreditando que estas podem estimular um maior crescimento económico.</p>\n<p>O índice Dow Jones subiu 3,57% para 43.729,93pontos, o S&amp;P500 ganhou 2,50% para 5.927,30 pontos e o Nasdaq aumentou 2,93% para 18.978,65 pontos.</p>\n<p>A Goldman Sachs liderou a sessão, a disparar 13,16%, seguida da JP Morgan, que subiu 11,55%, a Caterpillar ganhou 8,76% e a Intel aumentou 7,42%. Em contraciclo, a Nike perdeu 3,45%, seguida da Home Depot, que desceu 2,97% e a P&amp;G derrapou 2,88%.</p>\n<p>No mercado do petróleo o texano WTI recua 0,14%, fixando o preço do barril nos 71,89 dólares e o Brent cai 0,45% para 75,19 dólares. O gás natural sobe 2,77% para 2,744 dólares.</p>\n<p>No mercado cambial o euro desvaloriza 1,79% face ao dólar, fixando-se nos 1,0734 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235334",
         "title": "Presidente do INEM diz que faltam cerca de 40 profissionais nos centros de atendimento",
         "description": "O presidente do Instituto Nacional de Emergência Médica (INEM), Sérgio Janeiro, reconheceu hoje que os centros de orientação de doentes urgentes (CODU) estão “a trabalhar abaixo dos mínimos”, avançando que seriam necessários cerca de 80 profissionais para o atendimento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/presidente-do-inem-diz-que-faltam-cerca-de-40-profissionais-nos-centros-de-atendimento/",
         "author": "Inês Correia Botelho",
         "published": 1730926044000,
         "created": 1730926044000,
         "category": [
            "Empresas",
            "Sapo Atualidade",
            "Saúde",
            "autoridades locais",
            "doenças",
            "governo",
            "Política",
            "profissionais de saúde",
            "Saude",
            "sindicatos",
            "sociedade",
            "trabalho"
         ],
         "content": "<p class=\"text-paragraph\">O presidente do Instituto Nacional de Emergência Médica (INEM), Sérgio Janeiro, reconheceu hoje que os centros de orientação de doentes urgentes (CODU) estão “a trabalhar abaixo dos mínimos”, avançando que seriam necessários cerca de 80 profissionais para o atendimento.</p>\n<p class=\"text-paragraph\">“Estamos a trabalhar abaixo dos mínimos, mas com um esforço muito relevante por parte de quem está e que […], na esmagadora maioria das situações, a resposta é dada de forma atempada e o socorro é atempado e de forma célere”, disse Sérgio Janeiro, em declarações aos jornalistas na sede do INEM em Lisboa.</p>\n<p class=\"text-paragraph\">De acordo com o responsável, o CODU conta em média com cerca de 45 profissionais, “tanto no atendimento como no acionamento, como na receção de dados”, quando “o ideal seria entre 70 e 80 [profissionais] a nível nacional só para o atendimento”.</p>\n<p class=\"text-paragraph\">Sérgio Janeiro esclareceu que a situação é “provocada pelo défice [de pessoal] nos quadros e está gravada nestes dias pela greve”.</p>\n<p class=\"text-paragraph\">“No dia-a-dia, já temos habitualmente um número muito abaixo do que é desejado. O grande afluxo de chamadas é entre as 10 da manhã e as 14:00 e estamos a tentar mobilizar internamente os técnicos que estavam a exercer outras funções. Neste momento, estamos a alocá-los ao CODU”, salientou.</p>\n<p class=\"text-paragraph\">Aos jornalistas, Sérgio Janeiro indicou ainda que o INEM está “a averiguar a possibilidade de pessoas que já foram técnicos de emergência pré-hospitalar e que, entretanto, se tornaram técnicos superiores poderem também colaborar nas escalas”.</p>\n<p class=\"text-paragraph\">“É preciso reforçar 24 horas por dia, mas estamos a fazer um esforço suplementar para que estes períodos do turno da manhã, em que o afluxo de chamadas é maior, haja um maior número de pessoas a atender”, realçou.</p>\n<p class=\"text-paragraph\">Sobre as medidas imediatas que o INEM pretende implementar no curto prazo, como criação de uma triagem de emergência para chamadas com espera de três ou mais minutos, o presidente do instituto disse desconhecer o impacto que terão, mas garantiu que serão “monitorizadas diariamente”.</p>\n<p class=\"text-paragraph\">“Não consigo precisar o impacto que estas medidas irão ter. Vão ser monitorizadas diariamente. Tenho a certeza que com mais profissionais a atender chamadas e quanto mais motivados estiverem melhor será o serviço”, observou.</p>\n<p class=\"text-paragraph\">Sérgio Janeiro assinalou que entre terça-feira e hoje “o tempo médio de espera esteve à volta dos dois minutos”.</p>\n<p class=\"text-paragraph\">“Está muito longe de ser o ideal. Não é de todo o nosso objetivo e estamos a trabalhar muito para diminuir esse número, para nunca entrarmos na situação de contingência em que a triagem é abaixo do ideal”, considerou.</p>\n<p class=\"text-paragraph\">O presidente do INEM explicou que o organismo está “a ver em termos tecnológicos” o que “é preciso averiguar ao nível da compatibilização de alguns sistemas informáticos”, para saber “as possibilidades reais do sistema” de triagem.</p>\n<p class=\"text-paragraph\">“O nosso objetivo é que, em situações excecionais em que o tempo de atendimento […] se avizinha excessivo, haja um atendimento automatizado que possa fazer uma pré-triagem baseada em questões simples e possa tornar essa chamada mais prioritária para ser atendida no CODU, ou transferir, em algumas situações, para o SNS24”, vincou.</p>\n<p class=\"text-paragraph\">Em relação à entrada em vigor do sistema, Sérgio Janeiro afirmou que o INEM está a trabalhar em conjunto com a linha SNS24, esperando que “seja o mais brevemente possível”.</p>\n<p class=\"text-paragraph\">“Nós vamos tentar ainda esta semana ou na próxima”, sustentou.</p>\n<p class=\"text-paragraph\">O INEM anunciou hoje um conjunto de medidas de contingência para otimizar o funcionamento dos CODU, agravado pela greve dos Técnicos de Emergência Pré-hospitalar (TEPH) às horas extraordinárias, sem fim previsto, que tem &#8220;pontualmente condicionado o nível de resposta&#8221;.</p>\n<p class=\"text-paragraph\">Além do reforço do dispositivo de emergência médica com ambulâncias de socorro sediadas em corpos de bombeiros e delegações da Cruz Vermelha Portuguesa, anunciado na terça-feira, o INEM vai agora colocar em prática um conjunto de medidas que vão permitir concentrar a atividade dos TEPH nos CODU e meios de emergência, em detrimento de atividades não prioritárias.</p>\n<p class=\"text-paragraph\">Uma dessas medidas passa pela criação de uma triagem de emergência para chamadas com espera de três ou mais minutos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O presidente do Instituto Nacional de Emergência Médica (INEM), Sérgio Janeiro, reconheceu hoje que os centros de orientação de doentes urgentes (CODU) estão “a trabalhar abaixo dos mínimos”, avançando que seriam necessários cerca de 80 profissionais para o atendimento.</p>\n<p class=\"text-paragraph\">“Estamos a trabalhar abaixo dos mínimos, mas com um esforço muito relevante por parte de quem está e que […], na esmagadora maioria das situações, a resposta é dada de forma atempada e o socorro é atempado e de forma célere”, disse Sérgio Janeiro, em declarações aos jornalistas na sede do INEM em Lisboa.</p>\n<p class=\"text-paragraph\">De acordo com o responsável, o CODU conta em média com cerca de 45 profissionais, “tanto no atendimento como no acionamento, como na receção de dados”, quando “o ideal seria entre 70 e 80 [profissionais] a nível nacional só para o atendimento”.</p>\n<p class=\"text-paragraph\">Sérgio Janeiro esclareceu que a situação é “provocada pelo défice [de pessoal] nos quadros e está gravada nestes dias pela greve”.</p>\n<p class=\"text-paragraph\">“No dia-a-dia, já temos habitualmente um número muito abaixo do que é desejado. O grande afluxo de chamadas é entre as 10 da manhã e as 14:00 e estamos a tentar mobilizar internamente os técnicos que estavam a exercer outras funções. Neste momento, estamos a alocá-los ao CODU”, salientou.</p>\n<p class=\"text-paragraph\">Aos jornalistas, Sérgio Janeiro indicou ainda que o INEM está “a averiguar a possibilidade de pessoas que já foram técnicos de emergência pré-hospitalar e que, entretanto, se tornaram técnicos superiores poderem também colaborar nas escalas”.</p>\n<p class=\"text-paragraph\">“É preciso reforçar 24 horas por dia, mas estamos a fazer um esforço suplementar para que estes períodos do turno da manhã, em que o afluxo de chamadas é maior, haja um maior número de pessoas a atender”, realçou.</p>\n<p class=\"text-paragraph\">Sobre as medidas imediatas que o INEM pretende implementar no curto prazo, como criação de uma triagem de emergência para chamadas com espera de três ou mais minutos, o presidente do instituto disse desconhecer o impacto que terão, mas garantiu que serão “monitorizadas diariamente”.</p>\n<p class=\"text-paragraph\">“Não consigo precisar o impacto que estas medidas irão ter. Vão ser monitorizadas diariamente. Tenho a certeza que com mais profissionais a atender chamadas e quanto mais motivados estiverem melhor será o serviço”, observou.</p>\n<p class=\"text-paragraph\">Sérgio Janeiro assinalou que entre terça-feira e hoje “o tempo médio de espera esteve à volta dos dois minutos”.</p>\n<p class=\"text-paragraph\">“Está muito longe de ser o ideal. Não é de todo o nosso objetivo e estamos a trabalhar muito para diminuir esse número, para nunca entrarmos na situação de contingência em que a triagem é abaixo do ideal”, considerou.</p>\n<p class=\"text-paragraph\">O presidente do INEM explicou que o organismo está “a ver em termos tecnológicos” o que “é preciso averiguar ao nível da compatibilização de alguns sistemas informáticos”, para saber “as possibilidades reais do sistema” de triagem.</p>\n<p class=\"text-paragraph\">“O nosso objetivo é que, em situações excecionais em que o tempo de atendimento […] se avizinha excessivo, haja um atendimento automatizado que possa fazer uma pré-triagem baseada em questões simples e possa tornar essa chamada mais prioritária para ser atendida no CODU, ou transferir, em algumas situações, para o SNS24”, vincou.</p>\n<p class=\"text-paragraph\">Em relação à entrada em vigor do sistema, Sérgio Janeiro afirmou que o INEM está a trabalhar em conjunto com a linha SNS24, esperando que “seja o mais brevemente possível”.</p>\n<p class=\"text-paragraph\">“Nós vamos tentar ainda esta semana ou na próxima”, sustentou.</p>\n<p class=\"text-paragraph\">O INEM anunciou hoje um conjunto de medidas de contingência para otimizar o funcionamento dos CODU, agravado pela greve dos Técnicos de Emergência Pré-hospitalar (TEPH) às horas extraordinárias, sem fim previsto, que tem &#8220;pontualmente condicionado o nível de resposta&#8221;.</p>\n<p class=\"text-paragraph\">Além do reforço do dispositivo de emergência médica com ambulâncias de socorro sediadas em corpos de bombeiros e delegações da Cruz Vermelha Portuguesa, anunciado na terça-feira, o INEM vai agora colocar em prática um conjunto de medidas que vão permitir concentrar a atividade dos TEPH nos CODU e meios de emergência, em detrimento de atividades não prioritárias.</p>\n<p class=\"text-paragraph\">Uma dessas medidas passa pela criação de uma triagem de emergência para chamadas com espera de três ou mais minutos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235341",
         "title": "Ministro das Finanças alemão demitido por Olaf Scholz",
         "description": "O anúncio foi feito pelo porta-voz do governo, Steffen Hebestreit, depois de uma reunião na chancelaria em que os três partidos que formam a coligação “semáforo” - o Partido Social Democrata (SPD), os Verdes, e os Liberais - se sentaram para discutir a continuidade desta união.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ministro-das-financas-alemao-demitido-por-olaf-scholz/",
         "author": "Jornal Económico com Lusa",
         "published": 1730924461000,
         "created": 1730924461000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Alemanha",
            "Christian Lindner",
            "Ministro das Finanças",
            "Olaf Scholz"
         ],
         "content": "<p>O chanceler alemão, Olaf Scholz, demitiu o ministro das Finanças, Christian Lindner, líder do FDP, o partido liberal que integra a coligação que forma o governo, depois de este ter “quebrado” a sua confiança com “muita frequência”.</p>\n<p class=\"text-paragraph\">O anúncio foi feito pelo líder do governo alemão, depois de uma reunião na chancelaria em que os três partidos que formam a coligação “semáforo” &#8211; o Partido Social Democrata (SPD), os Verdes, e os Liberais &#8211; se sentaram para discutir a continuidade desta união.</p>\n<p class=\"text-paragraph\">Em conferência de imprensa, Olaf Scholz revelou ainda que vai sujeitar a votação uma moção de confiança no parlamento alemão, a 15 de janeiro de 2025. Até ao Natal, e com o fim da coligação “semáforo”, o chanceler alemão quer levar a votação todas as leis que não podem ser adiadas.</p>\n<p class=\"text-paragraph\">Scholz adianta ainda que vai tentar “dialogar” com o líder da oposição, Friedrich Merz, da União Democrata-cristã (CDU), “muito rapidamente”.</p>\n<p class=\"text-paragraph\">Lindner terá proposto novas eleições durante a reunião de hoje na chancelaria. Segundo o líder dos liberais, as conversações dos últimos dias em torno da aprovação do orçamento e das divergências económicas entre os três partidos mostraram que não existe uma base comum suficiente.</p>\n<p class=\"text-paragraph\">Aos jornalistas, Olaf Scholz acusou Lindner de ter como único interesse a política de clientelismo e a sobrevivência a curto prazo do seu próprio partido.</p>\n<p class=\"text-paragraph\">“Um tal egoísmo é incompreensível. Já não há confiança em trabalhar com Lidner (…) Não quero que o nosso país passe por este tipo de comportamento”, sublinhando que “gostaria de ter poupado” o país a esta “decisão difícil”, especialmente em tempos difíceis.</p>\n<p class=\"text-paragraph\">Depois da vitória de Donald Trump nas eleições norte-americanas, Christian Lidner sublinhou que uma viragem económica se tornou ainda mais urgente. O “Bild” revela que o até aqui ministro das Finanças estava disposto a adotar o orçamento suplementar para 2024 e a apoiar um governo de gestão até à entrada em funções de um novo executivo.</p>\n<p class=\"text-paragraph\">A coligação, que estava no poder há quase três anos, tem enfrentado dificuldades praticamente desde o início, já que muitas das posições que defendem os seus partidos são opostas. Enquanto o SPD e os Verdes apoiam uma forte atuação do estado, com a emissão de dívida para financiar políticas públicas, caso seja necessário, o FDP tem uma visão contrária.</p>\n<p class=\"text-paragraph\">As divergências, sobretudo nas políticas económica e orçamental, ficaram mais expostas há um ano, quando o Tribunal Federal Constitucional reprovou a decisão do executivo de realocar verbas destinadas a atenuar as consequências da pandemia de covid-19. Sem essas verbas, o executivo alemão ficou com um buraco de 60 mil milhões de euros no orçamento. A forma de o combater não gerou consensos.</p>\n<p class=\"text-paragraph\">Lidner defendeu uma ampla redução de impostos para as empresas, por exemplo, e a redução de metas de proteção climática que considera demasiado ambiciosas. Ideias completamente rejeitadas por Robert Habeck, dos Verdes, ministro da Economia e vice-chanceler.</p>\n<p class=\"text-paragraph\">Os partidos que formam a coligação têm ao longo dos últimos três anos, perdido popularidade, atingindo os níveis de votação mais baixos de sempre em várias eleições regionais e sondagens.</p>\n<p class=\"text-paragraph\">Os grupos parlamentares do FDP e do SPD também vão ainda reunir-se hoje, numa noite que se prevê longa para estes partidos políticos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O chanceler alemão, Olaf Scholz, demitiu o ministro das Finanças, Christian Lindner, líder do FDP, o partido liberal que integra a coligação que forma o governo, depois de este ter “quebrado” a sua confiança com “muita frequência”.</p>\n<p class=\"text-paragraph\">O anúncio foi feito pelo líder do governo alemão, depois de uma reunião na chancelaria em que os três partidos que formam a coligação “semáforo” &#8211; o Partido Social Democrata (SPD), os Verdes, e os Liberais &#8211; se sentaram para discutir a continuidade desta união.</p>\n<p class=\"text-paragraph\">Em conferência de imprensa, Olaf Scholz revelou ainda que vai sujeitar a votação uma moção de confiança no parlamento alemão, a 15 de janeiro de 2025. Até ao Natal, e com o fim da coligação “semáforo”, o chanceler alemão quer levar a votação todas as leis que não podem ser adiadas.</p>\n<p class=\"text-paragraph\">Scholz adianta ainda que vai tentar “dialogar” com o líder da oposição, Friedrich Merz, da União Democrata-cristã (CDU), “muito rapidamente”.</p>\n<p class=\"text-paragraph\">Lindner terá proposto novas eleições durante a reunião de hoje na chancelaria. Segundo o líder dos liberais, as conversações dos últimos dias em torno da aprovação do orçamento e das divergências económicas entre os três partidos mostraram que não existe uma base comum suficiente.</p>\n<p class=\"text-paragraph\">Aos jornalistas, Olaf Scholz acusou Lindner de ter como único interesse a política de clientelismo e a sobrevivência a curto prazo do seu próprio partido.</p>\n<p class=\"text-paragraph\">“Um tal egoísmo é incompreensível. Já não há confiança em trabalhar com Lidner (…) Não quero que o nosso país passe por este tipo de comportamento”, sublinhando que “gostaria de ter poupado” o país a esta “decisão difícil”, especialmente em tempos difíceis.</p>\n<p class=\"text-paragraph\">Depois da vitória de Donald Trump nas eleições norte-americanas, Christian Lidner sublinhou que uma viragem económica se tornou ainda mais urgente. O “Bild” revela que o até aqui ministro das Finanças estava disposto a adotar o orçamento suplementar para 2024 e a apoiar um governo de gestão até à entrada em funções de um novo executivo.</p>\n<p class=\"text-paragraph\">A coligação, que estava no poder há quase três anos, tem enfrentado dificuldades praticamente desde o início, já que muitas das posições que defendem os seus partidos são opostas. Enquanto o SPD e os Verdes apoiam uma forte atuação do estado, com a emissão de dívida para financiar políticas públicas, caso seja necessário, o FDP tem uma visão contrária.</p>\n<p class=\"text-paragraph\">As divergências, sobretudo nas políticas económica e orçamental, ficaram mais expostas há um ano, quando o Tribunal Federal Constitucional reprovou a decisão do executivo de realocar verbas destinadas a atenuar as consequências da pandemia de covid-19. Sem essas verbas, o executivo alemão ficou com um buraco de 60 mil milhões de euros no orçamento. A forma de o combater não gerou consensos.</p>\n<p class=\"text-paragraph\">Lidner defendeu uma ampla redução de impostos para as empresas, por exemplo, e a redução de metas de proteção climática que considera demasiado ambiciosas. Ideias completamente rejeitadas por Robert Habeck, dos Verdes, ministro da Economia e vice-chanceler.</p>\n<p class=\"text-paragraph\">Os partidos que formam a coligação têm ao longo dos últimos três anos, perdido popularidade, atingindo os níveis de votação mais baixos de sempre em várias eleições regionais e sondagens.</p>\n<p class=\"text-paragraph\">Os grupos parlamentares do FDP e do SPD também vão ainda reunir-se hoje, numa noite que se prevê longa para estes partidos políticos.</p>\n",
         "media": {}
      }
   ]
}