{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235078",
         "title": "Novo crédito à habitação cresce 40% para mais de 10 mil milhões de euros",
         "description": "Contas feitas aos primeiros oito meses do ano na síntese estatística da habitação elaborada pela AICCOPN. Destaca ainda que a taxa de juro implícita no crédito à habitação fixou-se em 4,42%, mantendo a trajetória de redução iniciada em janeiro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/novo-credito-a-habitacao-cresce-40-para-mais-de-10-mil-milhoes-de-euros/",
         "author": "Nuno Braga",
         "published": 1730904480000,
         "created": 1730904480000,
         "category": [
            "Economia",
            "Empresas",
            "Sapo Economia",
            "Associação dos Industriais da Construção Civil e Obras Públicas (AICCOPN)",
            "cimento",
            "construção",
            "crédito à habitação",
            "taxas de juro"
         ],
         "content": "<p>Nos primeiros oito meses de 2024, o consumo de cimento no mercado nacional registou uma variação homóloga de 3,0%, totalizando 2.699 mil toneladas, refere a síntese estatística da habitação elaborada pela Associação dos Industriais da Construção Civil e Obras Públicas (AICCOPN). Este crescimento reflete uma recuperação no setor da construção, que se mantém em dinâmica positiva.</p>\n<p>Em paralelo, a emissão de licenças para construção nova e reabilitação de edifícios habitacionais pelas Câmaras Municipais demonstrou uma estabilização, com uma variação de apenas -0,3% em termos homólogos acumulados até agosto.</p>\n<p>Contudo, no que diz respeito ao licenciamento de fogos em novas construções, observou-se uma ligeira diminuição de 3,2% em comparação com o mesmo período do ano anterior, totalizando 21.329 habitações.</p>\n<p>Já o valor do novo crédito à habitação, excluindo renegociações, concedido pelas instituições financeiras, ascendeu, até agosto, a 10.473 milhões de euros, representando um aumento significativo de 33,9% em termos homólogos.</p>\n<p>A taxa de juro implícita no crédito à habitação fixou-se em 4,42% em agosto, mantendo a trajetória de redução iniciada em janeiro.</p>\n<p>Além disso, o valor mediano da habitação, apurado para efeitos de avaliação bancária, registou uma valorização de 8,2% em termos homólogos.</p>\n<p>Em destaque surge a região do Alentejo, pelo aumento no número de fogos licenciados em construções novas, com 863 licenças emitidas nos doze meses terminados em agosto de 2024, o que representa um crescimento de 31% em relação aos 659 alojamentos licenciados nos doze meses anteriores.</p>\n<p>Deste total, 11% correspondem a tipologias T0 ou T1, 27% a tipologias T2, 34% a tipologias T3 e 28% a tipologias T4 ou superior.</p>\n<p>No mesmo período, o valor de avaliação bancária na habitação no Alentejo registou uma variação homóloga de 3,1% no mês de agosto.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Nos primeiros oito meses de 2024, o consumo de cimento no mercado nacional registou uma variação homóloga de 3,0%, totalizando 2.699 mil toneladas, refere a síntese estatística da habitação elaborada pela Associação dos Industriais da Construção Civil e Obras Públicas (AICCOPN). Este crescimento reflete uma recuperação no setor da construção, que se mantém em dinâmica positiva.</p>\n<p>Em paralelo, a emissão de licenças para construção nova e reabilitação de edifícios habitacionais pelas Câmaras Municipais demonstrou uma estabilização, com uma variação de apenas -0,3% em termos homólogos acumulados até agosto.</p>\n<p>Contudo, no que diz respeito ao licenciamento de fogos em novas construções, observou-se uma ligeira diminuição de 3,2% em comparação com o mesmo período do ano anterior, totalizando 21.329 habitações.</p>\n<p>Já o valor do novo crédito à habitação, excluindo renegociações, concedido pelas instituições financeiras, ascendeu, até agosto, a 10.473 milhões de euros, representando um aumento significativo de 33,9% em termos homólogos.</p>\n<p>A taxa de juro implícita no crédito à habitação fixou-se em 4,42% em agosto, mantendo a trajetória de redução iniciada em janeiro.</p>\n<p>Além disso, o valor mediano da habitação, apurado para efeitos de avaliação bancária, registou uma valorização de 8,2% em termos homólogos.</p>\n<p>Em destaque surge a região do Alentejo, pelo aumento no número de fogos licenciados em construções novas, com 863 licenças emitidas nos doze meses terminados em agosto de 2024, o que representa um crescimento de 31% em relação aos 659 alojamentos licenciados nos doze meses anteriores.</p>\n<p>Deste total, 11% correspondem a tipologias T0 ou T1, 27% a tipologias T2, 34% a tipologias T3 e 28% a tipologias T4 ou superior.</p>\n<p>No mesmo período, o valor de avaliação bancária na habitação no Alentejo registou uma variação homóloga de 3,1% no mês de agosto.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235060",
         "title": "Ana Gomes: &#8220;há deputados que não querem regulação do lobbying porque são lobistas&#8221;",
         "description": "O caso EDP/CMEC e o de Manuel Pinho representam \"promiscuidade e conflito de interesses\" e \"mecanismos de captura do Estado\" pelos interesses privados, disse hoje Ana Gomes.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ana-gomes-ha-deputados-que-nao-querem-regulacao-do-lobbying-porque-sao-lobistas/",
         "author": "André Cabrita-Mendes",
         "published": 1730903715000,
         "created": 1730903715000,
         "category": [
            "Atualidade",
            "Edições",
            "Eventos",
            "JE Advisory",
            "Política",
            "Sapo Atualidade",
            "Ana Gomes",
            "Lobbying"
         ],
         "content": "<p>A embaixadora Ana Gomes deixou hoje críticas aos &#8220;mecanismos de captura do Estado&#8221;, que defendem os interesses do sector privado em detrimento do interesse público.</p>\n<p>&#8220;É uma consequência do discurso neoliberal contra o Estado. A administração pública está enfraquecida. Quando entrei, em 1980, cada ministério tinha os seus juristas, e de qualidade. Agora não, o <em>outsourcing</em> é feito à partida. Existe promiscuidade e conflito de interesse: o que é o caso EDP e CMEC senão isso?&#8221;, começou por dizer esta quarta-feira, apontando também que o caso Manuel Pinho é o &#8220;mais chocante de todos&#8221;.</p>\n<p>&#8220;Existem mecanismos de captura do Estado, não tenhamos ilusões. E hoje propagam-se às próprias instâncias judiciais. As arbitragens <em>ad hoc</em> são um faroeste, não são institucionalizadas. Os portugueses são muito mansos, deixam que isto continue&#8221;, acrescentou na sua intervenção durante a conferência do Centro de Arbitragem Administrativa (CAAD), organizada em conjunto com o Jornal Económico, que teve hoje lugar em Lisboa.</p>\n<p>&#8220;A promiscuidade é flagrante. Envolve o centrão alargado. Quando se paga mal aos deputados, tem-se os deputados ao serviço de interesses. Não querem regulação do <em>lobbying</em> porque eles próprios são lobistas&#8221;, segundo a embaixadora aposentada.</p>\n<p>&#8220;Quem diz deputados, diz membros do Governo. Não é por acaso que o anterior primeiro-ministro, se não fosse para este cargo europeu, tinha ido para a Universidade Católica, suponho que nem seja católico, para se preparar para ser árbitro em esquemas de justiça privada ad hoc&#8221;, criticou a ex-eurodeputada socialista.</p>\n<p>No final, deixou um apelo: &#8220;O sentimento de impunidade prevalece. Precisamos de guerreiros que decidam ir à guerra por muito que custe para as suas próprias carreiras e que os seus projetos de vida sofram&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A embaixadora Ana Gomes deixou hoje críticas aos &#8220;mecanismos de captura do Estado&#8221;, que defendem os interesses do sector privado em detrimento do interesse público.</p>\n<p>&#8220;É uma consequência do discurso neoliberal contra o Estado. A administração pública está enfraquecida. Quando entrei, em 1980, cada ministério tinha os seus juristas, e de qualidade. Agora não, o <em>outsourcing</em> é feito à partida. Existe promiscuidade e conflito de interesse: o que é o caso EDP e CMEC senão isso?&#8221;, começou por dizer esta quarta-feira, apontando também que o caso Manuel Pinho é o &#8220;mais chocante de todos&#8221;.</p>\n<p>&#8220;Existem mecanismos de captura do Estado, não tenhamos ilusões. E hoje propagam-se às próprias instâncias judiciais. As arbitragens <em>ad hoc</em> são um faroeste, não são institucionalizadas. Os portugueses são muito mansos, deixam que isto continue&#8221;, acrescentou na sua intervenção durante a conferência do Centro de Arbitragem Administrativa (CAAD), organizada em conjunto com o Jornal Económico, que teve hoje lugar em Lisboa.</p>\n<p>&#8220;A promiscuidade é flagrante. Envolve o centrão alargado. Quando se paga mal aos deputados, tem-se os deputados ao serviço de interesses. Não querem regulação do <em>lobbying</em> porque eles próprios são lobistas&#8221;, segundo a embaixadora aposentada.</p>\n<p>&#8220;Quem diz deputados, diz membros do Governo. Não é por acaso que o anterior primeiro-ministro, se não fosse para este cargo europeu, tinha ido para a Universidade Católica, suponho que nem seja católico, para se preparar para ser árbitro em esquemas de justiça privada ad hoc&#8221;, criticou a ex-eurodeputada socialista.</p>\n<p>No final, deixou um apelo: &#8220;O sentimento de impunidade prevalece. Precisamos de guerreiros que decidam ir à guerra por muito que custe para as suas próprias carreiras e que os seus projetos de vida sofram&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235110",
         "title": "Linhas de Garantia BPF InvestEU já contrataram 575 operações e financiam 140 milhões",
         "description": "As Linhas de Garantia BPF InvestEU já contrataram 575 operações, financiando mais de 530 empresas em cerca de 140 milhões de euros. O BPF revela que desde o lançamento das Linhas, foram aprovadas mais de 1.500 operações, correspondendo a um financiamento de cerca de 390 milhões de euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/linhas-de-garantia-bpf-investeu-ja-contrataram-575-operacoes-e-financiam-140-milhoes/",
         "author": "Maria Teixeira Alves",
         "published": 1730903472000,
         "created": 1730903472000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Linhas de Garantia BPF InvestEU"
         ],
         "content": "<p>O Grupo Banco Português de Fomento já contratou 575 operações de financiamento através das Linhas de Garantia BPF InvestEU, num montante próximo de 140 milhões de euros, apoiando mais de 530 empresas, anunciou o banco em comunicado.</p>\n<p>Desde o lançamento das Linhas, foram aprovadas mais de 1.500 operações, correspondendo a um financiamento de cerca de 390 milhões de euros.</p>\n<p>&#8220;Após a aprovação, as operações seguem para a fase de contratação junto dos bancos comerciais, que são responsáveis por promover a formalização dos mútuos e das respetivas garantias, assegurando o cumprimento das obrigações legais e contratuais subjacentes, disponibilizando posteriormente os fundos às empresas&#8221;, explica o banco liderado por Ana Carvalho.</p>\n<p>As Linhas de Garantia BPF InvestEU estão a direcionar financiamento para projetos em áreas estratégicas, impulsionando iniciativas de Inovação, Transição Digital e Sustentabilidade.</p>\n<p>O Banco Português de Fomento refere que &#8220;entre as várias Linhas de Garantia BPF InvestEU, a “Linha de Garantia BPF InvestEU &#8211; PME e Small Mid-Caps &#8211; Fundo de Maneio” destaca-se &#8220;pela elevada procura inicial, proporcionando às empresas a liquidez necessária para manterem a sua atividade e enfrentarem os desafios económicos atuais&#8221;.</p>\n<p>De forma geral, todas as Linhas de Garantia BPF InvestEU têm registado procura, com operações aprovadas em cada uma, reforça o banco.</p>\n<p>&#8220;Com operações de investimento aprovadas nestas áreas, o programa procura reforçar a competitividade das empresas portuguesas, ajudando-as a preparar-se para os desafios dos mercados globais e a contribuir para as metas europeias de transição verde e digital&#8221;, conclui o banco promocional.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Grupo Banco Português de Fomento já contratou 575 operações de financiamento através das Linhas de Garantia BPF InvestEU, num montante próximo de 140 milhões de euros, apoiando mais de 530 empresas, anunciou o banco em comunicado.</p>\n<p>Desde o lançamento das Linhas, foram aprovadas mais de 1.500 operações, correspondendo a um financiamento de cerca de 390 milhões de euros.</p>\n<p>&#8220;Após a aprovação, as operações seguem para a fase de contratação junto dos bancos comerciais, que são responsáveis por promover a formalização dos mútuos e das respetivas garantias, assegurando o cumprimento das obrigações legais e contratuais subjacentes, disponibilizando posteriormente os fundos às empresas&#8221;, explica o banco liderado por Ana Carvalho.</p>\n<p>As Linhas de Garantia BPF InvestEU estão a direcionar financiamento para projetos em áreas estratégicas, impulsionando iniciativas de Inovação, Transição Digital e Sustentabilidade.</p>\n<p>O Banco Português de Fomento refere que &#8220;entre as várias Linhas de Garantia BPF InvestEU, a “Linha de Garantia BPF InvestEU &#8211; PME e Small Mid-Caps &#8211; Fundo de Maneio” destaca-se &#8220;pela elevada procura inicial, proporcionando às empresas a liquidez necessária para manterem a sua atividade e enfrentarem os desafios económicos atuais&#8221;.</p>\n<p>De forma geral, todas as Linhas de Garantia BPF InvestEU têm registado procura, com operações aprovadas em cada uma, reforça o banco.</p>\n<p>&#8220;Com operações de investimento aprovadas nestas áreas, o programa procura reforçar a competitividade das empresas portuguesas, ajudando-as a preparar-se para os desafios dos mercados globais e a contribuir para as metas europeias de transição verde e digital&#8221;, conclui o banco promocional.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235030",
         "title": "&#8220;A nossa intervenção não olha para a dimensão das empresas&#8221;, garante presidente da AdC",
         "description": "\"Eu sou independente e a nossa única política é a da Concorrência\", frisou o presidente da AdC sobre a relação do regulador com o poder político.\n A independência é uma premissa europeia, lembrou.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-nossa-intervencao-nao-olha-para-a-dimensao-das-empresas-garante-presidente-da-adc/",
         "author": "Maria Teixeira Alves",
         "published": 1730902924000,
         "created": 1730902924000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Autoridade da Concorrência"
         ],
         "content": "<p>Nuno Cunha Rodrigues, presidente da Autoridade da Concorrência, participou sob a forma de formato de entrevista conduzida pelo diretor do Jornal Económico, na conferência do Centro de Arbitragem Administrativa (CAAD) que teve lugar esta quarta-feira, 6 de novembro, no Estúdio Time Out Market, em Lisboa.</p>\n<p>A conversa começou com os cartéis na contratação pública e o presidente da AdC disse que &#8220;a nível mundial e também a nível nacional, em cada quatro cartéis que são investigados, um surge no âmbito da contratação pública&#8221; acrescentando que &#8220;há incentivos à cartelização da contratação pública&#8221;. &#8220;Há menos pudor em prejudicar o Estado&#8221;, disse.</p>\n<p>&#8220;Nesses cartéis, em 57%, um em cada dois tem envolvidos também casos de corrupção&#8221;, dados da OCDE, citados pelo responsável pelo regulador.</p>\n<p>A contratação pública representa em Portugal cerca de 10,1% do PIB e 22,56% da despesa pública, de acordo com dados da OCDE.</p>\n<p>&#8220;No direito da Concorrência existe a figura do direito da clemência que permite a qualquer empresa envolvida num cartel, se vier a denunciar esse cartel à autoridade, antes da abertura do processo de inquérito, pode beneficiar da dispensa de coima (uma espécie de delação premiada)&#8221;, explicou, acrescentando que esse regime não existe no processo penal, pelo que pode criar um menor incentivo a que as empresas venham denunciar práticas anticoncorrenciais no contexto da contratação pública quando há casos de corrupção envolvidos.</p>\n<p>Foi citado o caso conhecido como &#8220;cartel da banca&#8221;, onde o Barclays beneficiou do direito de clemência. Depois, no Tribunal da Concorrência em Santarém, na leitura da sentença, a juíza elogiou o comportamento do Barclays, que deu origem ao processo através de uma denúncia, razão pela qual não concordou com a coima de oito milhões que vinha da AdC, mesmo que suspensa na sua totalidade, passando a admoestação.</p>\n<p>Nuno Cunha Rodrigues admitiu o contacto entre reguladores setoriais e mesmo com o Tribunal de Contas, lembrando a competência do regulador para atuar em todos os setores da economia, apesar dos reguladores setoriais.</p>\n<p>&#8220;Há duas realidades de intervenção da AdC&#8221;, explicou ainda. &#8220;Uma é a chamada intervenção do controlo prévio de concentrações, em que as empresas têm de notificar a autoridade nos processos de fusão, e em que a Concorrência avalia essa concentração de forma prospectiva no mercado, e a outra é investigar e sancionar práticas concorrenciais&#8221;, referiu, acrescentando que essas práticas podem envolver empresas de várias dimensões, e mesmo empresas regionais.</p>\n<p>A dimensão das empresas não é essencial para se avaliar a existência de práticas anticoncorrenciais, sublinhou, acrescentando que já tiveram casos de empresas de gestão de condomínios que já foram sancionados pela autoridade.</p>\n<p>&#8220;Não estou a falar de abuso de posição dominante, como acontece na União Europeia quando sanciona Google e outras&#8221;, referiu, lembrando que &#8220;também temos casos desses em Portugal, como foi o recente caso da SIBS, que foi multada em 14 milhões de euros pela AdC pelo abuso de posição dominante no sistema de pagamento por cartões&#8221;.</p>\n<p>&#8220;A nossa intervenção não olha para a dimensão das empresas, olha sim para aplicação estrita da lei da Concorrência&#8221;, garante o presidente da AdC.</p>\n<p>O objetivo da AdC é assegurar que as empresas compitam de forma justa, pois &#8220;se existir concorrência pelo mérito, os consumidores vão beneficiar&#8221;.</p>\n<p>A AdC analisou a tentativa de compra pela Vodafone da Nowo, que depois de análise aos quatro pacotes de compromissos apresentados, a operação não foi autorizada, porque nalgumas reuniões havia problemas de concorrência.</p>\n<p>O presidente da AdC lembrou que, depois deste chumbo, a autoridade foi &#8220;acusada&#8221; na opinião pública de estar a pôr em causa os postos de trabalho da Nowo. Mas ao fim de um mês havia duas empresas interessadas na Nowo. A Digi foi depois autorizada a comprá-la, uma operação avaliada previamente pela AdC.</p>\n<p>&#8220;Atualmente, verifica-se, segundo notícias publicadas na comunicação social, a multiplicação de ofertas dos operadores incumbentes com preços mais baixos para concorrer com o novo entrante no mercado&#8221;, destaca.</p>\n<p>&#8220;Temos de aplicar a lei e analisamos o impacto da Concorrência, não o impacto nos postos de trabalho&#8221;, defendeu.</p>\n<p>Sobre a questão da digitalização da economia e de como é que o regulador acompanha esta evolução, numa altura em que a Inteligência Artificial está na ordem do dia, Nuno Cunha Rodrigues disse que a AdC tem meios e está preparada, e quando não estiver vai se preparar.</p>\n<p>&#8220;Nós temos novos métodos de investigação forense em ambiente digital, temos técnicos especializados e estamos ainda a recrutar, temos uma equipa (<em>task-force</em>) digital, temos uma excelente articulação com o DCIAP&#8221;, referiu, acrescentando que a AdC tem recursos financeiros e possibilidade de contratar, independentemente da intervenção do poder político.</p>\n<p>&#8220;Eu sou independente e a nossa única política é a da Concorrência&#8221;, frisou o presidente da AdC sobre a relação do regulador com o poder político. A independência é uma premissa europeia, lembrou.</p>\n<p>O presidente da Autoridade da Concorrência apelidou a relação com os tribunais de &#8220;excelente&#8221;, manifestando-se numa elevada taxa de confirmação das decisões tomadas pela AdC.</p>\n<p>Em 2023, último ano completo aferido, a taxa de aprovação das decisões da AdC pelos tribunais foi superior a 80% e o Tribunal da Relação de Lisboa manteve condenações significativas em casos de abuso de posição dominante e restrições verticais.</p>\n<p>Adicionalmente, dois acórdãos do Tribunal de Justiça da União Europeia (TJUE) validaram a abordagem da AdC, fortalecendo a jurisprudência nesta matéria.</p>\n<p>Este ano de 2024, as diversas decisões judiciais voltaram a confirmar a atuação da AdC, destacando-se o caso emblemático do Cartel da Banca, lembra o regulador.</p>\n<p>O presidente da AdC reconheceu ainda a boa relação com a autoridade de concorrência europeia (DGComp), que &#8220;é mais uma autoridade da concorrência&#8221;, no fundo a UE tem 28 autoridades, entre as nacionais e a DGComp.</p>\n<p>A comissária Teresa Ribera, que foi agora nomeada para a Concorrência, que fica também com a pasta do ambiente e que está hoje a ser confirmada na conferência de presidentes do Parlamento Europeu (PE).</p>\n<p>Nuno Cunha Rodrigues questionou ainda a racionalidade de o Tribunal da Concorrência ser localizado em Santarém, mas elogiou a existência de um tribunal especializado.</p>\n<p>O Centro de Arbitragem Administrativa (CAAD) é um centro de arbitragem de caráter institucionalizado, apoiado pelo Ministério da Justiça.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Nuno Cunha Rodrigues, presidente da Autoridade da Concorrência, participou sob a forma de formato de entrevista conduzida pelo diretor do Jornal Económico, na conferência do Centro de Arbitragem Administrativa (CAAD) que teve lugar esta quarta-feira, 6 de novembro, no Estúdio Time Out Market, em Lisboa.</p>\n<p>A conversa começou com os cartéis na contratação pública e o presidente da AdC disse que &#8220;a nível mundial e também a nível nacional, em cada quatro cartéis que são investigados, um surge no âmbito da contratação pública&#8221; acrescentando que &#8220;há incentivos à cartelização da contratação pública&#8221;. &#8220;Há menos pudor em prejudicar o Estado&#8221;, disse.</p>\n<p>&#8220;Nesses cartéis, em 57%, um em cada dois tem envolvidos também casos de corrupção&#8221;, dados da OCDE, citados pelo responsável pelo regulador.</p>\n<p>A contratação pública representa em Portugal cerca de 10,1% do PIB e 22,56% da despesa pública, de acordo com dados da OCDE.</p>\n<p>&#8220;No direito da Concorrência existe a figura do direito da clemência que permite a qualquer empresa envolvida num cartel, se vier a denunciar esse cartel à autoridade, antes da abertura do processo de inquérito, pode beneficiar da dispensa de coima (uma espécie de delação premiada)&#8221;, explicou, acrescentando que esse regime não existe no processo penal, pelo que pode criar um menor incentivo a que as empresas venham denunciar práticas anticoncorrenciais no contexto da contratação pública quando há casos de corrupção envolvidos.</p>\n<p>Foi citado o caso conhecido como &#8220;cartel da banca&#8221;, onde o Barclays beneficiou do direito de clemência. Depois, no Tribunal da Concorrência em Santarém, na leitura da sentença, a juíza elogiou o comportamento do Barclays, que deu origem ao processo através de uma denúncia, razão pela qual não concordou com a coima de oito milhões que vinha da AdC, mesmo que suspensa na sua totalidade, passando a admoestação.</p>\n<p>Nuno Cunha Rodrigues admitiu o contacto entre reguladores setoriais e mesmo com o Tribunal de Contas, lembrando a competência do regulador para atuar em todos os setores da economia, apesar dos reguladores setoriais.</p>\n<p>&#8220;Há duas realidades de intervenção da AdC&#8221;, explicou ainda. &#8220;Uma é a chamada intervenção do controlo prévio de concentrações, em que as empresas têm de notificar a autoridade nos processos de fusão, e em que a Concorrência avalia essa concentração de forma prospectiva no mercado, e a outra é investigar e sancionar práticas concorrenciais&#8221;, referiu, acrescentando que essas práticas podem envolver empresas de várias dimensões, e mesmo empresas regionais.</p>\n<p>A dimensão das empresas não é essencial para se avaliar a existência de práticas anticoncorrenciais, sublinhou, acrescentando que já tiveram casos de empresas de gestão de condomínios que já foram sancionados pela autoridade.</p>\n<p>&#8220;Não estou a falar de abuso de posição dominante, como acontece na União Europeia quando sanciona Google e outras&#8221;, referiu, lembrando que &#8220;também temos casos desses em Portugal, como foi o recente caso da SIBS, que foi multada em 14 milhões de euros pela AdC pelo abuso de posição dominante no sistema de pagamento por cartões&#8221;.</p>\n<p>&#8220;A nossa intervenção não olha para a dimensão das empresas, olha sim para aplicação estrita da lei da Concorrência&#8221;, garante o presidente da AdC.</p>\n<p>O objetivo da AdC é assegurar que as empresas compitam de forma justa, pois &#8220;se existir concorrência pelo mérito, os consumidores vão beneficiar&#8221;.</p>\n<p>A AdC analisou a tentativa de compra pela Vodafone da Nowo, que depois de análise aos quatro pacotes de compromissos apresentados, a operação não foi autorizada, porque nalgumas reuniões havia problemas de concorrência.</p>\n<p>O presidente da AdC lembrou que, depois deste chumbo, a autoridade foi &#8220;acusada&#8221; na opinião pública de estar a pôr em causa os postos de trabalho da Nowo. Mas ao fim de um mês havia duas empresas interessadas na Nowo. A Digi foi depois autorizada a comprá-la, uma operação avaliada previamente pela AdC.</p>\n<p>&#8220;Atualmente, verifica-se, segundo notícias publicadas na comunicação social, a multiplicação de ofertas dos operadores incumbentes com preços mais baixos para concorrer com o novo entrante no mercado&#8221;, destaca.</p>\n<p>&#8220;Temos de aplicar a lei e analisamos o impacto da Concorrência, não o impacto nos postos de trabalho&#8221;, defendeu.</p>\n<p>Sobre a questão da digitalização da economia e de como é que o regulador acompanha esta evolução, numa altura em que a Inteligência Artificial está na ordem do dia, Nuno Cunha Rodrigues disse que a AdC tem meios e está preparada, e quando não estiver vai se preparar.</p>\n<p>&#8220;Nós temos novos métodos de investigação forense em ambiente digital, temos técnicos especializados e estamos ainda a recrutar, temos uma equipa (<em>task-force</em>) digital, temos uma excelente articulação com o DCIAP&#8221;, referiu, acrescentando que a AdC tem recursos financeiros e possibilidade de contratar, independentemente da intervenção do poder político.</p>\n<p>&#8220;Eu sou independente e a nossa única política é a da Concorrência&#8221;, frisou o presidente da AdC sobre a relação do regulador com o poder político. A independência é uma premissa europeia, lembrou.</p>\n<p>O presidente da Autoridade da Concorrência apelidou a relação com os tribunais de &#8220;excelente&#8221;, manifestando-se numa elevada taxa de confirmação das decisões tomadas pela AdC.</p>\n<p>Em 2023, último ano completo aferido, a taxa de aprovação das decisões da AdC pelos tribunais foi superior a 80% e o Tribunal da Relação de Lisboa manteve condenações significativas em casos de abuso de posição dominante e restrições verticais.</p>\n<p>Adicionalmente, dois acórdãos do Tribunal de Justiça da União Europeia (TJUE) validaram a abordagem da AdC, fortalecendo a jurisprudência nesta matéria.</p>\n<p>Este ano de 2024, as diversas decisões judiciais voltaram a confirmar a atuação da AdC, destacando-se o caso emblemático do Cartel da Banca, lembra o regulador.</p>\n<p>O presidente da AdC reconheceu ainda a boa relação com a autoridade de concorrência europeia (DGComp), que &#8220;é mais uma autoridade da concorrência&#8221;, no fundo a UE tem 28 autoridades, entre as nacionais e a DGComp.</p>\n<p>A comissária Teresa Ribera, que foi agora nomeada para a Concorrência, que fica também com a pasta do ambiente e que está hoje a ser confirmada na conferência de presidentes do Parlamento Europeu (PE).</p>\n<p>Nuno Cunha Rodrigues questionou ainda a racionalidade de o Tribunal da Concorrência ser localizado em Santarém, mas elogiou a existência de um tribunal especializado.</p>\n<p>O Centro de Arbitragem Administrativa (CAAD) é um centro de arbitragem de caráter institucionalizado, apoiado pelo Ministério da Justiça.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1234958",
         "title": "Apoio judiciário será alargado aos meios de resolução alternativa de litígios",
         "description": "A secretária de Estado da Justiça afirmou esta quarta-feira, numa conferência organizada pelo Centro de Arbitragem Administrativa e pelo Jornal Económico, que as “vantagens da arbitragem não se resumem ao impacto que têm nas partes em conflito”. O Governo \"vê com bons olhos” aumento das competências do CAAD.",
         "link": "https://jornaleconomico.sapo.pt/noticias/apoio-judiciario-sera-alargado-aos-meios-de-resolucao-alternativa-de-litigios/",
         "author": "Mariana Bandeira",
         "published": 1730902876000,
         "created": 1730902876000,
         "category": [
            "Conferências",
            "Justiça",
            "Política",
            "Sapo Atualidade",
            "Sociedade",
            "Centro de Arbitragem Administrativa (CAAD)",
            "conferência",
            "Conferência CAAD - A independência da Justiça",
            "governo",
            "justiça",
            "Secretária de Estado",
            "tribunais"
         ],
         "content": "<p>A secretária de Estado da Justiça disse esta quarta-feira que o apoio judiciário vai contemplar os meios de resolução alternativa de litígios, no âmbito da revisão da tabela de honorários dos advogados oficiosos que ficará pronta até ao final deste ano.</p>\n<p>“Não faz sentido o Estado só disponibilizar um advogado oficioso apenas se o litígio correr num tribunal”, defendeu Maria José Barros, na conferência “A independência da Justiça: a decisão de legislar, investigar e julgar”, organizada pelo Centro de Arbitragem Administrativa (CAAD) e pelo Jornal Económico.</p>\n<p>Este é um dos objetivo do CAAD, além de passar a tratar também dos processos que envolvem o funcionalismo público, um aumento das competências do centro que o Ministério da Justiça “vê com bons olhos” e no qual está a trabalhar, através da Direção-Geral da Política de Justiça, &#8220;para que esse alargamento seja concretizado”.</p>\n<p>Maria José Barros, que tem a tutela dos meios alternativos de resolução de litígios, referiu que essa expansão da atuação do centro requer “que entidades públicas de outras áreas governativas se registem como entidades pré-vinculadas junto do CAAD” e “fomenta, verdadeiramente, os objetivos de uma justiça mais célere e mais próxima do cidadão”.</p>\n<p>A secretária de Estado da Justiça fez um “balanço positivo” do CAAD, desde logo pelo prazo médio de decisão estar nos quatro meses e 23 dias e pela redução progressiva dos processos pendentes. Em 2023, os mais de mil processos entregues à arbitragem tributária do CAAD reduziram em 40% o número de processos que entraram nos tribunais administrativos e fiscais.</p>\n<p>“As vantagens da arbitragem, como as de outros meios de resolução alternativa de litígios, não se resumem ao impacto que têm nas partes em conflito”, acrescentou Maria José Barros, nesta sessão que decorre no estúdio da Time Out, em Lisboa.</p>\n<blockquote><p><em>Até nos é difícil acreditar que haja justiça sem liberdade e sem independência</em></p></blockquote>\n<p>Sobre o combate à corrupção, a governante recordou os planos do Executivo, liderado por Luís Montenegro, nesse âmbito: prevenir (com as leis do lóbi e da pegada legislativa), punir e responsabilizar (com a criação de mecanismos de perda de bens, por exemplo), melhorar o funcionamento da Justiça (com a utilização de tecnologia e expedientes dilatórios) e exigir integridade (quer no funcionamento particular do Governo quer da Administração Pública em geral).</p>\n<p>Garantindo que a agenda anticorrupção está em curso, deu o exemplo da tramitação eletrónica do inquérito no processo penal, que entra em vigor daqui a um mês, a nova lei de acesso ao Centro de Estudos Judiciários CEJ, ou seja, à formação de magistrados, que vem alargar a base de recrutamento, harmonizar as condições de acesso e as provas, simplificar a constituição de júris.</p>\n<p>O Ministério da Justiça vai apresentar, até ao fim de dezembro, o Plano Estratégico Nacional para os Meios de Resolução Alternativa de Litígios. No final de outubro, a 11ª edição do relatório de acompanhamento destes meios – da Direção-Geral de Política de Justiça &#8211; concluiu que o grau de satisfação está nos 80%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A secretária de Estado da Justiça disse esta quarta-feira que o apoio judiciário vai contemplar os meios de resolução alternativa de litígios, no âmbito da revisão da tabela de honorários dos advogados oficiosos que ficará pronta até ao final deste ano.</p>\n<p>“Não faz sentido o Estado só disponibilizar um advogado oficioso apenas se o litígio correr num tribunal”, defendeu Maria José Barros, na conferência “A independência da Justiça: a decisão de legislar, investigar e julgar”, organizada pelo Centro de Arbitragem Administrativa (CAAD) e pelo Jornal Económico.</p>\n<p>Este é um dos objetivo do CAAD, além de passar a tratar também dos processos que envolvem o funcionalismo público, um aumento das competências do centro que o Ministério da Justiça “vê com bons olhos” e no qual está a trabalhar, através da Direção-Geral da Política de Justiça, &#8220;para que esse alargamento seja concretizado”.</p>\n<p>Maria José Barros, que tem a tutela dos meios alternativos de resolução de litígios, referiu que essa expansão da atuação do centro requer “que entidades públicas de outras áreas governativas se registem como entidades pré-vinculadas junto do CAAD” e “fomenta, verdadeiramente, os objetivos de uma justiça mais célere e mais próxima do cidadão”.</p>\n<p>A secretária de Estado da Justiça fez um “balanço positivo” do CAAD, desde logo pelo prazo médio de decisão estar nos quatro meses e 23 dias e pela redução progressiva dos processos pendentes. Em 2023, os mais de mil processos entregues à arbitragem tributária do CAAD reduziram em 40% o número de processos que entraram nos tribunais administrativos e fiscais.</p>\n<p>“As vantagens da arbitragem, como as de outros meios de resolução alternativa de litígios, não se resumem ao impacto que têm nas partes em conflito”, acrescentou Maria José Barros, nesta sessão que decorre no estúdio da Time Out, em Lisboa.</p>\n<blockquote><p><em>Até nos é difícil acreditar que haja justiça sem liberdade e sem independência</em></p></blockquote>\n<p>Sobre o combate à corrupção, a governante recordou os planos do Executivo, liderado por Luís Montenegro, nesse âmbito: prevenir (com as leis do lóbi e da pegada legislativa), punir e responsabilizar (com a criação de mecanismos de perda de bens, por exemplo), melhorar o funcionamento da Justiça (com a utilização de tecnologia e expedientes dilatórios) e exigir integridade (quer no funcionamento particular do Governo quer da Administração Pública em geral).</p>\n<p>Garantindo que a agenda anticorrupção está em curso, deu o exemplo da tramitação eletrónica do inquérito no processo penal, que entra em vigor daqui a um mês, a nova lei de acesso ao Centro de Estudos Judiciários CEJ, ou seja, à formação de magistrados, que vem alargar a base de recrutamento, harmonizar as condições de acesso e as provas, simplificar a constituição de júris.</p>\n<p>O Ministério da Justiça vai apresentar, até ao fim de dezembro, o Plano Estratégico Nacional para os Meios de Resolução Alternativa de Litígios. No final de outubro, a 11ª edição do relatório de acompanhamento destes meios – da Direção-Geral de Política de Justiça &#8211; concluiu que o grau de satisfação está nos 80%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235112",
         "title": "Renováveis tiveram &#8220;forte crescimento&#8221; com Trump 1.0, mas EDPR está atenta a novidades",
         "description": "EDP Renováveis estava a afundar mais de 11% quando começou a chamada com os analistas. Apesar do primeiro mandato ter decorrido sem problemas para as renováveis, ficam as dúvidas sobre o que esperar de Trump 2.0, em particular na energia eólica offshore.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ceo-da-edpr-renovaveis-tiveram-forte-crescimento-com-trump-1-0-mas-esta-atenta-a-novidades/",
         "author": "André Cabrita-Mendes",
         "published": 1730902844000,
         "created": 1730902844000,
         "category": [
            "Atualidade",
            "Empresas",
            "Energia",
            "Mundo",
            "Sapo Economia"
         ],
         "content": "<p>A EDP Renováveis disse hoje não estar preocupada com a reeleição de Donald Trump, mas garante que vai ficar atenta a mudanças nos próximos tempos. Já os mercados continuam a castigar a cotada: queda de 11,3% para os 11,21 euros no arranque da chamada com os analistas ao início da tarde desta quarta-feira.</p>\n<p>O CEO da elétrica recordou que o sector das energias renováveis teve &#8220;forte crescimento&#8221; na primeira passagem de Donald Trump na Casa Branca, destacando para o avanço em &#8220;estados republicanos&#8221;, como o Texas.</p>\n<p>No caso do programa de fomento industrial IRA, Miguel Stilwell d&#8217;Andrade sublinhou que tem beneficiado os estados republicanos, o que &#8220;torna improvável o cortes substanciais na legislação&#8221;.</p>\n<p>As energias renováveis são cruciais nos próximos anos para &#8220;centros de dados&#8221; e centros de mineração de cripto moedas, afirmou, na chamada com analistas ao início da tarde desta terça-feira.</p>\n<p>Recordando que a companhia está presente nos EUA desde 2007, tendo atravessado &#8220;vários ciclos políticos&#8221;, sublinhou que 50% do portefólio de ativos está nos EUA, esperando instalar dois gigas este ano e mais dois gigas em 2025.</p>\n<p>O gestor destacou que a empresa conta com maior peso de painéis solares produzidos nos EUA.</p>\n<p>Sobre a energia eólica offshore, onde tem havido uma &#8220;oposição vocal&#8221;, defendeu que é preciso uma &#8220;abordagem cautelosa&#8221;, mas sinalizou que há uma &#8220;forte procura por este sector&#8221;, em particular na costa leste do país. &#8220;Estamos muito apoiados em apoiar esta indústria&#8221;.</p>\n<p>&#8220;Acreditamos fortemente no mercado norte-americano de energias renováveis, mas vamos analisar as implicações, existe uma incerteza natural devido à mudança de administração&#8221;, afirmou, apontando que nos &#8220;próximas semanas e meses vamos estar atentos a quem vai ser nomeado e a quaisquer mudanças de políticas&#8221;.</p>\n<p><strong>Lucro afunda mais de 50% até setembro</strong></p>\n<p>O lucro da EDP Renováveis afundou 53% até setembro para 210 milhões de euros, penalizada pelo descida do preço médio de venda de eletricidade e por menos ganhos com a rotação de ativos, anunciou hoje a empresa.</p>\n<p>Apesar da produção de eletricidade ter aumentado 5%, com nova potência e melhores recursos renováveis, “principalmente nos EUA”, e das receitas terem subido 5%, a questão é que o preço médio de venda registou uma queda de 4% para os 59,4 MW/h, devido a “preços de eletricidade mais baixos na Ibéria, compensados pela geração coberta a preços competitivos, preços resilientes na América do Norte e preços mais altos no Brasil”.</p>\n<p>Destaque para os ganhos de 179 milhões de euros com a venda de ativos, mas abaixo do registado em período homólogo.</p>\n<p>Já o EBITDA recorrente recuou 9% para 1.294 milhões de euros, com a menor venda de ativos face a período recorrente.</p>\n<p>O lucro desceu assim para os 210 milhões de euros “com o aumento de receitas operacionais a não ser suficiente para compensar os menores ganhos de rotação de ativos face ao período homólogo”.</p>\n<p>A produção de eletricidade subiu 5%, mas os recursos eólicos ficaram “abaixo da média de longo prazo, principalmente no Brasil, e algumas perdas de <em>curtailment,</em> particularmente nos EUA e em Espanha. A Europa e a América do Norte representaram 31% e 55% da produção total, respetivamente, com a energia eólica <em>onshore</em> a representar 85% enquanto que a energia solar representou os 15% remanescentes”.</p>\n<p>Já o investimento bruto “totalizou €2,3MM nos 9M24, com &gt;80% do seu Capex investido na Europa e América do Norte, refletindo o foco da EDPR nos seus mercados principais de baixo risco”.</p>\n<p>E a dívida líquida “totalizou €7,8MM, um aumento de +€2,0MM em relação a dez-23, refletindo os investimentos de caixa feitos no período”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A EDP Renováveis disse hoje não estar preocupada com a reeleição de Donald Trump, mas garante que vai ficar atenta a mudanças nos próximos tempos. Já os mercados continuam a castigar a cotada: queda de 11,3% para os 11,21 euros no arranque da chamada com os analistas ao início da tarde desta quarta-feira.</p>\n<p>O CEO da elétrica recordou que o sector das energias renováveis teve &#8220;forte crescimento&#8221; na primeira passagem de Donald Trump na Casa Branca, destacando para o avanço em &#8220;estados republicanos&#8221;, como o Texas.</p>\n<p>No caso do programa de fomento industrial IRA, Miguel Stilwell d&#8217;Andrade sublinhou que tem beneficiado os estados republicanos, o que &#8220;torna improvável o cortes substanciais na legislação&#8221;.</p>\n<p>As energias renováveis são cruciais nos próximos anos para &#8220;centros de dados&#8221; e centros de mineração de cripto moedas, afirmou, na chamada com analistas ao início da tarde desta terça-feira.</p>\n<p>Recordando que a companhia está presente nos EUA desde 2007, tendo atravessado &#8220;vários ciclos políticos&#8221;, sublinhou que 50% do portefólio de ativos está nos EUA, esperando instalar dois gigas este ano e mais dois gigas em 2025.</p>\n<p>O gestor destacou que a empresa conta com maior peso de painéis solares produzidos nos EUA.</p>\n<p>Sobre a energia eólica offshore, onde tem havido uma &#8220;oposição vocal&#8221;, defendeu que é preciso uma &#8220;abordagem cautelosa&#8221;, mas sinalizou que há uma &#8220;forte procura por este sector&#8221;, em particular na costa leste do país. &#8220;Estamos muito apoiados em apoiar esta indústria&#8221;.</p>\n<p>&#8220;Acreditamos fortemente no mercado norte-americano de energias renováveis, mas vamos analisar as implicações, existe uma incerteza natural devido à mudança de administração&#8221;, afirmou, apontando que nos &#8220;próximas semanas e meses vamos estar atentos a quem vai ser nomeado e a quaisquer mudanças de políticas&#8221;.</p>\n<p><strong>Lucro afunda mais de 50% até setembro</strong></p>\n<p>O lucro da EDP Renováveis afundou 53% até setembro para 210 milhões de euros, penalizada pelo descida do preço médio de venda de eletricidade e por menos ganhos com a rotação de ativos, anunciou hoje a empresa.</p>\n<p>Apesar da produção de eletricidade ter aumentado 5%, com nova potência e melhores recursos renováveis, “principalmente nos EUA”, e das receitas terem subido 5%, a questão é que o preço médio de venda registou uma queda de 4% para os 59,4 MW/h, devido a “preços de eletricidade mais baixos na Ibéria, compensados pela geração coberta a preços competitivos, preços resilientes na América do Norte e preços mais altos no Brasil”.</p>\n<p>Destaque para os ganhos de 179 milhões de euros com a venda de ativos, mas abaixo do registado em período homólogo.</p>\n<p>Já o EBITDA recorrente recuou 9% para 1.294 milhões de euros, com a menor venda de ativos face a período recorrente.</p>\n<p>O lucro desceu assim para os 210 milhões de euros “com o aumento de receitas operacionais a não ser suficiente para compensar os menores ganhos de rotação de ativos face ao período homólogo”.</p>\n<p>A produção de eletricidade subiu 5%, mas os recursos eólicos ficaram “abaixo da média de longo prazo, principalmente no Brasil, e algumas perdas de <em>curtailment,</em> particularmente nos EUA e em Espanha. A Europa e a América do Norte representaram 31% e 55% da produção total, respetivamente, com a energia eólica <em>onshore</em> a representar 85% enquanto que a energia solar representou os 15% remanescentes”.</p>\n<p>Já o investimento bruto “totalizou €2,3MM nos 9M24, com &gt;80% do seu Capex investido na Europa e América do Norte, refletindo o foco da EDPR nos seus mercados principais de baixo risco”.</p>\n<p>E a dívida líquida “totalizou €7,8MM, um aumento de +€2,0MM em relação a dez-23, refletindo os investimentos de caixa feitos no período”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235044",
         "title": "&#8220;Corrupção? Não houve obstáculos à investigação a dois ex-primeiros-ministros&#8221;, defende João Taborda da Gama",
         "description": "Este advogado referiu, na conferência do JE com o Centro de Arbitragem Administrativa (CAAD) que Portugal \"não tem obstáculos que impedissem que dois primeiros-ministros tenham sido investigados por corrupção\" e que \"o combate à corrupção faz-se sem alarmismos e com meios no terreno\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/corrupcao-nao-houve-obstaculos-a-investigacao-a-dois-ex-primeiros-ministros-defende-joao-taborda-da-gama/",
         "author": "José Carlos Lourinho",
         "published": 1730902160000,
         "created": 1730902160000,
         "category": [
            "Conferências",
            "Empresas",
            "Justiça",
            "Sapo Atualidade",
            "Conferência CAAD - A independência da Justiça",
            "João Taborda da Gama"
         ],
         "content": "<p>O advogado João Taborda da Gama defendeu esta quarta-feira, num congresso organizado pelo JE e pelo CAAD, que o combate à corrupção deve ser feito &#8220;sem alarmismo&#8221; e que Portugal tem mecanismos que permitiram a investigação por corrupção a dois ex-primeiros-ministros.</p>\n<p>Os desafios de legislar, investigar e julgar e a independência da Justiça são alguns dos temas em debate esta quarta-feira na conferência que o Jornal Económico e o Centro de Arbitragem Administrativa (CAAD) dinamizam no Estúdio Time Out, em Lisboa.</p>\n<p>O painel &#8220;Transparência do Processo Legislativo como Mecanismo de Prevenção da Corrupção&#8221;, moderado por Ricardo Santos Ferreira, subdiretor do JE, contou com a participação de Ana Gomes, diplomata e ex-deputada do Parlamento Europeu; Carlos Casimiro, DCIAP; Luís Menezes Leitão, FDUL e João Taborda da Gama, advogado da Gama Glória.</p>\n<p>&#8220;Não é necessário comissões e outro tipo de órgãos que muitas vezes não produzem nada de concreto. Portugal não tem obstáculos que impedissem que dois primeiros-ministros tenham sido investigados por corrupção. O combate à corrupção faz-se sem alarmismos e com meios no terreno e com a prevenção de fenómenos de corrupção. Devemos exigir mais transparência mas o equilíbrio é importante para que os mecanismos de transparência fluam&#8221;, realçou.</p>\n<p>&#8220;Havendo transparência sobre conflitos de interesse, que existem ao nível do CAAD, essas regras devem ser estendidas a todas as áreas de contratação e fiscalizadas pelos órgãos do Estado&#8221;, destacou o advogado.</p>\n<p>João Taborda da Gama sublinhou que &#8220;já existem salvaguardas no sistema para perceber que contratações fazem sentido ou não&#8221;, sendo que a solução passa por um maior investimento nos serviços que o Estado presta: &#8220;Resolve-se investindo mais na Função Pública e uma melhor cultura de serviço público&#8221;.</p>\n<p>Por outro lado, destacou este advogado, &#8220;um discurso demasiado estigmatizador e populista quanto à corrupção tem a tendência para afastar pessoas, quando se alarga demasiado a malha&#8221;.</p>\n<p>&#8220;Já assessorei um Governo que tentou legislar o lobby e isso não teve sucesso. Muitas vezes, em Portugal, não há tempo para que os interesses se possam representar e pronunciar. Não há tempo para isso e toda a gente se queixa: dos políticos às empresas&#8221;, lamentou João Taborda da Gama.</p>\n<p>Este advogado referiu que &#8220;a legislação em Portugal é apressada e os interesses não são ouvidos&#8221; e deu um exemplo da sua experiência profissional: &#8220;Deparei-me muitas vezes com esse imediatismo porque não há uma cultura de políticas públicas no nosso país de forma a que haja contributos transparentes da sociedade&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O advogado João Taborda da Gama defendeu esta quarta-feira, num congresso organizado pelo JE e pelo CAAD, que o combate à corrupção deve ser feito &#8220;sem alarmismo&#8221; e que Portugal tem mecanismos que permitiram a investigação por corrupção a dois ex-primeiros-ministros.</p>\n<p>Os desafios de legislar, investigar e julgar e a independência da Justiça são alguns dos temas em debate esta quarta-feira na conferência que o Jornal Económico e o Centro de Arbitragem Administrativa (CAAD) dinamizam no Estúdio Time Out, em Lisboa.</p>\n<p>O painel &#8220;Transparência do Processo Legislativo como Mecanismo de Prevenção da Corrupção&#8221;, moderado por Ricardo Santos Ferreira, subdiretor do JE, contou com a participação de Ana Gomes, diplomata e ex-deputada do Parlamento Europeu; Carlos Casimiro, DCIAP; Luís Menezes Leitão, FDUL e João Taborda da Gama, advogado da Gama Glória.</p>\n<p>&#8220;Não é necessário comissões e outro tipo de órgãos que muitas vezes não produzem nada de concreto. Portugal não tem obstáculos que impedissem que dois primeiros-ministros tenham sido investigados por corrupção. O combate à corrupção faz-se sem alarmismos e com meios no terreno e com a prevenção de fenómenos de corrupção. Devemos exigir mais transparência mas o equilíbrio é importante para que os mecanismos de transparência fluam&#8221;, realçou.</p>\n<p>&#8220;Havendo transparência sobre conflitos de interesse, que existem ao nível do CAAD, essas regras devem ser estendidas a todas as áreas de contratação e fiscalizadas pelos órgãos do Estado&#8221;, destacou o advogado.</p>\n<p>João Taborda da Gama sublinhou que &#8220;já existem salvaguardas no sistema para perceber que contratações fazem sentido ou não&#8221;, sendo que a solução passa por um maior investimento nos serviços que o Estado presta: &#8220;Resolve-se investindo mais na Função Pública e uma melhor cultura de serviço público&#8221;.</p>\n<p>Por outro lado, destacou este advogado, &#8220;um discurso demasiado estigmatizador e populista quanto à corrupção tem a tendência para afastar pessoas, quando se alarga demasiado a malha&#8221;.</p>\n<p>&#8220;Já assessorei um Governo que tentou legislar o lobby e isso não teve sucesso. Muitas vezes, em Portugal, não há tempo para que os interesses se possam representar e pronunciar. Não há tempo para isso e toda a gente se queixa: dos políticos às empresas&#8221;, lamentou João Taborda da Gama.</p>\n<p>Este advogado referiu que &#8220;a legislação em Portugal é apressada e os interesses não são ouvidos&#8221; e deu um exemplo da sua experiência profissional: &#8220;Deparei-me muitas vezes com esse imediatismo porque não há uma cultura de políticas públicas no nosso país de forma a que haja contributos transparentes da sociedade&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235016",
         "title": "&#8220;Mandato foi duro e espinhoso&#8221;: presidente do STA homenageada em conferência do CAAD",
         "description": "Dulce Neto, a primeira mulher a presidir um supremo tribunal em Portugal, elogiou o CAAD na conferência organizada pelo JE e Centro de Arbitragem Administrativa esta quarta-feira mas deixou criticas ao desinvestimento que tem sido feito na Justiça.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mandato-foi-duro-e-espinhoso-presidente-do-sta-homenageada-em-conferencia-do-caad/",
         "author": "Inês Pinto Miguel",
         "published": 1730901385000,
         "created": 1730901385000,
         "category": [
            "Conferências",
            "Justiça",
            "Sapo Atualidade",
            "Centro de Arbitragem Administrativa (CAAD)",
            "Conferência CAAD - A independência da Justiça",
            "Dulce Neto",
            "Supremo Tribunal Administrativo"
         ],
         "content": "<p>A presidente emérita do Supremo Tribunal Administrativo (STA), Dulce Neto, foi homenageada esta quarta-feira na conferência anual do Centro de Arbitragem Administrativa (CAAD), pelo seu papel e percurso. Dulce Neto recebeu a imagem do Supremo Tribunal num quadro, naquela que descreveu como &#8220;a minha casa&#8221;.</p>\n<p>Num curto discurso, a homenageada na conferência organizada pelo JE e pelo CAAD, que se realizou em Lisboa esta quarta-feira (e debateu a independência na Justiça) lembrou o mandato de cinco anos, descrevendo-o como &#8220;duro, espinhoso e muito cansativo&#8221;.</p>\n<p>A primeira mulher a presidir um supremo tribunal em Portugal deixou ainda uma palavra de agradecimento a Manuel Santos Serra, presidente do Conselho Deontológico do CAAD. Neste discurso, a presidente emérita apontou ainda que a sua posição sobre a arbitragem é pública e foi por diversas vezes partilhada, lembrando que esta deve servir &#8211; mais frequentemente &#8211; como &#8220;resolução de litígios&#8221;.</p>\n<p>Dulce Neto apontou que devem ser feitos esforços para consolidar a jurisdição, apontando ainda algumas críticas ao Estado, nomeadamente aos Ministérios da Justiça e Finanças, por &#8220;desinvestirem nos tribunais administrativos e fiscais&#8221;. &#8220;O estado destes tribunais deveu-se a estes investimentos&#8221;, sendo que o CAAD tem dado auxílio perante as baixas que se têm verificado.</p>\n<p>A terminar, Dulce Neto deixou um elogio a estes funcionários judiciais: &#8220;Dizem que não são os generais que devem ganhar medalhas, que são os guerreiros. Concordo. Temos muitos guerreiros que muitas vezes sacrificam a sua vida pessoal em prol da profissão&#8221;, concluiu.</p>\n<p>A presidente emérita do STA aproveitou para pedir mais apoio e investimento ao Governo, numa altura em que se discutem vários processos críticos na justiça portuguesa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A presidente emérita do Supremo Tribunal Administrativo (STA), Dulce Neto, foi homenageada esta quarta-feira na conferência anual do Centro de Arbitragem Administrativa (CAAD), pelo seu papel e percurso. Dulce Neto recebeu a imagem do Supremo Tribunal num quadro, naquela que descreveu como &#8220;a minha casa&#8221;.</p>\n<p>Num curto discurso, a homenageada na conferência organizada pelo JE e pelo CAAD, que se realizou em Lisboa esta quarta-feira (e debateu a independência na Justiça) lembrou o mandato de cinco anos, descrevendo-o como &#8220;duro, espinhoso e muito cansativo&#8221;.</p>\n<p>A primeira mulher a presidir um supremo tribunal em Portugal deixou ainda uma palavra de agradecimento a Manuel Santos Serra, presidente do Conselho Deontológico do CAAD. Neste discurso, a presidente emérita apontou ainda que a sua posição sobre a arbitragem é pública e foi por diversas vezes partilhada, lembrando que esta deve servir &#8211; mais frequentemente &#8211; como &#8220;resolução de litígios&#8221;.</p>\n<p>Dulce Neto apontou que devem ser feitos esforços para consolidar a jurisdição, apontando ainda algumas críticas ao Estado, nomeadamente aos Ministérios da Justiça e Finanças, por &#8220;desinvestirem nos tribunais administrativos e fiscais&#8221;. &#8220;O estado destes tribunais deveu-se a estes investimentos&#8221;, sendo que o CAAD tem dado auxílio perante as baixas que se têm verificado.</p>\n<p>A terminar, Dulce Neto deixou um elogio a estes funcionários judiciais: &#8220;Dizem que não são os generais que devem ganhar medalhas, que são os guerreiros. Concordo. Temos muitos guerreiros que muitas vezes sacrificam a sua vida pessoal em prol da profissão&#8221;, concluiu.</p>\n<p>A presidente emérita do STA aproveitou para pedir mais apoio e investimento ao Governo, numa altura em que se discutem vários processos críticos na justiça portuguesa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235072",
         "title": "Ricardo Leão demite-se da presidência da Federação de Lisboa do PS",
         "description": "Ricardo Leão tinha sido eleito com 97% dos votos em setembro passado. Vai manter-se como autarca de Loures. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/ricardo-leao-demite-se-da-presidencia-da-federacao-de-lisboa-do-ps/",
         "author": "Inês Pinto Miguel",
         "published": 1730900775000,
         "created": 1730900775000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "PS",
            "Ricardo Leão"
         ],
         "content": "<p>O presidente da Câmara de Loures, Ricardo Leão, demitiu-se da Federação da Área Urbana de Lisboa (FAUL) do Partido Socialista. A demissão acontece depois das declarações polémicas sobre a permanência de cidadãos com registo criminal em habitações sociais, depois da morte de Odair Moniz, baleado pela polícia na Cova da Moura.</p>\n<p>O pedido de demissão surge também após o artigo de opinião assinado por António Costa, José Leitão e Pedro Silva Pereira no <a href=\"https://www.publico.pt/2024/11/06/opiniao/opiniao/defesa-honra-ps-2110654\">jornal &#8220;Público&#8221;</a>, que vai contra a defensa deste autarca por parte de Pedro Nuno Santos, que considerou que o autarca teve um &#8220;mau momento&#8221;.</p>\n<p>&#8220;Entendi ser esta a melhor decisão para me focar no meu trabalho na Câmara Municipal de Loures e prevenir que o Partido Socialista seja prejudicado por uma polémica criada pela descontextualização de uma recomendação aprovada por 64% dos vereadores da Câmara Municipal de Loures. Rejeito a associação entre criminalidade e imigração, que nunca fiz, nunca farei e que, isso sim, é atentatório dos valores humanistas do socialismo democrático e internacionalista&#8221;, apontou Ricardo Leão, em comunicado.</p>\n<p>Ricardo Leão vai, no entanto, manter o cargo de autarca em Loures.</p>\n<p>&#8220;Continuarei a trabalhar no exercício do meu mandato popular como presidente da Câmara Municipal de Loures, como sempre empenhado na aplicação dos princípios do socialismo democrático e do humanismo que coloca as pessoas, em especial os mais desprotegidos, as mulheres e as crianças, no centro da ação política e das políticas públicas com direitos e deveres iguais para todos e todas&#8221;, sustentou.</p>\n<p>Desta forma, Ricardo Leão abandona a liderança do órgão máximo do partido na região de Lisboa, isto depois de ter conquistado as eleições internas com 97% dos votos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente da Câmara de Loures, Ricardo Leão, demitiu-se da Federação da Área Urbana de Lisboa (FAUL) do Partido Socialista. A demissão acontece depois das declarações polémicas sobre a permanência de cidadãos com registo criminal em habitações sociais, depois da morte de Odair Moniz, baleado pela polícia na Cova da Moura.</p>\n<p>O pedido de demissão surge também após o artigo de opinião assinado por António Costa, José Leitão e Pedro Silva Pereira no <a href=\"https://www.publico.pt/2024/11/06/opiniao/opiniao/defesa-honra-ps-2110654\">jornal &#8220;Público&#8221;</a>, que vai contra a defensa deste autarca por parte de Pedro Nuno Santos, que considerou que o autarca teve um &#8220;mau momento&#8221;.</p>\n<p>&#8220;Entendi ser esta a melhor decisão para me focar no meu trabalho na Câmara Municipal de Loures e prevenir que o Partido Socialista seja prejudicado por uma polémica criada pela descontextualização de uma recomendação aprovada por 64% dos vereadores da Câmara Municipal de Loures. Rejeito a associação entre criminalidade e imigração, que nunca fiz, nunca farei e que, isso sim, é atentatório dos valores humanistas do socialismo democrático e internacionalista&#8221;, apontou Ricardo Leão, em comunicado.</p>\n<p>Ricardo Leão vai, no entanto, manter o cargo de autarca em Loures.</p>\n<p>&#8220;Continuarei a trabalhar no exercício do meu mandato popular como presidente da Câmara Municipal de Loures, como sempre empenhado na aplicação dos princípios do socialismo democrático e do humanismo que coloca as pessoas, em especial os mais desprotegidos, as mulheres e as crianças, no centro da ação política e das políticas públicas com direitos e deveres iguais para todos e todas&#8221;, sustentou.</p>\n<p>Desta forma, Ricardo Leão abandona a liderança do órgão máximo do partido na região de Lisboa, isto depois de ter conquistado as eleições internas com 97% dos votos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235067",
         "title": "Maria Luís Albuquerque confirmada como comissária para Serviços Digitais",
         "description": "Aos 57 anos, a antiga governante portuguesa é uma das 11 mulheres entre 27 nomes (uma quota de 40% para mulheres e de 60% de homens) do próximo executivo comunitário de Ursula Von der Leyen, agora sujeito a aval parlamentar, que tem como principal missão a competitividade económica comunitária.",
         "link": "https://jornaleconomico.sapo.pt/noticias/maria-luis-albuquerque-confirmada-como-comissaria-para-servicos-digitais/",
         "author": "Agência Lusa",
         "published": 1730900243000,
         "created": 1730900243000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "comissão europeia",
            "Comissária europeia",
            "Maria Luís Albuquerque",
            "parlamento europeu"
         ],
         "content": "<p>A conferência de presidentes do Parlamento Europeu (PE) aprovou por maioria a indigitação de Maria Luís Albuquerque com comissária europeia para os Serviços Digitais e a União das Poupanças e Investimentos, anunciou hoje o Partido Popular Europeu (PPE).</p>\n<p>Após três horas de audição promovida pela comissão parlamentar dos Assuntos Económicos e Monetários, em conjunto com as comissões do Mercado Interno e a da Proteção dos Consumidores e das Liberdades Cívicas, da Justiça e dos Assuntos Internos, a conferência de presidentes confirmou escolha de Lisboa para a Comissão Europeia.</p>\n<p>Aos 57 anos, a antiga governante portuguesa é uma das 11 mulheres entre 27 nomes (uma quota de 40% para mulheres e de 60% de homens) do próximo executivo comunitário de Ursula Von der Leyen, agora sujeito a aval parlamentar, que tem como principal missão a competitividade económica comunitária.</p>\n<p>É necessária &#8216;luz verde&#8217; de uma maioria de dois terços dos eurodeputados, sendo que a decisão final será anunciada a 21 de novembro pela Conferência de Presidentes da assembleia europeia (organismo que junta os líderes das bancadas parlamentares e a presidente da instituição, Roberta Metsola).</p>\n<p>No dia 21 de novembro, o processo referente ao novo colégio de comissários europeus fica fechado, com a votação derradeira em plenário do Parlamento Europeu a ser realizada na cidade francesa de Estrasburgo na sessão do final deste mês (marcada para 25 a 28 de novembro).</p>\n<p>O grupo político do PPE integra o PSD e o CDS.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A conferência de presidentes do Parlamento Europeu (PE) aprovou por maioria a indigitação de Maria Luís Albuquerque com comissária europeia para os Serviços Digitais e a União das Poupanças e Investimentos, anunciou hoje o Partido Popular Europeu (PPE).</p>\n<p>Após três horas de audição promovida pela comissão parlamentar dos Assuntos Económicos e Monetários, em conjunto com as comissões do Mercado Interno e a da Proteção dos Consumidores e das Liberdades Cívicas, da Justiça e dos Assuntos Internos, a conferência de presidentes confirmou escolha de Lisboa para a Comissão Europeia.</p>\n<p>Aos 57 anos, a antiga governante portuguesa é uma das 11 mulheres entre 27 nomes (uma quota de 40% para mulheres e de 60% de homens) do próximo executivo comunitário de Ursula Von der Leyen, agora sujeito a aval parlamentar, que tem como principal missão a competitividade económica comunitária.</p>\n<p>É necessária &#8216;luz verde&#8217; de uma maioria de dois terços dos eurodeputados, sendo que a decisão final será anunciada a 21 de novembro pela Conferência de Presidentes da assembleia europeia (organismo que junta os líderes das bancadas parlamentares e a presidente da instituição, Roberta Metsola).</p>\n<p>No dia 21 de novembro, o processo referente ao novo colégio de comissários europeus fica fechado, com a votação derradeira em plenário do Parlamento Europeu a ser realizada na cidade francesa de Estrasburgo na sessão do final deste mês (marcada para 25 a 28 de novembro).</p>\n<p>O grupo político do PPE integra o PSD e o CDS.</p>\n",
         "media": {}
      }
   ]
}