{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238957",
         "title": "Afonso Themudo Barata é o novo CEO da Mudum Seguros",
         "description": "Enquanto novo CEO da Mudum Seguros, Afonso Themudo Barata tem como objetivo acelerar o crescimento de forma sustentada, tanto com o atual parceiro, o Novobanco, como através de novas parcerias.",
         "link": "https://jornaleconomico.sapo.pt/noticias/afonso-themudo-barata-e-o-novo-ceo-da-mudum-seguros/",
         "author": "Maria Teixeira Alves",
         "published": 1732019123000,
         "created": 1732019123000,
         "category": [
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Seguros",
            "Afonso Themudo Barata",
            "Mudum-Companhia de Seguros"
         ],
         "content": "<p>A Mudum – Companhia de Seguros, pertencente ao grupo Crédit Agricole Assurances, acaba de anunciar a nomeação do seu novo CEO. Afonso Themudo Barata vai agora liderar a equipa de 93 colaboradores da companhia, assumindo funções com efeitos imediatos.</p>\n<p>Enquant CEO da Mudum Seguros, Afonso Themudo Barata tem como objetivo acelerar o crescimento de forma sustentada, tanto com o atual parceiro, o Novobanco, como através de novas parcerias.</p>\n<p>“Temos a ambição de acentuar uma trajetória de crescimento da Companhia em Portugal, alinhada com a estratégia internacional definida pelo Grupo Crédit Agricole Assurances, com uma visão de longo prazo, assente num desenvolvimento sustentável e inspirado na razão de ser do Grupo, que é agir cada dia no interesse dos nossos clientes e da sociedade”, refere o novo CEO citado na nota.</p>\n<p>Afonso Themudo Barata  é licenciado em Matemática Aplicada à Investigação Operacional pela Universidade Nova de Lisboa. Tem uma pós-graduação em Ciências Actuariais e outra em Gestão Bancária e de Seguros pelo ISEG.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Mudum – Companhia de Seguros, pertencente ao grupo Crédit Agricole Assurances, acaba de anunciar a nomeação do seu novo CEO. Afonso Themudo Barata vai agora liderar a equipa de 93 colaboradores da companhia, assumindo funções com efeitos imediatos.</p>\n<p>Enquant CEO da Mudum Seguros, Afonso Themudo Barata tem como objetivo acelerar o crescimento de forma sustentada, tanto com o atual parceiro, o Novobanco, como através de novas parcerias.</p>\n<p>“Temos a ambição de acentuar uma trajetória de crescimento da Companhia em Portugal, alinhada com a estratégia internacional definida pelo Grupo Crédit Agricole Assurances, com uma visão de longo prazo, assente num desenvolvimento sustentável e inspirado na razão de ser do Grupo, que é agir cada dia no interesse dos nossos clientes e da sociedade”, refere o novo CEO citado na nota.</p>\n<p>Afonso Themudo Barata  é licenciado em Matemática Aplicada à Investigação Operacional pela Universidade Nova de Lisboa. Tem uma pós-graduação em Ciências Actuariais e outra em Gestão Bancária e de Seguros pelo ISEG.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238912",
         "title": "Ocupação de espaços logísticos sobe 35% face a 2023",
         "description": "O setor revela um crescimento de 35% na ocupação de instalações logísticas, contabilizando mais de 415.600 metros quadrados de área ocupada.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ocupacao-de-espacos-logisticos-sobe-35-face-a-2023/",
         "author": "Bianca Marques",
         "published": 1732018740000,
         "created": 1732018740000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "armazéns",
            "Iberia H1 Real Estate Market Report",
            "Logística",
            "MVGM"
         ],
         "content": "<p>A ocupação de espaços logísticos em Portugal subiu, de forma significativa, no segundo trimestre de 2024, de acordo com o <em>Iberia H1 Real Estate Market Report</em>, elaborado pela MVGM, empresa europeia em gestão de propriedades.</p>\n<p>Em comunicado, a MVGM explica que &#8220;em comparação ao segundo trimestre de 2023, o setor logístico revela um crescimento de 35% na ocupação de instalações logísticas, contabilizando mais de 415.600 m² de área ocupada&#8221;. &#8220;Este crescimento foi motivado pelo aumento da procura de novas instalações logísticas por parte das empresas como estratégia de otimização das cadeias de abastecimento&#8221;.</p>\n<p>&#8220;As empresas têm vindo a sentir a necessidade de automatizar as suas operações e investirem na digitalização do setor logístico. O crescimento do e-commerce, aliado às novas necessidades do setor, levou as empresas a quererem encontrar novos espaços, com dimensões maiores e em localizações mais estratégicas, que permitam uma melhor distribuição dos seus produtos&#8221;, destaca a empresa.</p>\n<p>Ana Luísa Santos, diretora de operações da MVGM em Portugal refere que &#8220;o objetivo das empresas é otimizar as suas cadeias de abastecimento e assegurar a satisfação dos clientes, garantindo a sua competitividade em mercado e economizando o maior número possível de recursos. Tendências como a automatização e digitalização vieram acelerar este processo e tornar esta realidade possível.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A ocupação de espaços logísticos em Portugal subiu, de forma significativa, no segundo trimestre de 2024, de acordo com o <em>Iberia H1 Real Estate Market Report</em>, elaborado pela MVGM, empresa europeia em gestão de propriedades.</p>\n<p>Em comunicado, a MVGM explica que &#8220;em comparação ao segundo trimestre de 2023, o setor logístico revela um crescimento de 35% na ocupação de instalações logísticas, contabilizando mais de 415.600 m² de área ocupada&#8221;. &#8220;Este crescimento foi motivado pelo aumento da procura de novas instalações logísticas por parte das empresas como estratégia de otimização das cadeias de abastecimento&#8221;.</p>\n<p>&#8220;As empresas têm vindo a sentir a necessidade de automatizar as suas operações e investirem na digitalização do setor logístico. O crescimento do e-commerce, aliado às novas necessidades do setor, levou as empresas a quererem encontrar novos espaços, com dimensões maiores e em localizações mais estratégicas, que permitam uma melhor distribuição dos seus produtos&#8221;, destaca a empresa.</p>\n<p>Ana Luísa Santos, diretora de operações da MVGM em Portugal refere que &#8220;o objetivo das empresas é otimizar as suas cadeias de abastecimento e assegurar a satisfação dos clientes, garantindo a sua competitividade em mercado e economizando o maior número possível de recursos. Tendências como a automatização e digitalização vieram acelerar este processo e tornar esta realidade possível.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238915",
         "title": "Moody&#8217;s sobe rating a sete bancos portugueses por melhores condições económicas",
         "description": "As ações de melhoria do rating foram motivadas pela melhoria das condições operacionais em Portugal.",
         "link": "https://jornaleconomico.sapo.pt/noticias/moodys-sobe-rating-a-sete-bancos-portugueses-por-melhores-condicoes-economicas/",
         "author": "Maria Teixeira Alves",
         "published": 1732018576000,
         "created": 1732018576000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "banca portuguesa",
            "moodys"
         ],
         "content": "<p>A Moody&#8217;s anunciou hoje ações de rating a sete grupos bancários portugueses: Caixa Geral de Depósitos, BCP, Santander Totta, Novobanco, BPI, Caixa de Crédito Agrícola e Banco Montepio. As ações de rating foram motivadas pela melhoria das condições operacionais em Portugal, que conduziram a um perfil macro mais elevado para Portugal, de ‘Forte-’ para ‘Forte’ , bem como ao progresso contínuo no desempenho e nos fundamentos financeiros de vários bancos.</p>\n<p>As condições operacionais melhoraram em resultado do crescimento económico estável de Portugal, com um crescimento real do PIB previsto de 1,8% para 2024 e 1,9% para 2025, muito acima da média europeia.</p>\n<p>A Moody&#8217;s considera que as condições de crédito em Portugal também melhoraram significativamente nos últimos anos, com uma diminuição significativa da alavancagem do setor privado (embora permaneça relativamente elevada), reforçando a capacidade de crédito dos bancos à economia.</p>\n<p>Os empréstimos não produtivos (NPL) diminuíram para 2,9% dos empréstimos brutos em junho de 2024, contra 3,5% um ano antes, ligeiramente acima da média da União Europeia de 2,2%.</p>\n<p>Além disso, a qualidade de crédito dos bancos portugueses é apoiada por boas condições gerais de financiamento, em grande parte devido a uma base de depósitos de clientes estável que cobre a maior parte das necessidades de financiamento dos bancos, e por fortes indicadores de liquidez, não obstante o reembolso de empréstimos ao abrigo das operações de refinanciamento de prazo alargado direcionadas do Banco Central Europeu (ORPA direcionadas).</p>\n<p>O perfil macroeconómico reflete igualmente a diversificação da economia e a solidez das instituições do país.</p>\n<p>A perspetiva positiva para os ratings de depósitos de longo prazo do BCP, Novobanco e Banco Montepio e para os ratings de dívida sénior sem garantia do Novobanco e do Banco Montepio reflete a opinião da Moody&#8217;s de que as avaliações de crédito de base (BCA) e os ratings de longo prazo destes bancos poderão ser melhorados se as melhorias nos perfis de crédito dos bancos se mantiverem nos próximos 12 a 18 meses, em particular a melhoria das métricas de risco dos ativos, níveis de capital mais fortes e maior rendibilidade recorrente.</p>\n<p>No caso do BCP, as notações dos depósitos a longo prazo do banco só seriam melhoradas se os ventos contrários enfrentados pela sua filial polaca Bank Millennium se mantiverem contidos, ressalva a Moody&#8217;s.</p>\n<p>&#8220;O <em>outlook</em> estável dos ratings de depósitos de longo prazo e de dívida sénior sem garantia da CGD, Banco Santander Totta, BPI e Caixa Central de Crédito Agrícola Mútuo (quando aplicável) reflete a nossa opinião de que o desempenho esperado dos fundamentais financeiros dos bancos nos próximos 12-18 meses já está refletido nos ratings atuais dos bancos&#8221;, refere a agência.</p>\n<h3><strong>Caixa Geral de Depósitos</strong></h3>\n<p>O <em>upgrade</em> do <em>Baseline Credit Assessment</em> (BCA) da CGD de baa1 para a3 reflete a melhoria da qualidade de crédito do banco num contexto de condições operacionais mais fortes para os bancos portugueses.</p>\n<p>A avaliação de crédito de base (BCA) tem três componentes principais: um perfil macro, fatores financeiros e fatores qualitativos.</p>\n<p>O rating BCA da Caixa reflete também o sólido perfil de risco de crédito do banco, &#8220;nomeadamente o forte desempenho da qualidade dos ativos e os excelentes níveis de cobertura (169% no final de junho de 2024, face a 134% no ano anterior) e os rácios de capital muito elevados (rácio de fundos próprios tangíveis &#8211; TCE) em relação aos ativos ponderados pelo risco de 19,6% no final de junho de 2024.</p>\n<p>A avaliação de crédito de base do banco reflete também a melhoria das métricas de rendibilidade e a sólida posição de financiamento e liquidez, sustentada por uma base de depósitos ampla e resiliente.</p>\n<p>A subida dos ratings dos depósitos de longo prazo da CGD de A3 para A2 e a afirmação dos ratings da dívida sénior sem garantia em Baa1 refletem a subida do BCA do banco para a3; a manutenção do resultado da nossa análise avançada de <em>Loss Given Failure</em> (LGF), que resulta numa subida de um <em>notch</em> para os ratings de depósitos e num <em>notch</em> negativo para os ratings da dívida sénior sem garantia do banco; e o pressuposto inalterado de uma probabilidade moderada de apoio governamental dada a importância sistémica da CGD, que agora não resulta em mais subidas tanto para a dívida sénior sem garantia como para as notações de depósitos, devido à proximidade mais estreita entre estas notações antes do apoio governamental e a notação do Governo de Portugal (A3 estável).</p>\n<h3><strong>BCP</strong></h3>\n<p>Ao melhorarem a avaliação de crédito de base (BCA) do BCP de ba1 para baa3, a Moody&#8217;s tive em consideração a melhoria da qualidade de crédito do banco, em particular a melhoria dos seus indicadores de risco dos ativos em resultado de uma estratégia bem sucedida de <em>derisking</em> implementada em Portugal nos últimos anos. Mas também levou em conta com os seus níveis de capital mais elevados (rácio <em>tangible common equity</em> &#8211; TCE de 13,2% em junho de 2024, face a 11,1% um ano antes) e a melhoria, embora ainda modesta, da rendibilidade dos resultados do grupo, que continuará a ser pressionada durante o período da perspetiva por provisões legais consideráveis associadas à carteira de hipotecas em francos suíços da filial polaca do BCP.</p>\n<p>O BCA do BCP também reflete a sólida posição de financiamento e liquidez do banco, diz a Moody&#8217;s.</p>\n<p>A reafirmação dos ratings de depósitos de longo prazo do BCP em A3 e a subida dos ratings de sua dívida sénior sem garantia de Baa2 para Baa1 por parte da Moody&#8217;s refletem &#8220;a subida do rating BCA e do rating BCA Ajustado do banco para baa3; o resultado da análise <em>Loss Given Failure</em> (LGF) Avançada que continua a conduzir a uma subida de três <em>notches</em> para os ratings de depósitos e de um <em>notch</em> para os ratings da dívida sénior não garantida; e o nosso pressuposto de uma probabilidade moderada de apoio governamental, dada a importância sistémica do BCP, que resulta agora numa subida inalterada de um <em>notch</em> para os ratings da dívida sénior não garantida e nenhuma subida adicional para os ratings dos depósitos de longo prazo, uma vez que estes ratings antes do apoio governamental já estão em linha com o rating soberano&#8221;.</p>\n<p>Há que destacar que a LGF Advanced mede a probabilidade perdas em caso de falência para os depositantes a longo prazo.</p>\n<p>A perspetiva estável para os ratings da dívida sénior sem garantia do BCP &#8220;reflete a nossa expetativa de que a pressão positiva que poderia desenvolver-se sobre estes ratings, decorrente do reforço do perfil de crédito, seria compensada por um menor aumento do apoio governamental, uma vez que a distância entre estes ratings e o rating das obrigações do Tesouro de Portugal (A3) está a diminuir&#8221;.</p>\n<h3><strong>Santander Totta</strong></h3>\n<p>Os ratings do Banco Santander Totta reflectem a opinião da Moody&#8217;s sobre a qualidade de crédito da sua <em>holding</em> Santander Totta SGPS (Santander Totta) numa base consolidada, de modo a refletir a expetativa de que o Santander Totta e o BST serão resolvidos e geridos pelo regulador como uma única unidade.</p>\n<p>A Moody&#8217;s explica que o upgrade da avaliação de crédito de base (BCA) do banco liderado por Pedro Castro e Almeida de baa2 para baa1 reflete a melhoria do perfil de crédito do grupo no contexto de um ambiente operacional mais forte para os bancos portugueses.</p>\n<p>Em particular, a melhoria reflete a melhoria dos indicadores de risco dos ativos após uma redução considerável do risco do balanço, níveis elevados de capital e uma melhoria significativa da rendibilidade recorrente (rácio do resultado líquido em relação aos ativos tangíveis de 1,9%, contra 1,1% um ano antes).</p>\n<p>O rating BCA do banco reflete igualmente o perfil adequado de financiamento e de liquidez do grupo.</p>\n<p>A agência manteve os ratings de depósitos de longo prazo do Banco Santander Totta em A2 e do rating do programa <em>senior unsecured</em> em (P)Baa1 o que reflete o <em>upgrade</em> do BCA do banco para baa1; uma elevada probabilidade de apoio parental do Banco Santander (Espanha), que agora não resulta em qualquer subida, uma vez que o BCA do Santander Totta está agora em linha com o BCA da sua casa-mãe; e o resultado da análise Advanced LGF, que conduz a uma subida de dois <em>notches</em> no rating dos depósitos e a nenhuma subida no rating do programa sénior não garantido.</p>\n<p>&#8220;Atribuímos uma baixa probabilidade de apoio governamental aos ratings de depósitos e de programas sénior não garantidos do Santander Totta, o que não resulta numa subida adicional destes ratings&#8221;, refere a Moody&#8217;s.</p>\n<h3><strong>Novobanco</strong></h3>\n<p>A Moody&#8217;s procedeu a um <em>upgrade</em> de ratings do Novobanco, mantendo <em>outlook</em> positivo. O <em>outlook</em> sobre as classificações de depósitos de longo prazo e dívida sénior <em>unsecured</em> mantém-se positivo, refletindo a expectativa da Moody&#8217;s sobre o desempenho esperado do banco nos próximos 12 a 18 meses</p>\n<p>O BCA, rating intrínseco e independente do banco, é agora grau de investimento.</p>\n<p>A Moody&#8217;s Ratings subiu em um <em>notch,</em> a notação de rating do <em>Baseline Credit Assessment</em> do banco de ba1 para baa3. No seguimento do upgrade, o rating dos depósitos de longo-prazo foi também <em>upgraded</em> de Baa1  para A3 e a dívida <em>senior unsecured</em> de Baa3 para Baa2.</p>\n<p>A subida do rating BCA do Novobanco para baa3 “reflete as melhorias contínuas na solvabilidade do banco, no contexto de condições operacionais mais favoráveis para os bancos portugueses&#8221;, incluindo melhoria nos indicadores de qualidade de ativos, fortes indicadores de rentabilidade e a maior capacidade de absorção de perdas, dados os elevados níveis de capital.</p>\n<p>O perfil de crédito do Novobanco melhorou significativamente nos últimos anos, em resultado da conclusão com êxito de um plano de reestruturação acordado com a Comissão Europeia., salienta a Moody&#8217;s. Em particular, o BCA do Novobanco reflete a melhoria dos seus indicadores de qualidade dos ativos (rácio de ativos não produtivos de 5,1% em junho de 2024, face a 7,3% um ano antes), embora ainda acima da média do sistema, os seus fortes indicadores de rendibilidade e a melhoria da capacidade de absorção de perdas num contexto de níveis de capital muito elevados (rácio TCE de 21,5% no final de junho de 2024).</p>\n<p>O BCA reflete também a ainda elevada dependência do Novobanco do financiamento de curto prazo e uma posição de liquidez adequada.</p>\n<p>A Moody&#8217;s, no caso do Novobanco destaca a pontuação do perfil do emitente em termos de governação (IPS) que foi melhorada de G-3 para G-2, refletindo riscos de governação mais baixos na sequência da conclusão bem sucedida do plano de reestruturação, que é o resultado de uma estratégia financeira reforçada e de melhores práticas de gestão do risco.</p>\n<p>&#8220;Por conseguinte, a notação do impacto de crédito ambiental, social e de governação (ESG) do banco foi revista de CIS-3 para CIS-2, refletindo a nossa opinião de que os riscos globais de governação do banco não têm um impacto significativo nas atuais notações&#8221;, refere a agência.</p>\n<h3><strong>BPI</strong></h3>\n<p>O upgrade da avaliação de crédito de base (BCA) do BPI de baa2 para baa1 reflete também a melhoria do perfil de crédito do banco num contexto de condições operacionais mais fortes para os bancos portugueses.</p>\n<p>&#8220;Ao atualizar o BCA, considerámos os elevados níveis de capital do BPI, que são, no entanto, limitados pelos riscos decorrentes da sua exposição angolana, o seu risco de ativos melhor do que a média e os seus melhores indicadores de rendibilidade interna (rácio de lucro líquido sobre ativos tangíveis de 1.4% no final de junho de 2024, acima dos 1.2% do ano anterior)&#8221;, refere a Moody&#8217;s.</p>\n<p>O BCA reflete igualmente o perfil adequado de financiamento e liquidez do banco.</p>\n<p>A subida dos ratings de depósitos de longo prazo do BPI de A2 para A1 e dos ratings do programa <em>senior unsecured</em> de (P)Baa1 para (P)A2 refletem a subida do BCA do banco para baa1; a manutenção do pressuposto da Moody&#8217;s de uma elevada probabilidade de apoio parental do CaixaBank, que continua a não resultar numa subida do BCA Ajustado para baa1, uma vez que o BCA do BPI é agora superior ao BCA da sua casa-mãe; e a análise LGF Avançada, que agora proporciona uma subida de três níveis para os ratings de depósitos e de dois níveis para os ratings dos programas sénior não garantidos a partir do BCA Ajustado do banco.</p>\n<p>&#8220;Atribuímos uma baixa probabilidade de apoio governamental aos ratings de depósitos de longo prazo e de dívida sénior não garantida do BPI, resultando em nenhuma subida adicional para estes ratings&#8221;, remata a Moody&#8217;s.</p>\n<h3><strong>Crédito Agrícola</strong></h3>\n<p>A Moody’s fez um upgrade de um nível aos ratings da Caixa Central de Crédito Agrícola, elevando o seu Baseline Credit Assessment, de “baa3” para “baa2, rating dos Depósitos de Longo Prazo de “Baa2” para “Baa1”, bem como da sua Dívida Sénior Unsecured de “Ba1” para “Baa3”, o que representa um rating de Investment Grade.</p>\n<p>&#8220;Os ratings que a Moody’s atribui à Caixa Central refletem o seu papel no seio do Grupo Crédito Agrícola, composto por uma rede de 68 bancos cooperativos, ligados por um mecanismo de solidariedade consagrado na Lei&#8221;, destaca o banco liderado por Licínio Pina.</p>\n<p>&#8220;As notações da Caixa Central refletem a nossa opinião sobre a qualidade creditícia de todo o grupo, ou seja, do GCA, sendo a Caixa Central a tesouraria do grupo e a única entidade emissora de dívida&#8221;, refere a Moody&#8217;s.</p>\n<p>Em detalhe, a Moody&#8217;s diz que a subida do BCA da Caixa Central de baa3 para baa2 realça a melhoria da qualidade de crédito do GCA num contexto de condições operacionais mais favoráveis para os bancos portugueses. O BCA da Caixa Central reflete a melhoria global do risco dos ativos do grupo, a robusta posição de capital (rácio TCE de 17,0% no final de dezembro de 2023) e o reforço da rendibilidade recorrente. Além disso, o BCA tem em conta a extensa e granular base de depósitos de retalho do grupo e uma reserva substancial de ativos líquidos, que ajudam a mitigar o seu nível relativamente ainda elevado de ativos não produtivos.</p>\n<p>A subida do rating da Dívida Sénior Unsecured do Crédito Agrícola para um nível de Investment Grade &#8220;contribui de forma significativa para a implementação da estratégia de financiamento do Grupo Crédito Agrícola de uma forma mais eficiente&#8221;, referiu o banco.</p>\n<h3><strong>Banco Montepio</strong></h3>\n<p>A agência de notação financeira Moody&#8217;s elevou os ratings da Dívida sénior não garantida (<em>Senior Unsecured Debt</em>) para Ba1 e dos Depósitos (<em>Long-Term Bank Deposits</em>) para Baa2, melhorando a perspetiva para positiva. Esta é a terceira subida do rating do Banco Montepio nos últimos dezoito meses, totalizando quatro níveis.</p>\n<p>Em alta, foram também revistos os ratings de longo prazo: Risco de contraparte (<em>Counterparty Risk Rating</em>) e de avaliação do risco de contraparte (<em>Counterparty Risk Assessment</em>) de Baa2 para Baa1; Avaliação base (<em>Baseline Credit Assessment</em>) de ba2 para ba1; Dívida sénior não preferencial a emitir ao abrigo do Programa de EMTN (<em>Junior Senior Unsecured MTN</em>) de (P)Ba2 para (P)Ba1; Dívida subordinada (<em>Subordinate Debt</em>) de Ba3 para Ba2.</p>\n<p>A Moody&#8217;s revela que a subida da avaliação do BCA do Banco Montepio destaca a melhoria do seu risco de ativos no contexto da estratégia de <em>derisking</em> em curso, o reforço gradual dos níveis de capital nos últimos anos (o rácio TCE subiu para 15,8% no final de junho de 2024, face a 13,2% um ano antes) e a melhoria, embora ainda modesta, da rendibilidade dos resultados do grupo. O BCA reflecte também a sólida posição de financiamento e liquidez do Banco Montepio, sustentada por uma base de depósitos resiliente.</p>\n<p>A perspetiva positiva do rating da dívida sénior não garantida reflete a opinião da Moody’s de que a manutenção desta melhoria no perfil de crédito do Banco Montepio poderá resultar em novos upgrades, alcançando assim o grau de investimento.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Moody&#8217;s anunciou hoje ações de rating a sete grupos bancários portugueses: Caixa Geral de Depósitos, BCP, Santander Totta, Novobanco, BPI, Caixa de Crédito Agrícola e Banco Montepio. As ações de rating foram motivadas pela melhoria das condições operacionais em Portugal, que conduziram a um perfil macro mais elevado para Portugal, de ‘Forte-’ para ‘Forte’ , bem como ao progresso contínuo no desempenho e nos fundamentos financeiros de vários bancos.</p>\n<p>As condições operacionais melhoraram em resultado do crescimento económico estável de Portugal, com um crescimento real do PIB previsto de 1,8% para 2024 e 1,9% para 2025, muito acima da média europeia.</p>\n<p>A Moody&#8217;s considera que as condições de crédito em Portugal também melhoraram significativamente nos últimos anos, com uma diminuição significativa da alavancagem do setor privado (embora permaneça relativamente elevada), reforçando a capacidade de crédito dos bancos à economia.</p>\n<p>Os empréstimos não produtivos (NPL) diminuíram para 2,9% dos empréstimos brutos em junho de 2024, contra 3,5% um ano antes, ligeiramente acima da média da União Europeia de 2,2%.</p>\n<p>Além disso, a qualidade de crédito dos bancos portugueses é apoiada por boas condições gerais de financiamento, em grande parte devido a uma base de depósitos de clientes estável que cobre a maior parte das necessidades de financiamento dos bancos, e por fortes indicadores de liquidez, não obstante o reembolso de empréstimos ao abrigo das operações de refinanciamento de prazo alargado direcionadas do Banco Central Europeu (ORPA direcionadas).</p>\n<p>O perfil macroeconómico reflete igualmente a diversificação da economia e a solidez das instituições do país.</p>\n<p>A perspetiva positiva para os ratings de depósitos de longo prazo do BCP, Novobanco e Banco Montepio e para os ratings de dívida sénior sem garantia do Novobanco e do Banco Montepio reflete a opinião da Moody&#8217;s de que as avaliações de crédito de base (BCA) e os ratings de longo prazo destes bancos poderão ser melhorados se as melhorias nos perfis de crédito dos bancos se mantiverem nos próximos 12 a 18 meses, em particular a melhoria das métricas de risco dos ativos, níveis de capital mais fortes e maior rendibilidade recorrente.</p>\n<p>No caso do BCP, as notações dos depósitos a longo prazo do banco só seriam melhoradas se os ventos contrários enfrentados pela sua filial polaca Bank Millennium se mantiverem contidos, ressalva a Moody&#8217;s.</p>\n<p>&#8220;O <em>outlook</em> estável dos ratings de depósitos de longo prazo e de dívida sénior sem garantia da CGD, Banco Santander Totta, BPI e Caixa Central de Crédito Agrícola Mútuo (quando aplicável) reflete a nossa opinião de que o desempenho esperado dos fundamentais financeiros dos bancos nos próximos 12-18 meses já está refletido nos ratings atuais dos bancos&#8221;, refere a agência.</p>\n<h3><strong>Caixa Geral de Depósitos</strong></h3>\n<p>O <em>upgrade</em> do <em>Baseline Credit Assessment</em> (BCA) da CGD de baa1 para a3 reflete a melhoria da qualidade de crédito do banco num contexto de condições operacionais mais fortes para os bancos portugueses.</p>\n<p>A avaliação de crédito de base (BCA) tem três componentes principais: um perfil macro, fatores financeiros e fatores qualitativos.</p>\n<p>O rating BCA da Caixa reflete também o sólido perfil de risco de crédito do banco, &#8220;nomeadamente o forte desempenho da qualidade dos ativos e os excelentes níveis de cobertura (169% no final de junho de 2024, face a 134% no ano anterior) e os rácios de capital muito elevados (rácio de fundos próprios tangíveis &#8211; TCE) em relação aos ativos ponderados pelo risco de 19,6% no final de junho de 2024.</p>\n<p>A avaliação de crédito de base do banco reflete também a melhoria das métricas de rendibilidade e a sólida posição de financiamento e liquidez, sustentada por uma base de depósitos ampla e resiliente.</p>\n<p>A subida dos ratings dos depósitos de longo prazo da CGD de A3 para A2 e a afirmação dos ratings da dívida sénior sem garantia em Baa1 refletem a subida do BCA do banco para a3; a manutenção do resultado da nossa análise avançada de <em>Loss Given Failure</em> (LGF), que resulta numa subida de um <em>notch</em> para os ratings de depósitos e num <em>notch</em> negativo para os ratings da dívida sénior sem garantia do banco; e o pressuposto inalterado de uma probabilidade moderada de apoio governamental dada a importância sistémica da CGD, que agora não resulta em mais subidas tanto para a dívida sénior sem garantia como para as notações de depósitos, devido à proximidade mais estreita entre estas notações antes do apoio governamental e a notação do Governo de Portugal (A3 estável).</p>\n<h3><strong>BCP</strong></h3>\n<p>Ao melhorarem a avaliação de crédito de base (BCA) do BCP de ba1 para baa3, a Moody&#8217;s tive em consideração a melhoria da qualidade de crédito do banco, em particular a melhoria dos seus indicadores de risco dos ativos em resultado de uma estratégia bem sucedida de <em>derisking</em> implementada em Portugal nos últimos anos. Mas também levou em conta com os seus níveis de capital mais elevados (rácio <em>tangible common equity</em> &#8211; TCE de 13,2% em junho de 2024, face a 11,1% um ano antes) e a melhoria, embora ainda modesta, da rendibilidade dos resultados do grupo, que continuará a ser pressionada durante o período da perspetiva por provisões legais consideráveis associadas à carteira de hipotecas em francos suíços da filial polaca do BCP.</p>\n<p>O BCA do BCP também reflete a sólida posição de financiamento e liquidez do banco, diz a Moody&#8217;s.</p>\n<p>A reafirmação dos ratings de depósitos de longo prazo do BCP em A3 e a subida dos ratings de sua dívida sénior sem garantia de Baa2 para Baa1 por parte da Moody&#8217;s refletem &#8220;a subida do rating BCA e do rating BCA Ajustado do banco para baa3; o resultado da análise <em>Loss Given Failure</em> (LGF) Avançada que continua a conduzir a uma subida de três <em>notches</em> para os ratings de depósitos e de um <em>notch</em> para os ratings da dívida sénior não garantida; e o nosso pressuposto de uma probabilidade moderada de apoio governamental, dada a importância sistémica do BCP, que resulta agora numa subida inalterada de um <em>notch</em> para os ratings da dívida sénior não garantida e nenhuma subida adicional para os ratings dos depósitos de longo prazo, uma vez que estes ratings antes do apoio governamental já estão em linha com o rating soberano&#8221;.</p>\n<p>Há que destacar que a LGF Advanced mede a probabilidade perdas em caso de falência para os depositantes a longo prazo.</p>\n<p>A perspetiva estável para os ratings da dívida sénior sem garantia do BCP &#8220;reflete a nossa expetativa de que a pressão positiva que poderia desenvolver-se sobre estes ratings, decorrente do reforço do perfil de crédito, seria compensada por um menor aumento do apoio governamental, uma vez que a distância entre estes ratings e o rating das obrigações do Tesouro de Portugal (A3) está a diminuir&#8221;.</p>\n<h3><strong>Santander Totta</strong></h3>\n<p>Os ratings do Banco Santander Totta reflectem a opinião da Moody&#8217;s sobre a qualidade de crédito da sua <em>holding</em> Santander Totta SGPS (Santander Totta) numa base consolidada, de modo a refletir a expetativa de que o Santander Totta e o BST serão resolvidos e geridos pelo regulador como uma única unidade.</p>\n<p>A Moody&#8217;s explica que o upgrade da avaliação de crédito de base (BCA) do banco liderado por Pedro Castro e Almeida de baa2 para baa1 reflete a melhoria do perfil de crédito do grupo no contexto de um ambiente operacional mais forte para os bancos portugueses.</p>\n<p>Em particular, a melhoria reflete a melhoria dos indicadores de risco dos ativos após uma redução considerável do risco do balanço, níveis elevados de capital e uma melhoria significativa da rendibilidade recorrente (rácio do resultado líquido em relação aos ativos tangíveis de 1,9%, contra 1,1% um ano antes).</p>\n<p>O rating BCA do banco reflete igualmente o perfil adequado de financiamento e de liquidez do grupo.</p>\n<p>A agência manteve os ratings de depósitos de longo prazo do Banco Santander Totta em A2 e do rating do programa <em>senior unsecured</em> em (P)Baa1 o que reflete o <em>upgrade</em> do BCA do banco para baa1; uma elevada probabilidade de apoio parental do Banco Santander (Espanha), que agora não resulta em qualquer subida, uma vez que o BCA do Santander Totta está agora em linha com o BCA da sua casa-mãe; e o resultado da análise Advanced LGF, que conduz a uma subida de dois <em>notches</em> no rating dos depósitos e a nenhuma subida no rating do programa sénior não garantido.</p>\n<p>&#8220;Atribuímos uma baixa probabilidade de apoio governamental aos ratings de depósitos e de programas sénior não garantidos do Santander Totta, o que não resulta numa subida adicional destes ratings&#8221;, refere a Moody&#8217;s.</p>\n<h3><strong>Novobanco</strong></h3>\n<p>A Moody&#8217;s procedeu a um <em>upgrade</em> de ratings do Novobanco, mantendo <em>outlook</em> positivo. O <em>outlook</em> sobre as classificações de depósitos de longo prazo e dívida sénior <em>unsecured</em> mantém-se positivo, refletindo a expectativa da Moody&#8217;s sobre o desempenho esperado do banco nos próximos 12 a 18 meses</p>\n<p>O BCA, rating intrínseco e independente do banco, é agora grau de investimento.</p>\n<p>A Moody&#8217;s Ratings subiu em um <em>notch,</em> a notação de rating do <em>Baseline Credit Assessment</em> do banco de ba1 para baa3. No seguimento do upgrade, o rating dos depósitos de longo-prazo foi também <em>upgraded</em> de Baa1  para A3 e a dívida <em>senior unsecured</em> de Baa3 para Baa2.</p>\n<p>A subida do rating BCA do Novobanco para baa3 “reflete as melhorias contínuas na solvabilidade do banco, no contexto de condições operacionais mais favoráveis para os bancos portugueses&#8221;, incluindo melhoria nos indicadores de qualidade de ativos, fortes indicadores de rentabilidade e a maior capacidade de absorção de perdas, dados os elevados níveis de capital.</p>\n<p>O perfil de crédito do Novobanco melhorou significativamente nos últimos anos, em resultado da conclusão com êxito de um plano de reestruturação acordado com a Comissão Europeia., salienta a Moody&#8217;s. Em particular, o BCA do Novobanco reflete a melhoria dos seus indicadores de qualidade dos ativos (rácio de ativos não produtivos de 5,1% em junho de 2024, face a 7,3% um ano antes), embora ainda acima da média do sistema, os seus fortes indicadores de rendibilidade e a melhoria da capacidade de absorção de perdas num contexto de níveis de capital muito elevados (rácio TCE de 21,5% no final de junho de 2024).</p>\n<p>O BCA reflete também a ainda elevada dependência do Novobanco do financiamento de curto prazo e uma posição de liquidez adequada.</p>\n<p>A Moody&#8217;s, no caso do Novobanco destaca a pontuação do perfil do emitente em termos de governação (IPS) que foi melhorada de G-3 para G-2, refletindo riscos de governação mais baixos na sequência da conclusão bem sucedida do plano de reestruturação, que é o resultado de uma estratégia financeira reforçada e de melhores práticas de gestão do risco.</p>\n<p>&#8220;Por conseguinte, a notação do impacto de crédito ambiental, social e de governação (ESG) do banco foi revista de CIS-3 para CIS-2, refletindo a nossa opinião de que os riscos globais de governação do banco não têm um impacto significativo nas atuais notações&#8221;, refere a agência.</p>\n<h3><strong>BPI</strong></h3>\n<p>O upgrade da avaliação de crédito de base (BCA) do BPI de baa2 para baa1 reflete também a melhoria do perfil de crédito do banco num contexto de condições operacionais mais fortes para os bancos portugueses.</p>\n<p>&#8220;Ao atualizar o BCA, considerámos os elevados níveis de capital do BPI, que são, no entanto, limitados pelos riscos decorrentes da sua exposição angolana, o seu risco de ativos melhor do que a média e os seus melhores indicadores de rendibilidade interna (rácio de lucro líquido sobre ativos tangíveis de 1.4% no final de junho de 2024, acima dos 1.2% do ano anterior)&#8221;, refere a Moody&#8217;s.</p>\n<p>O BCA reflete igualmente o perfil adequado de financiamento e liquidez do banco.</p>\n<p>A subida dos ratings de depósitos de longo prazo do BPI de A2 para A1 e dos ratings do programa <em>senior unsecured</em> de (P)Baa1 para (P)A2 refletem a subida do BCA do banco para baa1; a manutenção do pressuposto da Moody&#8217;s de uma elevada probabilidade de apoio parental do CaixaBank, que continua a não resultar numa subida do BCA Ajustado para baa1, uma vez que o BCA do BPI é agora superior ao BCA da sua casa-mãe; e a análise LGF Avançada, que agora proporciona uma subida de três níveis para os ratings de depósitos e de dois níveis para os ratings dos programas sénior não garantidos a partir do BCA Ajustado do banco.</p>\n<p>&#8220;Atribuímos uma baixa probabilidade de apoio governamental aos ratings de depósitos de longo prazo e de dívida sénior não garantida do BPI, resultando em nenhuma subida adicional para estes ratings&#8221;, remata a Moody&#8217;s.</p>\n<h3><strong>Crédito Agrícola</strong></h3>\n<p>A Moody’s fez um upgrade de um nível aos ratings da Caixa Central de Crédito Agrícola, elevando o seu Baseline Credit Assessment, de “baa3” para “baa2, rating dos Depósitos de Longo Prazo de “Baa2” para “Baa1”, bem como da sua Dívida Sénior Unsecured de “Ba1” para “Baa3”, o que representa um rating de Investment Grade.</p>\n<p>&#8220;Os ratings que a Moody’s atribui à Caixa Central refletem o seu papel no seio do Grupo Crédito Agrícola, composto por uma rede de 68 bancos cooperativos, ligados por um mecanismo de solidariedade consagrado na Lei&#8221;, destaca o banco liderado por Licínio Pina.</p>\n<p>&#8220;As notações da Caixa Central refletem a nossa opinião sobre a qualidade creditícia de todo o grupo, ou seja, do GCA, sendo a Caixa Central a tesouraria do grupo e a única entidade emissora de dívida&#8221;, refere a Moody&#8217;s.</p>\n<p>Em detalhe, a Moody&#8217;s diz que a subida do BCA da Caixa Central de baa3 para baa2 realça a melhoria da qualidade de crédito do GCA num contexto de condições operacionais mais favoráveis para os bancos portugueses. O BCA da Caixa Central reflete a melhoria global do risco dos ativos do grupo, a robusta posição de capital (rácio TCE de 17,0% no final de dezembro de 2023) e o reforço da rendibilidade recorrente. Além disso, o BCA tem em conta a extensa e granular base de depósitos de retalho do grupo e uma reserva substancial de ativos líquidos, que ajudam a mitigar o seu nível relativamente ainda elevado de ativos não produtivos.</p>\n<p>A subida do rating da Dívida Sénior Unsecured do Crédito Agrícola para um nível de Investment Grade &#8220;contribui de forma significativa para a implementação da estratégia de financiamento do Grupo Crédito Agrícola de uma forma mais eficiente&#8221;, referiu o banco.</p>\n<h3><strong>Banco Montepio</strong></h3>\n<p>A agência de notação financeira Moody&#8217;s elevou os ratings da Dívida sénior não garantida (<em>Senior Unsecured Debt</em>) para Ba1 e dos Depósitos (<em>Long-Term Bank Deposits</em>) para Baa2, melhorando a perspetiva para positiva. Esta é a terceira subida do rating do Banco Montepio nos últimos dezoito meses, totalizando quatro níveis.</p>\n<p>Em alta, foram também revistos os ratings de longo prazo: Risco de contraparte (<em>Counterparty Risk Rating</em>) e de avaliação do risco de contraparte (<em>Counterparty Risk Assessment</em>) de Baa2 para Baa1; Avaliação base (<em>Baseline Credit Assessment</em>) de ba2 para ba1; Dívida sénior não preferencial a emitir ao abrigo do Programa de EMTN (<em>Junior Senior Unsecured MTN</em>) de (P)Ba2 para (P)Ba1; Dívida subordinada (<em>Subordinate Debt</em>) de Ba3 para Ba2.</p>\n<p>A Moody&#8217;s revela que a subida da avaliação do BCA do Banco Montepio destaca a melhoria do seu risco de ativos no contexto da estratégia de <em>derisking</em> em curso, o reforço gradual dos níveis de capital nos últimos anos (o rácio TCE subiu para 15,8% no final de junho de 2024, face a 13,2% um ano antes) e a melhoria, embora ainda modesta, da rendibilidade dos resultados do grupo. O BCA reflecte também a sólida posição de financiamento e liquidez do Banco Montepio, sustentada por uma base de depósitos resiliente.</p>\n<p>A perspetiva positiva do rating da dívida sénior não garantida reflete a opinião da Moody’s de que a manutenção desta melhoria no perfil de crédito do Banco Montepio poderá resultar em novos upgrades, alcançando assim o grau de investimento.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238935",
         "title": "Dois terços das empresas aceitam prazos de pagamento acima do desejado",
         "description": "As dificuldades dos clientes em pagarem estão a levar duas em cada três empresas a prolongarem os prazos de pagamento, de acordo com as conclusões de um estudo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/dois-tercos-das-empresas-aceitam-prazos-de-pagamento-acima-do-desejado/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1732016296000,
         "created": 1732016296000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Iberinform - Crédito y Caución",
            "pagamentos aos fornecedores",
            "pagamentos do Estado",
            "pagamentos em atraso"
         ],
         "content": "<p>O agravamento dos problemas financeiros em diferentes setores da economia portuguesa está a levar dois terços das empresas (66%) a aceitarem prazos de pagamento superiores ao que desejariam. Em causa está o objetivo de manter a carteira de clientes.</p>\n<p>A conclusão é de um estudo da Crédito y Caución e Iberinform, no âmbito do qual foram entrevistados cerca de 300 gestores de empresas de diferentes dimensões e setores. De acordo com as respostas, 32% aceitam prolongar os prazos para pagamentos de PMEs, ao passo que 29% o fazem com grandes empresas. São 21% os que prolongam os prazos de pagamentos para trabalhadores independentes.</p>\n<p>Simultaneamente, 18% dos inquiridos, quando confrontados com atrasos nos pagamentos por parte da Administração pública viram-se forçados a aceitar o prolongamento de prazos. A Administração Local é a maior visada, por parte de 11% das empresas, ao passo que a Administração Central e a Administração Regional são visadas por 6% cada.</p>\n<p>Os negócios B2B registaram um aumento homólogo nos prazos inferiores a 60 dias, para 55% dos casos no outono de 2024 (52% no mesmo período de 2023), ao mesmo tempo que houve um avanço de 2 pontos percentuais nos prazos superiores a 90 dias, até aos 14% (compara com os 12% homólogos). Por outro lado, os prazos entre 61 e 90 dias recuaram para um peso de 31% (após 36% em outono do ano passado).</p>\n<h3><strong>Que motivos levam aos atrasos no pagamento?</strong></h3>\n<p>Os problemas financeiros são os mais mencionados (69%) pelos gestores , seguidos pelo atraso intencional do cliente (51%). Segue-se a complexidade do procedimento (19%) e, com pouca expressão, a informação de fatura incorreta (3%) e a qualidade dos produtos e serviços (2%).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O agravamento dos problemas financeiros em diferentes setores da economia portuguesa está a levar dois terços das empresas (66%) a aceitarem prazos de pagamento superiores ao que desejariam. Em causa está o objetivo de manter a carteira de clientes.</p>\n<p>A conclusão é de um estudo da Crédito y Caución e Iberinform, no âmbito do qual foram entrevistados cerca de 300 gestores de empresas de diferentes dimensões e setores. De acordo com as respostas, 32% aceitam prolongar os prazos para pagamentos de PMEs, ao passo que 29% o fazem com grandes empresas. São 21% os que prolongam os prazos de pagamentos para trabalhadores independentes.</p>\n<p>Simultaneamente, 18% dos inquiridos, quando confrontados com atrasos nos pagamentos por parte da Administração pública viram-se forçados a aceitar o prolongamento de prazos. A Administração Local é a maior visada, por parte de 11% das empresas, ao passo que a Administração Central e a Administração Regional são visadas por 6% cada.</p>\n<p>Os negócios B2B registaram um aumento homólogo nos prazos inferiores a 60 dias, para 55% dos casos no outono de 2024 (52% no mesmo período de 2023), ao mesmo tempo que houve um avanço de 2 pontos percentuais nos prazos superiores a 90 dias, até aos 14% (compara com os 12% homólogos). Por outro lado, os prazos entre 61 e 90 dias recuaram para um peso de 31% (após 36% em outono do ano passado).</p>\n<h3><strong>Que motivos levam aos atrasos no pagamento?</strong></h3>\n<p>Os problemas financeiros são os mais mencionados (69%) pelos gestores , seguidos pelo atraso intencional do cliente (51%). Segue-se a complexidade do procedimento (19%) e, com pouca expressão, a informação de fatura incorreta (3%) e a qualidade dos produtos e serviços (2%).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238916",
         "title": "Greenvolt instala parque solar no aeroporto de Dublin",
         "description": "Este projeto composto por 15 mil painéis de alta eficiência, tem a capacidade de fornecer 13% das necessidades totais de eletricidade do aeroporto e vai gerar aproximadamente 8.685.776 quilowatts-hora (kWh) de energia limpa por ano.",
         "link": "https://jornaleconomico.sapo.pt/noticias/greenvolt-instala-parque-solar-no-aeroporto-de-dublin/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1732014100000,
         "created": 1732014100000,
         "category": [
            "Empresas",
            "Energia",
            "Sapo Economia",
            "Greenvolt"
         ],
         "content": "<p>A Greenvolt, através da sua subsidiária Enerpower instalou um parque solar de 9 MW no aeroporto de Dublin, na Irlanda, revela a empresa liderada por Manso Neto, em comunicado esta terça-feira.</p>\n<p>Este projeto composto por 15 mil painéis de alta eficiência, tem a capacidade de fornecer 13% das necessidades totais de eletricidade do aeroporto e vai gerar aproximadamente 8.685.776 quilowatts-hora (kWh) de energia limpa por ano, o equivalente ao consumo anual de 1.600 casas.</p>\n<p>Este novo parque solar vai ainda permitir ao aeroporto de Dublin reduzir de forma significativa a sua pegada carbónica evitando a emissão de 2.583 toneladas de CO₂ por ano.</p>\n<p>A DAA, operadora do aeroporto de Dublin olha para este parque solar como mais um passo no seu objetivo de reduzir as emissões diretas desta infraestrutura em 51%, até 2030.</p>\n<p>John Carty, CCO da Enerpower, considera que &#8220;a transição da Irlanda para energia renovável está em pleno andamento e projetos como este são um passo vital para alcançar uma economia neutra em carbono até 2050. Desde que se juntou à Greenvolt, a Enerpower expandiu significativamente o seu alcance, ajudando mais empresas a atingirem metas de sustentabilidade&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Greenvolt, através da sua subsidiária Enerpower instalou um parque solar de 9 MW no aeroporto de Dublin, na Irlanda, revela a empresa liderada por Manso Neto, em comunicado esta terça-feira.</p>\n<p>Este projeto composto por 15 mil painéis de alta eficiência, tem a capacidade de fornecer 13% das necessidades totais de eletricidade do aeroporto e vai gerar aproximadamente 8.685.776 quilowatts-hora (kWh) de energia limpa por ano, o equivalente ao consumo anual de 1.600 casas.</p>\n<p>Este novo parque solar vai ainda permitir ao aeroporto de Dublin reduzir de forma significativa a sua pegada carbónica evitando a emissão de 2.583 toneladas de CO₂ por ano.</p>\n<p>A DAA, operadora do aeroporto de Dublin olha para este parque solar como mais um passo no seu objetivo de reduzir as emissões diretas desta infraestrutura em 51%, até 2030.</p>\n<p>John Carty, CCO da Enerpower, considera que &#8220;a transição da Irlanda para energia renovável está em pleno andamento e projetos como este são um passo vital para alcançar uma economia neutra em carbono até 2050. Desde que se juntou à Greenvolt, a Enerpower expandiu significativamente o seu alcance, ajudando mais empresas a atingirem metas de sustentabilidade&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238934",
         "title": "Endesa prevê investir 9,6 mil milhões até 2027",
         "description": "A empresa, detida em 70% pela italiana Enel, espera que o seu lucro operacional bruto (Ebitda) atinja entre 5.600 e 5.900 milhões em 2027, com um crescimento anual acumulado de 4%.",
         "link": "https://jornaleconomico.sapo.pt/noticias/endesa-preve-investir-96-mil-milhoes-ate-2027/",
         "author": "Inês Pinto Miguel",
         "published": 1732014017000,
         "created": 1732014017000,
         "category": [
            "Empresas",
            "Energia",
            "Sapo Economia",
            "Endesa",
            "Enel"
         ],
         "content": "<p>A Endesa espera obter um resultado líquido ordinário entre dois mil e 2,2 mil milhões de euros em 2027 e um investimento recorde de 9.600 milhões nos três anos do plano 2025-2027 hoje divulgado.</p>\n<p class=\"text-paragraph\">De acordo com o plano que foi hoje comunicado à Comissão Nacional do Mercado de Valores Mobiliários (CNMV) espanhola, a elétrica prevê aumentar o investimento em 8%, até 9.600 milhões de euros, um recorde histórico desde que a empresa reduziu o seu perímetro geográfico a Espanha e Portugal, em 2014.</p>\n<p class=\"text-paragraph\">A empresa, detida em 70% pela italiana Enel, espera que o seu lucro operacional bruto (Ebitda) atinja entre 5.600 e 5.900 milhões em 2027, com um crescimento anual acumulado de 4%, e que o dividendo por ação, que vai ser de 1,2 euros por título para 2024, suba para 1,3 euros em 2025 e 1,5 euros em 2027.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Endesa espera obter um resultado líquido ordinário entre dois mil e 2,2 mil milhões de euros em 2027 e um investimento recorde de 9.600 milhões nos três anos do plano 2025-2027 hoje divulgado.</p>\n<p class=\"text-paragraph\">De acordo com o plano que foi hoje comunicado à Comissão Nacional do Mercado de Valores Mobiliários (CNMV) espanhola, a elétrica prevê aumentar o investimento em 8%, até 9.600 milhões de euros, um recorde histórico desde que a empresa reduziu o seu perímetro geográfico a Espanha e Portugal, em 2014.</p>\n<p class=\"text-paragraph\">A empresa, detida em 70% pela italiana Enel, espera que o seu lucro operacional bruto (Ebitda) atinja entre 5.600 e 5.900 milhões em 2027, com um crescimento anual acumulado de 4%, e que o dividendo por ação, que vai ser de 1,2 euros por título para 2024, suba para 1,3 euros em 2025 e 1,5 euros em 2027.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238931",
         "title": "ASF entrega “em breve” ao Governo “propostas concretas” sobre criação de fundo sísmico",
         "description": "O regulador dos seguros está “empenhado” na criação de um sistema nacional de proteção, prometendo entregar “em breve” um primeiro documento com propostas que permitem reduzir a diferença significativa entre as perdas seguradas e não seguradas que existe em Portugal",
         "link": "https://jornaleconomico.sapo.pt/noticias/asf-entrega-em-breve-ao-governo-propostas-concretas-sobre-criacao-de-fundo-sismico/",
         "author": "Rita Atalaia",
         "published": 1732013181000,
         "created": 1732013181000,
         "category": [
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "ASF",
            "catástrofes naturais",
            "fundo sísmico",
            "Margarida Corrêa de Aguiar"
         ],
         "content": "<p><span style=\"font-weight: 400;\">O regulador dos seguros, a Autoridade de Supervisão de Seguros e Fundos de Pensões (ASF), está a trabalhar num relatório preliminar sobre a criação de um fundo sísmico em Portugal. Um documento com “propostas concretas” que a entidade liderada por Margarida Corrêa de Aguiar promete entregar “em breve” ao Governo. </span></p>\n<p><span style=\"font-weight: 400;\">“Relativamente ao risco sísmico, que é percecionado como um dos riscos catastróficos mais relevantes a que o território de Portugal se encontra exposto, tem se assistido recorrentemente ao reacender do debate em torno da criação de um sistema nacional de cobertura – infelizmente, de forma relativamente fugaz, e em reação a eventos adversos dessa natureza em geografias mais próximas”, afirmou a presidente da ASF na conferência anual realizada esta terça-feira sobre o papel do setor segurador na gestão de riscos de catástrofes naturais.</span></p>\n<p><span style=\"font-weight: 400;\">“A criação de um tal sistema, projeto em que a ASF se encontra empenhada, perspetivando-se para breve a entrega ao Governo de um primeiro documento com propostas concretas nessa matéria, permitiria reduzir o elevado <em>protection gap</em> nacional existente” &#8211; a diferença entre as perdas seguradas e não seguradas, criando “mecanismos para a acumulação de fundos </span><i><span style=\"font-weight: 400;\">ex-ante</span></i><span style=\"font-weight: 400;\"> que possam ser canalizados para o ressarcimento das perdas potencialmente sistémicas decorrentes da ocorrência de um sismo”.</span></p>\n<p><span style=\"font-weight: 400;\">De acordo com a responsável, a “criação de um sistema nacional de cobertura do risco sísmico, que incluirá um fundo especificamente dedicado, pode representar um primeiro passo para a extensão posterior do sistema à cobertura de riscos climáticos”.</span></p>\n<p><span style=\"font-weight: 400;\">“Sem prejuízo dos estudos técnicos que será ainda necessário realizar, a ASF irá apontar nesse sentido, no relatório que entregará ao Governo, designadamente ao nível da proposta de modelo institucional de governação do fundo sísmico, de modo a permitir uma futura gestão alargada a outros riscos de natureza catastrófica”, concluiu. </span></p>\n<p><span style=\"font-weight: 400;\">Na mesma conferência, o ministro das Finanças, Joaquim Miranda Sarmento, disse que o “Governo aguarda com expectativa as conclusões do trabalho que está a ser desenvolvido pela ASF nesta matéria”, estando “ciente de que apenas com forte complementaridade entre os agentes públicos e privados poderemos enfrentar estes riscos”.</span></p>\n<p><span style=\"font-weight: 400;\">As cheias que assolaram Espanha, especialmente a região de Valência, levaram o setor segurador a reforçar a necessidade de se criar um sistema nacional de proteção de riscos catastróficos. Ainda que em proporções muito menores, Portugal também tem sido atingido por estes fenómenos extremos que custaram 100 milhões de euros às seguradoras nacionais em dois anos, como <a href=\"https://leitor.jornaleconomico.pt/noticia/eventos-climaticos-custaram-100-milhoes-as-seguradoras-em-dois-anos\">escreveu o Jornal Económico</a> na semana passada.</span></p>\n",
         "enclosures": [],
         "content_encoded": "<p><span style=\"font-weight: 400;\">O regulador dos seguros, a Autoridade de Supervisão de Seguros e Fundos de Pensões (ASF), está a trabalhar num relatório preliminar sobre a criação de um fundo sísmico em Portugal. Um documento com “propostas concretas” que a entidade liderada por Margarida Corrêa de Aguiar promete entregar “em breve” ao Governo. </span></p>\n<p><span style=\"font-weight: 400;\">“Relativamente ao risco sísmico, que é percecionado como um dos riscos catastróficos mais relevantes a que o território de Portugal se encontra exposto, tem se assistido recorrentemente ao reacender do debate em torno da criação de um sistema nacional de cobertura – infelizmente, de forma relativamente fugaz, e em reação a eventos adversos dessa natureza em geografias mais próximas”, afirmou a presidente da ASF na conferência anual realizada esta terça-feira sobre o papel do setor segurador na gestão de riscos de catástrofes naturais.</span></p>\n<p><span style=\"font-weight: 400;\">“A criação de um tal sistema, projeto em que a ASF se encontra empenhada, perspetivando-se para breve a entrega ao Governo de um primeiro documento com propostas concretas nessa matéria, permitiria reduzir o elevado <em>protection gap</em> nacional existente” &#8211; a diferença entre as perdas seguradas e não seguradas, criando “mecanismos para a acumulação de fundos </span><i><span style=\"font-weight: 400;\">ex-ante</span></i><span style=\"font-weight: 400;\"> que possam ser canalizados para o ressarcimento das perdas potencialmente sistémicas decorrentes da ocorrência de um sismo”.</span></p>\n<p><span style=\"font-weight: 400;\">De acordo com a responsável, a “criação de um sistema nacional de cobertura do risco sísmico, que incluirá um fundo especificamente dedicado, pode representar um primeiro passo para a extensão posterior do sistema à cobertura de riscos climáticos”.</span></p>\n<p><span style=\"font-weight: 400;\">“Sem prejuízo dos estudos técnicos que será ainda necessário realizar, a ASF irá apontar nesse sentido, no relatório que entregará ao Governo, designadamente ao nível da proposta de modelo institucional de governação do fundo sísmico, de modo a permitir uma futura gestão alargada a outros riscos de natureza catastrófica”, concluiu. </span></p>\n<p><span style=\"font-weight: 400;\">Na mesma conferência, o ministro das Finanças, Joaquim Miranda Sarmento, disse que o “Governo aguarda com expectativa as conclusões do trabalho que está a ser desenvolvido pela ASF nesta matéria”, estando “ciente de que apenas com forte complementaridade entre os agentes públicos e privados poderemos enfrentar estes riscos”.</span></p>\n<p><span style=\"font-weight: 400;\">As cheias que assolaram Espanha, especialmente a região de Valência, levaram o setor segurador a reforçar a necessidade de se criar um sistema nacional de proteção de riscos catastróficos. Ainda que em proporções muito menores, Portugal também tem sido atingido por estes fenómenos extremos que custaram 100 milhões de euros às seguradoras nacionais em dois anos, como <a href=\"https://leitor.jornaleconomico.pt/noticia/eventos-climaticos-custaram-100-milhoes-as-seguradoras-em-dois-anos\">escreveu o Jornal Económico</a> na semana passada.</span></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238926",
         "title": "Zona euro com inflação de 2% em outubro",
         "description": "Na comparação com setembro de 2023, o indicador da inflação recuou face aos, respetivamente, 2,9% e 3,6%, mostra o serviço de estatísticas europeu.",
         "link": "https://jornaleconomico.sapo.pt/noticias/zona-euro-com-inflacao-de-2-em-outubro/",
         "author": "Inês Pinto Miguel",
         "published": 1732011772000,
         "created": 1732011772000,
         "category": [
            "Economia",
            "Sapo Economia",
            "inflação",
            "união europeia",
            "zona euro"
         ],
         "content": "<p>A taxa de inflação homóloga da zona euro foi de 2,0% em outubro de 2024, contra 1,7% em setembro, confirmou hoje o Eurostat, indicando ainda uma taxa de 2,3% para a União Europeia (UE), acima da de 2,1% de setembro.</p>\n<p class=\"text-paragraph\">Na comparação com setembro de 2023, o indicador recuou face aos, respetivamente, 2,9% e 3,6%, mostra o serviço de estatísticas europeu.</p>\n<p class=\"text-paragraph\">A Eslovénia (0,0%), a Lituânia e a Irlanda (0,1% cada) registaram as menores taxas de inflação em outubro e a Roménia (5,0%), a Bélgica e a Estónia (4,5% cada) e a Polónia (4,2%), as mais altas.</p>\n<p class=\"text-paragraph\">Em Portugal, a inflação – medida pelo Índice Harmonizado dos Preços no Consumidor – foi de 2,6%, estável face a setembro, mas acima da de 3,2% homóloga.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A taxa de inflação homóloga da zona euro foi de 2,0% em outubro de 2024, contra 1,7% em setembro, confirmou hoje o Eurostat, indicando ainda uma taxa de 2,3% para a União Europeia (UE), acima da de 2,1% de setembro.</p>\n<p class=\"text-paragraph\">Na comparação com setembro de 2023, o indicador recuou face aos, respetivamente, 2,9% e 3,6%, mostra o serviço de estatísticas europeu.</p>\n<p class=\"text-paragraph\">A Eslovénia (0,0%), a Lituânia e a Irlanda (0,1% cada) registaram as menores taxas de inflação em outubro e a Roménia (5,0%), a Bélgica e a Estónia (4,5% cada) e a Polónia (4,2%), as mais altas.</p>\n<p class=\"text-paragraph\">Em Portugal, a inflação – medida pelo Índice Harmonizado dos Preços no Consumidor – foi de 2,6%, estável face a setembro, mas acima da de 3,2% homóloga.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238913",
         "title": "Goparity: mais de 70 projetos recolhem 12 milhões em investimento",
         "description": "A comunidade da Goparity angariou 5,3 milhões de euros para 44 projetos em Portugal, 3,6 milhões de euros para 12 projetos na Colômbia e 1,4 milhões de euros para seis projetos em Espanha. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/goparity-mais-de-70-projetos-recolhem-12-milhoes-em-investimento/",
         "author": "Inês Pinto Miguel",
         "published": 1732011326000,
         "created": 1732011326000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "StartUP",
            "GoParity",
            "Nuno Brito Jorge"
         ],
         "content": "<p>A plataforma Goparity viu a sua comunidade recolher mais de 12 milhões de euros em investimento entre outubro do ano passada e setembro deste ano. No total, foram mais de 70 projetos a recolher apoio em Portugal, Espanha e na Colômbia.</p>\n<p>Segundo a <a href=\"https://jornaleconomico.sapo.pt/noticias/goparity-quer-captar-20-milhoes-de-investimento-so-este-ano/\">plataforma de financiamento sustentável</a> liderada por Nuno Brito Jorge encerrou o ano fiscal com quatro trimestres consecutivos com uma média mensal de mais de um milhão de euros investidos na Goparity.</p>\n<p>Indica a Goparity em comunicado que a <a href=\"https://www.jornaldenegocios.pt/sustentabilidade/ambiental/detalhe/comunidade-goparity-financiou-335-projetos-alinhados-com-ods\">comunidade</a> angariou 5,3 milhões de euros para 44 projetos em Portugal, 3,6 milhões de euros para 12 projetos na Colômbia e 1,4 milhões de euros para seis projetos em Espanha.</p>\n<p>“Estamos muito felizes com estes quatro trimestres, não só pelo marco que representam, mas também porque são um sinal claro de um crescimento sustentado, que demonstra que cada vez mais pessoas apostam nas finanças sustentáveis como forma de ter impacto no mundo enquanto procuram formas alternativas de investimento”, afirma Nuno Brito Jorge, CEO e cofundador da Goparity, citado em comunicado.</p>\n<p>A plataforma indica ainda que o terceiro trimestre deste ano, terminado em setembro, atingiu o marco de 100 empréstimos. Foi também entre julho e setembro que os investidores receberam o capital investido e juros.</p>\n<p>“Desde a nossa criação em 2017, já conseguimos mais de 40 milhões de euros para financiar mais de 360 projetos em 19 países, números que demonstram que, através da colaboração, podemos caminhar para um mundo mais sustentável, justo e inovador”, conclui Nuno Brito Jorge.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A plataforma Goparity viu a sua comunidade recolher mais de 12 milhões de euros em investimento entre outubro do ano passada e setembro deste ano. No total, foram mais de 70 projetos a recolher apoio em Portugal, Espanha e na Colômbia.</p>\n<p>Segundo a <a href=\"https://jornaleconomico.sapo.pt/noticias/goparity-quer-captar-20-milhoes-de-investimento-so-este-ano/\">plataforma de financiamento sustentável</a> liderada por Nuno Brito Jorge encerrou o ano fiscal com quatro trimestres consecutivos com uma média mensal de mais de um milhão de euros investidos na Goparity.</p>\n<p>Indica a Goparity em comunicado que a <a href=\"https://www.jornaldenegocios.pt/sustentabilidade/ambiental/detalhe/comunidade-goparity-financiou-335-projetos-alinhados-com-ods\">comunidade</a> angariou 5,3 milhões de euros para 44 projetos em Portugal, 3,6 milhões de euros para 12 projetos na Colômbia e 1,4 milhões de euros para seis projetos em Espanha.</p>\n<p>“Estamos muito felizes com estes quatro trimestres, não só pelo marco que representam, mas também porque são um sinal claro de um crescimento sustentado, que demonstra que cada vez mais pessoas apostam nas finanças sustentáveis como forma de ter impacto no mundo enquanto procuram formas alternativas de investimento”, afirma Nuno Brito Jorge, CEO e cofundador da Goparity, citado em comunicado.</p>\n<p>A plataforma indica ainda que o terceiro trimestre deste ano, terminado em setembro, atingiu o marco de 100 empréstimos. Foi também entre julho e setembro que os investidores receberam o capital investido e juros.</p>\n<p>“Desde a nossa criação em 2017, já conseguimos mais de 40 milhões de euros para financiar mais de 360 projetos em 19 países, números que demonstram que, através da colaboração, podemos caminhar para um mundo mais sustentável, justo e inovador”, conclui Nuno Brito Jorge.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238897",
         "title": "CaixaBank quer BPI a crescer acima dos 4% nos próximos três anos",
         "description": "O CaixaBank quer impulsionar o crescimento do crédito às empresas e às famílias do BPI, que deverá crescer 4% anualmente nos próximos três anos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/caixabank-quer-bpi-a-crescer-acima-dos-4-nos-proximos-tres-anos/",
         "author": "Maria Teixeira Alves",
         "published": 1732009292000,
         "created": 1732009292000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "BPI",
            "Caixabank"
         ],
         "content": "<p>O CaixaBank apresentou o seu novo Plano Estratégico 2025-2027. O grupo pretende manter níveis de rendibilidade sustentáveis ​​superiores a 15% (ROTE) para impulsionar o crescimento do crédito às empresas e às famílias, que deverá crescer 4% anualmente nos próximos três anos.</p>\n<p>&#8220;O CaixaBank ambiciona no Plano Estratégico crescer em volume de negócios acima dos 4% CAGR durante os próximos três anos &#8211; depois de obter cerca de 2% no triénio que termina em 2024 &#8211; aproveitando as oportunidades e os pontos fortes que tem em todos os segmentos de clientes tanto em Espanha como em Portugal&#8221;, refere o banco.</p>\n<p>Esse objetivo do grupo espanhol aplica-se também ao seu banco português, o BPI.</p>\n<p>Estima-se que o BPI obtenha um aumento CAGR (taxa de crescimento anual composta) de 4% nos recursos dos clientes e no crédito, em linha com a ambição do CaixaBank, refere o banco liderado por Gonzalo Gortázar. Da mesma forma, serão intensificados os projetos conjuntos com subsidiárias do Grupo CaixaBank, acrescenta a instituição.</p>\n<p>&#8220;A solidez financeira, que marcou os últimos três anos, continuará no futuro com o objectivo de atingir uma rentabilidade ROTE superior a 16% até ao final de 2027 e que a média em 2025-2027 seja superior a 15%&#8221;, revela o CaixaBank.</p>\n<p>Da mesma forma, o rácio de eficiência ficaria ligeiramente acima dos 40% e o rácio de crédito em incumprimento (NPL) deverá descer para cerca de 2%.</p>\n<p>O CaixaBank diz que continuará também a gerar capital de forma orgânica e recorrente, e a liquidez manter-se-á em níveis elevados, cumprindo facilmente os mínimos regulamentares exigidos.</p>\n<p>No que respeita à política de remuneração acionista, o novo Plano Estratégico inclui o compromisso de distribuir entre 50% e 60% do lucro líquido consolidado em dividendos, com um dividendo intercalar em cada ano, e de distribuir o excesso de capital CET1 acima de 12,5%.</p>\n<p>O CaixaBank irá também promover a plataforma online Facilitea, &#8220;concebida como uma montra virtual de produtos servidos pelos parceiros do grupo financeiro, através de um catálogo selecionado de modelos exclusivos ou de gama alta, que podem ser acedidos graças ao financiamento do CaixaBank, refere o banco.</p>\n<p>&#8220;A oferta da Facilitea será brevemente alargada com produtos, serviços e soluções que abrangem a mobilidade, as necessidades e os momentos vitais das pessoas&#8221;, acrescenta a instituição.</p>\n<p>O grupo &#8220;irá também apostar na melhoria da experiência e proposta de valor dos clientes empresariais com novas soluções especializadas para o segmento PME e banca empresarial&#8221;.</p>\n<p>Através da sua divisão CIB (Corporate &amp; Institutional Banking CIB), &#8220;o Grupo procurará aumentar a envolvimento dos clientes e consolidar o CaixaBank como banco líder nos mercados internacionais, desenvolvendo o negócio no sucursais no estrangeiro e promovendo o crescimento orgânico em Portugal através da sua subsidiária BPI&#8221;.</p>\n<p>Em concreto, o banco português BPI (100% detido pelo CaixaBank) colocará no centro da sua estratégia a angariação de clientes, a promoção da digitalização e ferramentas de Inteligência Artificial e o progresso em torno da sustentabilidade. Já relativamente às suas prioridades estratégicas, o BPI irá consolidar a posição de força no crédito à aquisição de habitação e empresas.</p>\n<p>O plano do CaixaBank inclui também a modernização e o redesenho dos canais digitais para melhorar a experiência do cliente, impulsionar as vendas digitais e construir novas capacidades.</p>\n<p>O plano estratégico inclui também a modernização e o redesenho dos canais digitais para melhorar a experiência do cliente, impulsionar as vendas digitais e construir novas capacidades.</p>\n<p>A previsão do Grupo é incorporar três mil jovens, a maioria deles com perfis técnicos, durante o período 2025-2027.</p>\n<p>No âmbito do seu compromisso com a sustentabilidade, o CaixaBank lançou um novo desafio de mobilizar mais de 100 mil milhões de euros em financiamento sustentável entre 2025-2027.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O CaixaBank apresentou o seu novo Plano Estratégico 2025-2027. O grupo pretende manter níveis de rendibilidade sustentáveis ​​superiores a 15% (ROTE) para impulsionar o crescimento do crédito às empresas e às famílias, que deverá crescer 4% anualmente nos próximos três anos.</p>\n<p>&#8220;O CaixaBank ambiciona no Plano Estratégico crescer em volume de negócios acima dos 4% CAGR durante os próximos três anos &#8211; depois de obter cerca de 2% no triénio que termina em 2024 &#8211; aproveitando as oportunidades e os pontos fortes que tem em todos os segmentos de clientes tanto em Espanha como em Portugal&#8221;, refere o banco.</p>\n<p>Esse objetivo do grupo espanhol aplica-se também ao seu banco português, o BPI.</p>\n<p>Estima-se que o BPI obtenha um aumento CAGR (taxa de crescimento anual composta) de 4% nos recursos dos clientes e no crédito, em linha com a ambição do CaixaBank, refere o banco liderado por Gonzalo Gortázar. Da mesma forma, serão intensificados os projetos conjuntos com subsidiárias do Grupo CaixaBank, acrescenta a instituição.</p>\n<p>&#8220;A solidez financeira, que marcou os últimos três anos, continuará no futuro com o objectivo de atingir uma rentabilidade ROTE superior a 16% até ao final de 2027 e que a média em 2025-2027 seja superior a 15%&#8221;, revela o CaixaBank.</p>\n<p>Da mesma forma, o rácio de eficiência ficaria ligeiramente acima dos 40% e o rácio de crédito em incumprimento (NPL) deverá descer para cerca de 2%.</p>\n<p>O CaixaBank diz que continuará também a gerar capital de forma orgânica e recorrente, e a liquidez manter-se-á em níveis elevados, cumprindo facilmente os mínimos regulamentares exigidos.</p>\n<p>No que respeita à política de remuneração acionista, o novo Plano Estratégico inclui o compromisso de distribuir entre 50% e 60% do lucro líquido consolidado em dividendos, com um dividendo intercalar em cada ano, e de distribuir o excesso de capital CET1 acima de 12,5%.</p>\n<p>O CaixaBank irá também promover a plataforma online Facilitea, &#8220;concebida como uma montra virtual de produtos servidos pelos parceiros do grupo financeiro, através de um catálogo selecionado de modelos exclusivos ou de gama alta, que podem ser acedidos graças ao financiamento do CaixaBank, refere o banco.</p>\n<p>&#8220;A oferta da Facilitea será brevemente alargada com produtos, serviços e soluções que abrangem a mobilidade, as necessidades e os momentos vitais das pessoas&#8221;, acrescenta a instituição.</p>\n<p>O grupo &#8220;irá também apostar na melhoria da experiência e proposta de valor dos clientes empresariais com novas soluções especializadas para o segmento PME e banca empresarial&#8221;.</p>\n<p>Através da sua divisão CIB (Corporate &amp; Institutional Banking CIB), &#8220;o Grupo procurará aumentar a envolvimento dos clientes e consolidar o CaixaBank como banco líder nos mercados internacionais, desenvolvendo o negócio no sucursais no estrangeiro e promovendo o crescimento orgânico em Portugal através da sua subsidiária BPI&#8221;.</p>\n<p>Em concreto, o banco português BPI (100% detido pelo CaixaBank) colocará no centro da sua estratégia a angariação de clientes, a promoção da digitalização e ferramentas de Inteligência Artificial e o progresso em torno da sustentabilidade. Já relativamente às suas prioridades estratégicas, o BPI irá consolidar a posição de força no crédito à aquisição de habitação e empresas.</p>\n<p>O plano do CaixaBank inclui também a modernização e o redesenho dos canais digitais para melhorar a experiência do cliente, impulsionar as vendas digitais e construir novas capacidades.</p>\n<p>O plano estratégico inclui também a modernização e o redesenho dos canais digitais para melhorar a experiência do cliente, impulsionar as vendas digitais e construir novas capacidades.</p>\n<p>A previsão do Grupo é incorporar três mil jovens, a maioria deles com perfis técnicos, durante o período 2025-2027.</p>\n<p>No âmbito do seu compromisso com a sustentabilidade, o CaixaBank lançou um novo desafio de mobilizar mais de 100 mil milhões de euros em financiamento sustentável entre 2025-2027.</p>\n",
         "media": {}
      }
   ]
}