{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1272336",
         "title": "Áustria: centristas tentam formar coligação sem a extrema-direita",
         "description": "Partidos do centro deverão chegar a entendimento para formar governo, num quadro sem precedentes: o país está sem governo há quase cinco meses, algo que nunca tinha sucedido antes.",
         "link": "https://jornaleconomico.sapo.pt/noticias/austria-centristas-tentam-formar-coligacao-sem-a-extrema-direita/",
         "author": "António Freitas de Sousa",
         "published": 1740310583000,
         "created": 1740310583000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Áustria",
            "extrema-direita"
         ],
         "content": "<p>Após quase cinco meses de impasse, três dos maiores partidos centristas austríacos no Parlamento deram a entender que estão prestes a chegar a acordo para formar um governo de coligação. Se o acordo for concluído, a coligação reunirá o Partido Popular Austríaco (OVP), o Partido Social-Democrata (SPO) e o partido liberal Neos, deixando de lado o Partido da Liberdade (FPO), de extrema-direita, que venceu as eleições nacionais de setembro com cerca de 29% dos votos.</p>\n<p>De acordo com um comunicado, o líder do OVP, Christian Stocker, disse estar confiante de que a coligação será concluída. &#8220;Estou muito confiante de que, com a base comum que encontrámos, conseguiremos finalizar um acordo de coligação governamental&#8221;, afirma o comunicado.</p>\n<p>Na quarta-feira, 12 de fevereiro, o líder da extrema-direita, Herbert Kickl, anunciou que os seus esforços para formar um governo de coligação com um partido conservador tinham fracassado. As recriminações mútuas voltaram a marcar o impasse político – depois desta segunda ronda de negociações para formar uma coligação.</p>\n<p>A primeira vez que as negociações fracassaram foi em janeiro, o que levou à demissão do chanceler Karl Nehammer do partido popular conservador e deu lugar a Alexander Schallenberg. Kickl foi então encarregado pelo presidente Alexander Van der Bellen de formar um novo governo, depois de terem falhado os esforços dos outros partidos para formar uma aliança governamental sem o seu Partido da Liberdade.</p>\n<p>No entanto, as semanas de conversações tensas com o Partido Popular Austríaco, de orientação conservadora, esbarraram num impasse. Numa carta ao presidente divulgada pelo FPO, Kickl afirmou que os partidos não conseguiram chegar a acordo sobre a clarificação de pontos políticos controversos ou sobre a forma de partilhar o trabalho dos vários ministérios. &#8220;Não dou este passo sem pesar&#8221;, declarou o líder da extrema-direita. Kickl sublinhou que parecia não fazer sentido tentar negociar com os sociais-democratas de centro-esquerda, o único partido com o qual o Partido da Liberdade poderia alcançar uma maioria parlamentar. Kickl apelou à realização de novas eleições, afirmando que &#8220;a Áustria não tem tempo a perder&#8221;.</p>\n<p>No país, a situação política não tem precedentes, uma vez que as conversações para a formação de governo nunca demoraram tanto tempo. Além disso, o país enfrenta uma situação económica em declínio: o aumento do desemprego e uma recessão contínua marcam a conjuntura, o que torna crucial a formação de um executivo estável.</p>\n<p>O partido anti-imigração de Kickl, que se opõe ao apoio da UE à Ucrânia e às sanções contra a Rússia, venceu as eleições parlamentares austríacas em setembro com 28,8% dos votos, relegando para segundo lugar o Partido Popular do então chanceler Karl Nehammer.</p>\n<p>Mas, em outubro, Van der Bellen deu a Nehammer a primeira oportunidade de formar um novo governo, depois de o partido ter declarado que não queria entrar no governo com o Partido da Liberdade de Kickl. Outros partidos também se recusaram a trabalhar com os extremistas de direita.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Após quase cinco meses de impasse, três dos maiores partidos centristas austríacos no Parlamento deram a entender que estão prestes a chegar a acordo para formar um governo de coligação. Se o acordo for concluído, a coligação reunirá o Partido Popular Austríaco (OVP), o Partido Social-Democrata (SPO) e o partido liberal Neos, deixando de lado o Partido da Liberdade (FPO), de extrema-direita, que venceu as eleições nacionais de setembro com cerca de 29% dos votos.</p>\n<p>De acordo com um comunicado, o líder do OVP, Christian Stocker, disse estar confiante de que a coligação será concluída. &#8220;Estou muito confiante de que, com a base comum que encontrámos, conseguiremos finalizar um acordo de coligação governamental&#8221;, afirma o comunicado.</p>\n<p>Na quarta-feira, 12 de fevereiro, o líder da extrema-direita, Herbert Kickl, anunciou que os seus esforços para formar um governo de coligação com um partido conservador tinham fracassado. As recriminações mútuas voltaram a marcar o impasse político – depois desta segunda ronda de negociações para formar uma coligação.</p>\n<p>A primeira vez que as negociações fracassaram foi em janeiro, o que levou à demissão do chanceler Karl Nehammer do partido popular conservador e deu lugar a Alexander Schallenberg. Kickl foi então encarregado pelo presidente Alexander Van der Bellen de formar um novo governo, depois de terem falhado os esforços dos outros partidos para formar uma aliança governamental sem o seu Partido da Liberdade.</p>\n<p>No entanto, as semanas de conversações tensas com o Partido Popular Austríaco, de orientação conservadora, esbarraram num impasse. Numa carta ao presidente divulgada pelo FPO, Kickl afirmou que os partidos não conseguiram chegar a acordo sobre a clarificação de pontos políticos controversos ou sobre a forma de partilhar o trabalho dos vários ministérios. &#8220;Não dou este passo sem pesar&#8221;, declarou o líder da extrema-direita. Kickl sublinhou que parecia não fazer sentido tentar negociar com os sociais-democratas de centro-esquerda, o único partido com o qual o Partido da Liberdade poderia alcançar uma maioria parlamentar. Kickl apelou à realização de novas eleições, afirmando que &#8220;a Áustria não tem tempo a perder&#8221;.</p>\n<p>No país, a situação política não tem precedentes, uma vez que as conversações para a formação de governo nunca demoraram tanto tempo. Além disso, o país enfrenta uma situação económica em declínio: o aumento do desemprego e uma recessão contínua marcam a conjuntura, o que torna crucial a formação de um executivo estável.</p>\n<p>O partido anti-imigração de Kickl, que se opõe ao apoio da UE à Ucrânia e às sanções contra a Rússia, venceu as eleições parlamentares austríacas em setembro com 28,8% dos votos, relegando para segundo lugar o Partido Popular do então chanceler Karl Nehammer.</p>\n<p>Mas, em outubro, Van der Bellen deu a Nehammer a primeira oportunidade de formar um novo governo, depois de o partido ter declarado que não queria entrar no governo com o Partido da Liberdade de Kickl. Outros partidos também se recusaram a trabalhar com os extremistas de direita.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1271467",
         "title": "Sanções? Vitalino Canas pede “absoluta cautela” para não se beliscar Constituição",
         "description": "Ex-dirigente do PS defende que Aguiar Branco tem tido uma “atitude de prudência” e alerta para riscos de criar regras que possam vir a limitar a liberdade de expressão.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sancoes-vitalino-canas-pede-absoluta-cautela-para-nao-se-beliscar-constituicao/",
         "author": "Melissa Lopes",
         "published": 1740308429000,
         "created": 1740308429000,
         "category": [
            "Atualidade",
            "JE Leitor",
            "Política",
            "Constituição da República Portuguesa",
            "PS",
            "Vitalino Canas"
         ],
         "content": "<p>Introduzir regras de comportamento aos deputados só pode ser feito com absoluta cautela, tendo em conta os parâmetros constitucionais.” O aviso é feito pelo antigo parlamentar do Partido Socialista (PS) Vitalino Canas. em declarações ao Jornal Económico (JE). O ex-deputado manifesta-se preocupado com as restrições que possam resultar da alteração do código de conduta no Parlamento e pede “frieza” e “cuidado” para que não se abra uma via para “uma verdadeira censura” na Casa da Democracia.</p>\n<p>Embora reconheça que houve referências “desprestigiosas” nos apartes que lançaram a discussão em torno do código de conduta, e que levaram o PS a dizer “basta”, Vitalino Canas lembra que há dois “princípios básicos” da Constituição que devem ser preservados “ao máximo”: o exercício livre do mandato em condições adequadas e a imunidade pelas opiniões e pelos votos que emitirem no exercício dessas funções.</p>\n<p>O antigo porta-voz do PS diz não ser “muito favorável” à introdução de restrições porque “quando se começa a julgar os outros deputados e a procurar definir o que é que podem dizer ou não, vai chegar-se a uma altura em que já estamos, se calhar, a pisar o risco e a fazer verdadeira censura em relação à liberdade de opinião que os deputados devem ter”. “Se limitamos a expressão dentro da Casa da Democracia de forma insensata, corremos o risco de depois ir progredindo, progredindo, e às duas por três, já não há democracia nenhuma dentro da Casa da Democracia”, reforça ainda.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/sancoes-vitalino-canas-pede-absoluta-cautela-para-nao-se-beliscar-constituicao\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Introduzir regras de comportamento aos deputados só pode ser feito com absoluta cautela, tendo em conta os parâmetros constitucionais.” O aviso é feito pelo antigo parlamentar do Partido Socialista (PS) Vitalino Canas. em declarações ao Jornal Económico (JE). O ex-deputado manifesta-se preocupado com as restrições que possam resultar da alteração do código de conduta no Parlamento e pede “frieza” e “cuidado” para que não se abra uma via para “uma verdadeira censura” na Casa da Democracia.</p>\n<p>Embora reconheça que houve referências “desprestigiosas” nos apartes que lançaram a discussão em torno do código de conduta, e que levaram o PS a dizer “basta”, Vitalino Canas lembra que há dois “princípios básicos” da Constituição que devem ser preservados “ao máximo”: o exercício livre do mandato em condições adequadas e a imunidade pelas opiniões e pelos votos que emitirem no exercício dessas funções.</p>\n<p>O antigo porta-voz do PS diz não ser “muito favorável” à introdução de restrições porque “quando se começa a julgar os outros deputados e a procurar definir o que é que podem dizer ou não, vai chegar-se a uma altura em que já estamos, se calhar, a pisar o risco e a fazer verdadeira censura em relação à liberdade de opinião que os deputados devem ter”. “Se limitamos a expressão dentro da Casa da Democracia de forma insensata, corremos o risco de depois ir progredindo, progredindo, e às duas por três, já não há democracia nenhuma dentro da Casa da Democracia”, reforça ainda.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/sancoes-vitalino-canas-pede-absoluta-cautela-para-nao-se-beliscar-constituicao\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1272333",
         "title": "Papa Francisco passou uma noite tranquila e descansou",
         "description": "O Papa Francisco, internado no hospital Gemelli de Roma, passou uma noite tranquila e descansou, informou a sala de imprensa do Vaticano.",
         "link": "https://jornaleconomico.sapo.pt/noticias/papa-francisco-passou-uma-noite-tranquila-e-descansou/",
         "author": "António Freitas de Sousa",
         "published": 1740308333000,
         "created": 1740308333000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "Papa",
            "vaticano"
         ],
         "content": "<p>Uma breve declaração do Vaticano, que não adiantava mais pormenores, dava conta de que o Papa Francisco tinha passado bem a última noite depois de ter sido noticiado no sábado que “o estado do Santo Padre continua crítico” e que “de momento o seu prognóstico é reservado”.</p>\n<p>O Papa sofreu uma crise respiratória asmática prolongada, que também exigiu a aplicação de oxigénio de alto débito”, explicou o relatório médico divulgado no sábado à tarde. Fancisco, embora sentindo mais dores, passou o dia numa poltrona e terá precisado de transfusões de sangue.</p>\n<p>Apesar de uma noite tranquila, o estado do chefe do Estado do Vaticano continua a inspirar muitos cuidados. O Papa não está fora de perigo, refere o jornal ‘Vatican News’. Que acrescenta que esta manhã, o Papa Francisco apresentou uma crise respiratória asmática de longa duração, que exigiu uma terapia de alto fluxo de oxigênio.</p>\n<p>Os exames de sangue mostraram uma plaquetopenia, associada a uma anemia, que exigiu a administração de transfusões. O Santo Padre continua vigilante e passou o dia na poltrona, embora mais debilitado do que no dia anterior. No momento o prognóstico é reservado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Uma breve declaração do Vaticano, que não adiantava mais pormenores, dava conta de que o Papa Francisco tinha passado bem a última noite depois de ter sido noticiado no sábado que “o estado do Santo Padre continua crítico” e que “de momento o seu prognóstico é reservado”.</p>\n<p>O Papa sofreu uma crise respiratória asmática prolongada, que também exigiu a aplicação de oxigénio de alto débito”, explicou o relatório médico divulgado no sábado à tarde. Fancisco, embora sentindo mais dores, passou o dia numa poltrona e terá precisado de transfusões de sangue.</p>\n<p>Apesar de uma noite tranquila, o estado do chefe do Estado do Vaticano continua a inspirar muitos cuidados. O Papa não está fora de perigo, refere o jornal ‘Vatican News’. Que acrescenta que esta manhã, o Papa Francisco apresentou uma crise respiratória asmática de longa duração, que exigiu uma terapia de alto fluxo de oxigênio.</p>\n<p>Os exames de sangue mostraram uma plaquetopenia, associada a uma anemia, que exigiu a administração de transfusões. O Santo Padre continua vigilante e passou o dia na poltrona, embora mais debilitado do que no dia anterior. No momento o prognóstico é reservado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1270429",
         "title": "Assembleia da Madeira deu parecer favorável a uniformização do subsídio social de mobilidade",
         "description": "\"O diploma do Governo da República pretende implementar um regime único, que prevê que o subsídio social de mobilidade seja pago por um valor variável que será revisto anualmente com base no preço da procura e da oferta de mercado, com a audição das Regiões Autónomas e dos respetivos órgãos de Governo próprio\", disse o presidente da Assembleia da Madeira, José Manuel Rodrigues.",
         "link": "https://jornaleconomico.sapo.pt/noticias/assembleia-da-madeira-deu-parecer-favoravel-a-uniformizacao-do-subsidio-social-de-mobilidade/",
         "author": "Ruben Pires",
         "published": 1740306632000,
         "created": 1740306632000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Política",
            "Sapo Atualidade"
         ],
         "content": "<p>A Comissão Permanente da Assembleia da Madeira deu, na quinta-feira, um parecer positivo ao Projeto de Decreto-Lei, vindo da Assembleia da República, que pretende uniformizar o <a href=\"https://jornaleconomico.sapo.pt/noticias/comissao-permanente-da-assembleia-da-madeira-da-parecer-favoravel-a-alteracoes-no-subsidio-social-de-mobilidade/\" target=\"_blank\" rel=\"noopener\">subsídio social de mobilidade</a> para as Regiões Autónomas da Madeira e dos Açores.</p>\n<p>&#8220;O diploma do Governo da República pretende implementar um regime único, que prevê que o subsídio social de mobilidade seja pago por um valor variável que será revisto anualmente com base no preço da procura e da oferta de mercado, com a audição das Regiões Autónomas e dos respetivos órgãos de Governo próprio&#8221;, disse o presidente da Assembleia da Madeira, José Manuel Rodrigues.</p>\n<p>O presidente do Parlamento da Região referiu que este &#8220;regime remete a forma de apurar, deste novo subsídio social de mobilidade e da documentação necessária, para uma portaria a criar pelos membros do Governo responsáveis pelas áreas das finanças e dos transportes aéreos e marítimos, ouvidos os órgãos de governo próprio&#8221; das Regiões Autónomas.</p>\n<p>&#8220;A atribuição do subsídio de mobilidade vai efetuar-se através de um portal único de serviços digitais, a decorrer em plataforma eletrónica, que será, também, criada por portaria. Este regime e a plataforma só entrarão em vigor em junho deste ano&#8221;, acrescentou José Manuel Rodrigues.</p>\n<p>O presidente da Assembleia Regional disse ainda que o projeto, vindo da Assembleia da República, define que até &#8220;à disponibilização da plataforma eletrónica é estabelecido um regime transitório&#8221; para cada uma das Regiões Autónomas (Madeira e Açores), que irá vigorar até 30 de junho.</p>\n<p>&#8220;Durante este regime transitório, mantêm-se as atuais regras de processamento do subsídio social de mobilidade&#8221;, disse José Manuel Rodrigues.</p>\n<p>A Comissão da Assembleia da Madeira alertou que o regime proposto &#8220;carece de regulamentação&#8221; e defendeu que &#8220;as Regiões Autónomas devem participar no processo de conceção e de futuras alterações, designadamente na elaboração das portarias, e não apenas serem ouvidas&#8221; sobre este Projeto de Decreto-Lei.</p>\n<p>Este projeto, da Assembleia da República pretende também colocar &#8220;fim à discriminação que existia quanto aos emigrantes, aos desportistas e aos estudantes com mais de 26 anos&#8221;.</p>\n<p>A Comissão da Assembleia Regional deu também parecer favorável ao Projeto de Decreto-Lei que estabelece o quadro jurídico geral da concessão de serviço público aeroportuário de apoio à aviação civil em Portugal atribuída à ANA &#8211; Aeroportos de Portugal, que &#8220;alarga a isenção de taxas de serviço e de segurança a todas as ilhas da Madeira e dos Açores&#8221;, sendo que até ao momento &#8220;só as ilhas açorianas de Santa Maria, São Miguel, Faial e Flores beneficiavam desta isenção&#8221;.</p>\n<p>Teve ainda parecer positivo o pedido da Assembleia da República ao Projeto de Lei do PCP que cria &#8220;melhores condições de saúde e segurança no trabalho nas forças e serviços de segurança&#8221;, e ainda o Projeto de Proposta de Lei que &#8220;autoriza o Governo a transpor a Diretiva (UE) 2022/2555, relativa às medidas destinadas a garantir um elevado nível comum de cibersegurança na União Europeia&#8221;. Mas a Comissão do Parlamento Regional pediu que o &#8220;produto das coimas resultantes das infrações em, matéria de cibersegurança sejam, também, receita&#8221; das Regiões Autónomas.</p>\n<p>Foi dado parecer favorável também ao Projeto de Decreto-Lei que altera a Lei de proteção de crianças e jovens em perigo, e à lei que estabelece o regime de execução do acolhimento residencial. A Comissão do Parlamento Regional pediu para as Regiões Autónomas &#8220;uma lei que preveja que as alterações introduzidas se apliquem nas Regiões de acordo com o normativo próprio e no respeito pelas competências dos respetivos órgãos de Governo próprio da Madeira e dos Açores&#8221;, como salientou José Manuel Rodrigues.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Comissão Permanente da Assembleia da Madeira deu, na quinta-feira, um parecer positivo ao Projeto de Decreto-Lei, vindo da Assembleia da República, que pretende uniformizar o <a href=\"https://jornaleconomico.sapo.pt/noticias/comissao-permanente-da-assembleia-da-madeira-da-parecer-favoravel-a-alteracoes-no-subsidio-social-de-mobilidade/\" target=\"_blank\" rel=\"noopener\">subsídio social de mobilidade</a> para as Regiões Autónomas da Madeira e dos Açores.</p>\n<p>&#8220;O diploma do Governo da República pretende implementar um regime único, que prevê que o subsídio social de mobilidade seja pago por um valor variável que será revisto anualmente com base no preço da procura e da oferta de mercado, com a audição das Regiões Autónomas e dos respetivos órgãos de Governo próprio&#8221;, disse o presidente da Assembleia da Madeira, José Manuel Rodrigues.</p>\n<p>O presidente do Parlamento da Região referiu que este &#8220;regime remete a forma de apurar, deste novo subsídio social de mobilidade e da documentação necessária, para uma portaria a criar pelos membros do Governo responsáveis pelas áreas das finanças e dos transportes aéreos e marítimos, ouvidos os órgãos de governo próprio&#8221; das Regiões Autónomas.</p>\n<p>&#8220;A atribuição do subsídio de mobilidade vai efetuar-se através de um portal único de serviços digitais, a decorrer em plataforma eletrónica, que será, também, criada por portaria. Este regime e a plataforma só entrarão em vigor em junho deste ano&#8221;, acrescentou José Manuel Rodrigues.</p>\n<p>O presidente da Assembleia Regional disse ainda que o projeto, vindo da Assembleia da República, define que até &#8220;à disponibilização da plataforma eletrónica é estabelecido um regime transitório&#8221; para cada uma das Regiões Autónomas (Madeira e Açores), que irá vigorar até 30 de junho.</p>\n<p>&#8220;Durante este regime transitório, mantêm-se as atuais regras de processamento do subsídio social de mobilidade&#8221;, disse José Manuel Rodrigues.</p>\n<p>A Comissão da Assembleia da Madeira alertou que o regime proposto &#8220;carece de regulamentação&#8221; e defendeu que &#8220;as Regiões Autónomas devem participar no processo de conceção e de futuras alterações, designadamente na elaboração das portarias, e não apenas serem ouvidas&#8221; sobre este Projeto de Decreto-Lei.</p>\n<p>Este projeto, da Assembleia da República pretende também colocar &#8220;fim à discriminação que existia quanto aos emigrantes, aos desportistas e aos estudantes com mais de 26 anos&#8221;.</p>\n<p>A Comissão da Assembleia Regional deu também parecer favorável ao Projeto de Decreto-Lei que estabelece o quadro jurídico geral da concessão de serviço público aeroportuário de apoio à aviação civil em Portugal atribuída à ANA &#8211; Aeroportos de Portugal, que &#8220;alarga a isenção de taxas de serviço e de segurança a todas as ilhas da Madeira e dos Açores&#8221;, sendo que até ao momento &#8220;só as ilhas açorianas de Santa Maria, São Miguel, Faial e Flores beneficiavam desta isenção&#8221;.</p>\n<p>Teve ainda parecer positivo o pedido da Assembleia da República ao Projeto de Lei do PCP que cria &#8220;melhores condições de saúde e segurança no trabalho nas forças e serviços de segurança&#8221;, e ainda o Projeto de Proposta de Lei que &#8220;autoriza o Governo a transpor a Diretiva (UE) 2022/2555, relativa às medidas destinadas a garantir um elevado nível comum de cibersegurança na União Europeia&#8221;. Mas a Comissão do Parlamento Regional pediu que o &#8220;produto das coimas resultantes das infrações em, matéria de cibersegurança sejam, também, receita&#8221; das Regiões Autónomas.</p>\n<p>Foi dado parecer favorável também ao Projeto de Decreto-Lei que altera a Lei de proteção de crianças e jovens em perigo, e à lei que estabelece o regime de execução do acolhimento residencial. A Comissão do Parlamento Regional pediu para as Regiões Autónomas &#8220;uma lei que preveja que as alterações introduzidas se apliquem nas Regiões de acordo com o normativo próprio e no respeito pelas competências dos respetivos órgãos de Governo próprio da Madeira e dos Açores&#8221;, como salientou José Manuel Rodrigues.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1272330",
         "title": "Calçado mantém aposta nos EUA apesar da “apreensão” face a eventuais tarifas",
         "description": "Os EUA são o país onde o calçado português apresentou melhores indicadores nos últimos anos. Apesar da potencial imposição de tarifas, a aposta neste mercado é para manter.",
         "link": "https://jornaleconomico.sapo.pt/noticias/calcado-mantem-aposta-nos-eua-apesar-da-apreensao-face-a-eventuais-tarifas/",
         "author": "Jornal Económico com Lusa",
         "published": 1740306409000,
         "created": 1740306409000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "calçado",
            "Donald Trump",
            "tarifas aduaneiras"
         ],
         "content": "<p>Os EUA são o país onde o calçado português apresentou melhores indicadores nos últimos anos, mais do que duplicando as exportações, e embora “apreensivo” com a potencial imposição de tarifas, o setor pretende manter a aposta neste mercado.</p>\n<p>“Estamos apreensivos, [mas] não tencionamos deixar cair o mercado”, afirmou à agência Lusa o diretor de comunicação da Associação Portuguesa dos Industriais do Calçado, Componentes, Artigos de Pele e seus Sucedâneos (APICCAPS), que esta semana promove a participação de 75 empresas da fileira nas feiras internacionais Micam, Mipel e Lineapelle,em Milão, Itália.</p>\n<p>Afirmando-se, “do ponto de vista do princípio, frontalmente contra medidas protecionistas, porque penalizam o comércio internacional e limitam a evolução das sociedades”, Paulo Gonçalves enfatiza a importância de um “comércio livre, justo e equilibrado”.</p>\n<p>E, ainda que o setor exporte 90% da sua produção para 170 países, o setor aponta os EUA como “um mercado estratégico”, que se destaca como “o maior importador mundial de calçado” e “um mercado de elevado potencial”.</p>\n<p>“Ainda que não estejamos dependentes de nenhum mercado, acreditamos que, em circunstâncias normais, continuaremos a afirmar-nos nos EUA pela qualidade e serviço do nosso calçado”, afirmou Paulo Gonçalves.</p>\n<p>Nos últimos cinco anos, as exportações de calçado português para os EUA praticamente duplicaram, tendo crescido 25% nos últimos três anos e totalizado dois milhões de pares e 94 milhões de euros em 2024.</p>\n<p>“Os EUA são o mercado onde o calçado português apresentou os melhores indicadores nos últimos anos, com um crescimento de 109% na última década”, destaca a APICCAPS.</p>\n<p>A campanha presidencial de Donald Trump baseou-se em promessas de protecionismo económico, incluindo junto de economias como a canadiana, a mexicana ou a chinesa. Além destes países, Trump já ameaçou aplicar tarifas às transações com União Europeia (UE), Bolívia ou Dinamarca &#8211; devido ao território da Gronelândia.</p>\n<p>O presidente norte-americano disse este mês aos líderes empresariais reunidos no Fórum Económico Mundial, em Davos (Suíça), para fabricarem os seus produtos nos EUA, caso contrário &#8220;terão de pagar tarifas&#8221;.</p>\n<p>Em 2024, a indústria portuguesa de calçado exportou 67 milhões de pares de calçado para todo o mundo, tendo vendido mais de 90% da sua produção para 170 países de todos os continentes.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os EUA são o país onde o calçado português apresentou melhores indicadores nos últimos anos, mais do que duplicando as exportações, e embora “apreensivo” com a potencial imposição de tarifas, o setor pretende manter a aposta neste mercado.</p>\n<p>“Estamos apreensivos, [mas] não tencionamos deixar cair o mercado”, afirmou à agência Lusa o diretor de comunicação da Associação Portuguesa dos Industriais do Calçado, Componentes, Artigos de Pele e seus Sucedâneos (APICCAPS), que esta semana promove a participação de 75 empresas da fileira nas feiras internacionais Micam, Mipel e Lineapelle,em Milão, Itália.</p>\n<p>Afirmando-se, “do ponto de vista do princípio, frontalmente contra medidas protecionistas, porque penalizam o comércio internacional e limitam a evolução das sociedades”, Paulo Gonçalves enfatiza a importância de um “comércio livre, justo e equilibrado”.</p>\n<p>E, ainda que o setor exporte 90% da sua produção para 170 países, o setor aponta os EUA como “um mercado estratégico”, que se destaca como “o maior importador mundial de calçado” e “um mercado de elevado potencial”.</p>\n<p>“Ainda que não estejamos dependentes de nenhum mercado, acreditamos que, em circunstâncias normais, continuaremos a afirmar-nos nos EUA pela qualidade e serviço do nosso calçado”, afirmou Paulo Gonçalves.</p>\n<p>Nos últimos cinco anos, as exportações de calçado português para os EUA praticamente duplicaram, tendo crescido 25% nos últimos três anos e totalizado dois milhões de pares e 94 milhões de euros em 2024.</p>\n<p>“Os EUA são o mercado onde o calçado português apresentou os melhores indicadores nos últimos anos, com um crescimento de 109% na última década”, destaca a APICCAPS.</p>\n<p>A campanha presidencial de Donald Trump baseou-se em promessas de protecionismo económico, incluindo junto de economias como a canadiana, a mexicana ou a chinesa. Além destes países, Trump já ameaçou aplicar tarifas às transações com União Europeia (UE), Bolívia ou Dinamarca &#8211; devido ao território da Gronelândia.</p>\n<p>O presidente norte-americano disse este mês aos líderes empresariais reunidos no Fórum Económico Mundial, em Davos (Suíça), para fabricarem os seus produtos nos EUA, caso contrário &#8220;terão de pagar tarifas&#8221;.</p>\n<p>Em 2024, a indústria portuguesa de calçado exportou 67 milhões de pares de calçado para todo o mundo, tendo vendido mais de 90% da sua produção para 170 países de todos os continentes.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1271808",
         "title": "Gonçalo Regalado: “O Banco de Fomento é o colateral financeiro da economia (&#8230;) e conta com a Portugal Ventures”",
         "description": "Gonçalo Regalado, que “ajudou a fazer do BCP o banco líder de empresas”, é o novo presidente executivo do Banco Português de Fomento (BPF) e apresentou esta semana o Plano de Ação para fazer o melhor banco de empresas do sistema. Este foi o pretexto para o Jornal Económico falar com Gonçalo Regalado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/goncalo-regalado-o-banco-de-fomento-e-o-colateral-financeiro-da-economia-e-conta-com-a-portugal-ventures/",
         "author": "Maria Teixeira Alves",
         "published": 1740304843000,
         "created": 1740304843000,
         "category": [
            "Banca",
            "Decisor",
            "Empresas",
            "JE Leitor",
            "BPF - Banco Português de Fomento",
            "Gonçalo Regalado"
         ],
         "content": "<p>Gonçalo Regalado, que “ajudou a fazer do BCP o banco líder de empresas”, é o novo presidente executivo do Banco Português de Fomento (BPF) e apresentou esta semana o Plano de Ação para fazer o melhor banco de empresas do sistema. Este foi o pretexto para o Jornal Económico falar com Gonçalo Regalado.</p>\n<p>O novo CEO escolhido pelo Ministro da Economia, Pedro Reis, quer fazer do BPF a nova avenida do investimento económico em Portugal, ou seja, um instrumento nas garantias com 14,6 mil milhões de euros, mas também que tenha as parcerias certas com o FEI e o BEI e mobilize os 6,5 mil milhões, de forma a que toda a banca comercial tenha acesso e não só os cinco maiores bancos.</p>\n<p>O CEO do BPF explicou que aqui “a procura dos bancos comerciais em Portugal foi de 18 mil milhões pelo que há interesse e força da economia portuguesa para prosseguir o investimento das empresas com estas garantias do FEI Invest EU”.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/goncalo-regalado-o-banco-de-fomento-e-o-colateral-financeiro-da-economia-e-conta-com-a-portugal-ventures\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Gonçalo Regalado, que “ajudou a fazer do BCP o banco líder de empresas”, é o novo presidente executivo do Banco Português de Fomento (BPF) e apresentou esta semana o Plano de Ação para fazer o melhor banco de empresas do sistema. Este foi o pretexto para o Jornal Económico falar com Gonçalo Regalado.</p>\n<p>O novo CEO escolhido pelo Ministro da Economia, Pedro Reis, quer fazer do BPF a nova avenida do investimento económico em Portugal, ou seja, um instrumento nas garantias com 14,6 mil milhões de euros, mas também que tenha as parcerias certas com o FEI e o BEI e mobilize os 6,5 mil milhões, de forma a que toda a banca comercial tenha acesso e não só os cinco maiores bancos.</p>\n<p>O CEO do BPF explicou que aqui “a procura dos bancos comerciais em Portugal foi de 18 mil milhões pelo que há interesse e força da economia portuguesa para prosseguir o investimento das empresas com estas garantias do FEI Invest EU”.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/goncalo-regalado-o-banco-de-fomento-e-o-colateral-financeiro-da-economia-e-conta-com-a-portugal-ventures\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1271793",
         "title": "Os bolseiros do El Corte Inglés",
         "description": "Guilherme e Ivo têm muito em comum. Partilham o gosto pelo conhecimento, a entrega ao estudo, os bons resultados académicos e o facto das mães trabalharem na mesma empresa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/os-bolseiros-do-el-corte-ingles/",
         "author": "Almerinda Romeira",
         "published": 1740301242000,
         "created": 1740301242000,
         "category": [
            "Educação",
            "Empresas",
            "JE Leitor",
            "bolseiros",
            "El Corte Inglés"
         ],
         "content": "<p>Guilherme Martins, de 19 anos, ambiciona um dia trabalhar na modelação de componentes e peças. Como estudante de Engenharia Aeroespacial no Instituto Superior Técnico, está bem encaminhado. Foi sempre bom aluno e é premiado por isso. Desde 2019, ano em que o El Corte Inglês começou a atribuir bolsas de estudo aos filhos dos colaboradores, recebeu um total de 6400 euros.</p>\n<p>“A maior parte – revela – guardei e o restante utilizei em livros técnicos para o meu estudo e nos meus hóbis, como modelismo, aviões e miniaturas para jogos de tabuleiro”. Acima de tudo, Guilherme está “muito orgulhoso pelo mérito de ter conseguido ser selecionado e atingido” os seus objetivos.</p>\n<p>A ajuda financeira extra permite aos pais ficarem financeiramente mais aliviados e a ele dá-lhe alguma autonomia.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/os-bolseiros-do-el-corte-ingles\" target=\"_blank\" rel=\"noopener\">aqui </a>ao JE Leitor</strong></p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Guilherme Martins, de 19 anos, ambiciona um dia trabalhar na modelação de componentes e peças. Como estudante de Engenharia Aeroespacial no Instituto Superior Técnico, está bem encaminhado. Foi sempre bom aluno e é premiado por isso. Desde 2019, ano em que o El Corte Inglês começou a atribuir bolsas de estudo aos filhos dos colaboradores, recebeu um total de 6400 euros.</p>\n<p>“A maior parte – revela – guardei e o restante utilizei em livros técnicos para o meu estudo e nos meus hóbis, como modelismo, aviões e miniaturas para jogos de tabuleiro”. Acima de tudo, Guilherme está “muito orgulhoso pelo mérito de ter conseguido ser selecionado e atingido” os seus objetivos.</p>\n<p>A ajuda financeira extra permite aos pais ficarem financeiramente mais aliviados e a ele dá-lhe alguma autonomia.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/os-bolseiros-do-el-corte-ingles\" target=\"_blank\" rel=\"noopener\">aqui </a>ao JE Leitor</strong></p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1271803",
         "title": "Alemanha perdeu 250 mil postos de trabalho nos últimos anos",
         "description": "A principal economia da Europa tem mostrado sinais de enfraquecimento desde a pandemia, tendo registado uma contração económica dois anos seguidos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/alemanha-perdeu-250-mil-postos-de-trabalho-nos-ultimos-anos/",
         "author": "Inês Correia Botelho",
         "published": 1740297640000,
         "created": 1740297640000,
         "category": [
            "Atualidade",
            "Economia",
            "JE Leitor",
            "Mundo",
            "Alemanha",
            "postos de trabalho"
         ],
         "content": "<p>Desde a pandemia, a Alemanha perdeu cerca de 250 mil postos de trabalho no setor da indústria, que tem sido um dos mais afetados e que é responsável por empregar cerca de sete milhões de pessoas.</p>\n<p>Os dados mais recentes mostram que o desemprego no país aumentou para 6,4% em janeiro, o valor mais elevado desde 2015. Este aumento foi acompanhado por uma subida do número de desempregados, para 11 mil pessoas.</p>\n<p>Numa altura em que os alemães se preparam para ir às urnas, o candidato da União Democrata-Cristã, Friedrich Merz, já aborda uma possível ‘desindustrialização’ do país.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/alemanha-perdeu-250-mil-postos-de-trabalho-nos-ultimos-anos\" target=\"_blank\" rel=\"noopener\">aqui </a>ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Desde a pandemia, a Alemanha perdeu cerca de 250 mil postos de trabalho no setor da indústria, que tem sido um dos mais afetados e que é responsável por empregar cerca de sete milhões de pessoas.</p>\n<p>Os dados mais recentes mostram que o desemprego no país aumentou para 6,4% em janeiro, o valor mais elevado desde 2015. Este aumento foi acompanhado por uma subida do número de desempregados, para 11 mil pessoas.</p>\n<p>Numa altura em que os alemães se preparam para ir às urnas, o candidato da União Democrata-Cristã, Friedrich Merz, já aborda uma possível ‘desindustrialização’ do país.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/alemanha-perdeu-250-mil-postos-de-trabalho-nos-ultimos-anos\" target=\"_blank\" rel=\"noopener\">aqui </a>ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1272316",
         "title": "Marcelo considera que chumbo da moção facilita estabilidade política",
         "description": "O Presidente da República referia-se à moção de censura apresentada pelo Chega, intitulada “Pelo fim de um Governo sem integridade, liderado por um primeiro-ministro sob suspeita grave”, com origem na situação da empresa da qual Luís Montenegro foi sócio até junho de 2022 e que agora pertence à mulher e aos filhos de ambos, e que foi chumbada na sexta-feira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/marcelo-considera-que-chumbo-da-mocao-facilita-estabilidade-politica/",
         "author": "Jornal Económico com Lusa",
         "published": 1740265564000,
         "created": 1740265564000,
         "category": [
            "Atualidade",
            "Política",
            "Sapo Atualidade",
            "Assembleia da República",
            "Chega!",
            "governo",
            "Luís Montenegro",
            "Marcelo Rebelo de Sousa",
            "moção de censura",
            "PSD"
         ],
         "content": "<p>O Presidente da República, Marcelo Rebelo de Sousa, considerou hoje que ao rejeitar a moção de censura apresentada pelo Chega, a Assembleia da República quis que o Governo continuasse em funções, o que &#8220;facilita a estabilidade da vida política&#8221;.</p>\n<p class=\"text-paragraph\">“Ao rejeitar uma moção de censura, a Assembleia da República tornou claro que o Governo continuava em funções. Isso foi um fator de estabilização na vida política portuguesa”, afirmou aos jornalistas, à margem do encontro Correntes d’Escritas, que decorre na Póvoa de Varzim, onde se deslocou para a sessão de encerramento.</p>\n<p class=\"text-paragraph\">O Presidente da República referia-se à moção de censura apresentada pelo Chega, intitulada “Pelo fim de um Governo sem integridade, liderado por um primeiro-ministro sob suspeita grave”, com origem na situação da empresa da qual Luís Montenegro foi sócio até junho de 2022 e que agora pertence à mulher e aos filhos de ambos, e que foi chumbada na sexta-feira.</p>\n<p class=\"text-paragraph\">Marcelo Rebelo de Sousa salientou que a Assembleia da República podia ter entendido o contrário, que o Governo devia cessar funções.</p>\n<p class=\"text-paragraph\">“A moção de censura pode ter vários fundamentos, mas tem um só objetivo, é fazer cair o Governo. E, portanto, o que acontece é que a Assembleia da República, ao rejeitar a moção de censura, quis dizer ‘este Governo continua em funções’”, acrescentou.</p>\n<p class=\"text-paragraph\">O Presidente da República assinalou que, num ano em que já há eleições locais muito próximas, entre setembro e outubro, e há eleições presidenciais três meses depois, esta decisão “facilita a estabilidade da vida política portuguesa”.</p>\n<p class=\"text-paragraph\">Além disso, facilita também a vida do Presidente da República, “cuja intenção não é &#8211; até setembro, a partir de setembro não tem o poder de dissolução &#8211; ter qualquer tipo de crise política ou de interrupção na atividade política neste ciclo da vida nacional”, frisou.</p>\n<p class=\"text-paragraph\">A partir deste momento, “está definido o quadro em que nos vamos mover nos próximos meses”, afirmou, lembrando que praticamente são conhecidos todos os candidatos ao poder local, começa a pré-campanha eleitoral local, e são conhecidos já candidatos à Presidência da República.</p>\n<p class=\"text-paragraph\">Questionado sobre a sua opinião quanto à candidatura do almirante Gouveia e Melo a Belém, o chefe de Estado escusou-se a responder, argumentando que não comenta “candidaturas e menos ainda perfis que podem culminar em candidaturas”.</p>\n<p class=\"text-paragraph\">Aproveitou contudo para salientar que no passado, e até ao seu mandato, todos os presidentes foram diferentes e diferentes entre si, e independentes dos partidos.</p>\n<p class=\"text-paragraph\">Quanto à futura aprovação da Lei dos Solos, Marcelo Rebelo de Sousa, salientou que ainda pode haver alterações, nomeadamente em questões que “sejam consideradas mais urgentes ou mais sensíveis”.</p>\n<p class=\"text-paragraph\">“Está em aberto reponderar algumas questões da lei. E depois, em função disso, quando eu receber a lei, naturalmente, terei de promulgar a lei ou não promulgar a lei, mas se isso acontecer, veremos na altura”, disse.</p>\n<p class=\"text-paragraph\">Questionado sobre o papel que Portugal irá assumir no âmbito da guerra na Ucrânia, numa altura em que se vivem tempos de cada vez maior extremismo e polarização em relação ao conflito, Marcelo Rebelo de Sousa afirmou que “Portugal já está a assumir esse papel”.</p>\n<p class=\"text-paragraph\">“Um português [António Costa] está a assumir, como presidente do Conselho Europeu, que tem tido uma intervenção importante em conjunto com a presidente da Comissão e a presidente do Parlamento Europeu, para unir a Europa, para a Europa ter condições para, não só não ser excluída no processo da Ucrânia, como ter um papel importante no futuro, porque é preciso garantir, se houver um processo justo, uma paz justa, segurança para a Ucrânia”, defendeu.</p>\n<p class=\"text-paragraph\">Para o chefe de Estado, essa segurança passa pela Europa, mas “também devia passar pelos Estados Unidos da América”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Presidente da República, Marcelo Rebelo de Sousa, considerou hoje que ao rejeitar a moção de censura apresentada pelo Chega, a Assembleia da República quis que o Governo continuasse em funções, o que &#8220;facilita a estabilidade da vida política&#8221;.</p>\n<p class=\"text-paragraph\">“Ao rejeitar uma moção de censura, a Assembleia da República tornou claro que o Governo continuava em funções. Isso foi um fator de estabilização na vida política portuguesa”, afirmou aos jornalistas, à margem do encontro Correntes d’Escritas, que decorre na Póvoa de Varzim, onde se deslocou para a sessão de encerramento.</p>\n<p class=\"text-paragraph\">O Presidente da República referia-se à moção de censura apresentada pelo Chega, intitulada “Pelo fim de um Governo sem integridade, liderado por um primeiro-ministro sob suspeita grave”, com origem na situação da empresa da qual Luís Montenegro foi sócio até junho de 2022 e que agora pertence à mulher e aos filhos de ambos, e que foi chumbada na sexta-feira.</p>\n<p class=\"text-paragraph\">Marcelo Rebelo de Sousa salientou que a Assembleia da República podia ter entendido o contrário, que o Governo devia cessar funções.</p>\n<p class=\"text-paragraph\">“A moção de censura pode ter vários fundamentos, mas tem um só objetivo, é fazer cair o Governo. E, portanto, o que acontece é que a Assembleia da República, ao rejeitar a moção de censura, quis dizer ‘este Governo continua em funções’”, acrescentou.</p>\n<p class=\"text-paragraph\">O Presidente da República assinalou que, num ano em que já há eleições locais muito próximas, entre setembro e outubro, e há eleições presidenciais três meses depois, esta decisão “facilita a estabilidade da vida política portuguesa”.</p>\n<p class=\"text-paragraph\">Além disso, facilita também a vida do Presidente da República, “cuja intenção não é &#8211; até setembro, a partir de setembro não tem o poder de dissolução &#8211; ter qualquer tipo de crise política ou de interrupção na atividade política neste ciclo da vida nacional”, frisou.</p>\n<p class=\"text-paragraph\">A partir deste momento, “está definido o quadro em que nos vamos mover nos próximos meses”, afirmou, lembrando que praticamente são conhecidos todos os candidatos ao poder local, começa a pré-campanha eleitoral local, e são conhecidos já candidatos à Presidência da República.</p>\n<p class=\"text-paragraph\">Questionado sobre a sua opinião quanto à candidatura do almirante Gouveia e Melo a Belém, o chefe de Estado escusou-se a responder, argumentando que não comenta “candidaturas e menos ainda perfis que podem culminar em candidaturas”.</p>\n<p class=\"text-paragraph\">Aproveitou contudo para salientar que no passado, e até ao seu mandato, todos os presidentes foram diferentes e diferentes entre si, e independentes dos partidos.</p>\n<p class=\"text-paragraph\">Quanto à futura aprovação da Lei dos Solos, Marcelo Rebelo de Sousa, salientou que ainda pode haver alterações, nomeadamente em questões que “sejam consideradas mais urgentes ou mais sensíveis”.</p>\n<p class=\"text-paragraph\">“Está em aberto reponderar algumas questões da lei. E depois, em função disso, quando eu receber a lei, naturalmente, terei de promulgar a lei ou não promulgar a lei, mas se isso acontecer, veremos na altura”, disse.</p>\n<p class=\"text-paragraph\">Questionado sobre o papel que Portugal irá assumir no âmbito da guerra na Ucrânia, numa altura em que se vivem tempos de cada vez maior extremismo e polarização em relação ao conflito, Marcelo Rebelo de Sousa afirmou que “Portugal já está a assumir esse papel”.</p>\n<p class=\"text-paragraph\">“Um português [António Costa] está a assumir, como presidente do Conselho Europeu, que tem tido uma intervenção importante em conjunto com a presidente da Comissão e a presidente do Parlamento Europeu, para unir a Europa, para a Europa ter condições para, não só não ser excluída no processo da Ucrânia, como ter um papel importante no futuro, porque é preciso garantir, se houver um processo justo, uma paz justa, segurança para a Ucrânia”, defendeu.</p>\n<p class=\"text-paragraph\">Para o chefe de Estado, essa segurança passa pela Europa, mas “também devia passar pelos Estados Unidos da América”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1271854",
         "title": "Maria João: toda ela é canto, toda ela é ‘Abundância’",
         "description": "Quatro décadas de uma carreira feita a várias vozes, em torno daquela que é uma voz única, irreverente e criativa. O álbum “Abundância” é lançado a 28 de fevereiro e nele Maria João celebra a mestiçagem, o calor da língua que brota de dentro de si, orgânica, e que abraça o mundo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/maria-joao-toda-ela-e-canto-toda-ela-e-abundancia/",
         "author": "Ana Pina",
         "published": 1740261652000,
         "created": 1740261652000,
         "category": [
            "Cultura & Lifestyle",
            "Et Cetera",
            "JE Leitor",
            "álbum",
            "Maria João"
         ],
         "content": "<p>&#8220;Ó subalimentados do sonho! a poesia é para comer&#8221;, escreveu Natália Correia em Defesa do Poeta. E nós furtamos a imagem e carregamos nas tintas: a música de Maria João é para devorar. Sem pressa, sonhando acordados. Ou vorazmente, num frisson hipnótico. Tudo isto e mais nos proporciona o seu calor e irreverência, o improviso que vira língua, sonoridades mestiças que nos enleiam e convidam o corpo a mexer, bambolear, saracotear, menear. A menina que chegou “tarde” à música está prestes a lançar um novo álbum, que é mais do que isso. É uma celebração da “Abundância” que tem sido a sua vivência e 40 anos de carreira. É Maria João <em>tout court</em>, sem apelidos, sem outro cartão de visita que não seja a plasticidade da sua voz.</p>\n<p>Mas nem sempre foi assim. E como tudo tem um princípio, convocamos a memória. A dela, da cantora. “Pensei em ser psicóloga, e depois advogada, e depois&#8230; Mas o que eu queria muito, como praticava aikido, era ser professora de aikido”, conta Maria João ao Jornal Económico. É cinturão negro e chegou a exercitar o soco em miúda, quando sofria bullying nos colégios onde andou. Cinco no total. Expulsa ou convidada a sair por bater nos miúdos que lhe chamavam “caixa de óculos”.</p>\n<p>“Passei alguns maus bocados… Tinha 10 aninhos e tinha tudo o que era necessário para sofrer bullying, porque não sou 100% branca, era gordinha e usava óculos, portanto, estas três coisas juntas eram terríveis. O que é que eu podia fazer? Ou ia queixar-me, ou batia neles. Portanto, arranjei forças e dava-lhes uma tareia! Aquela menina fortaleceu-se desta maneira”. [risos]</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/maria-joao-toda-ela-e-canto-toda-ela-e-abundancia\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>&#8220;Ó subalimentados do sonho! a poesia é para comer&#8221;, escreveu Natália Correia em Defesa do Poeta. E nós furtamos a imagem e carregamos nas tintas: a música de Maria João é para devorar. Sem pressa, sonhando acordados. Ou vorazmente, num frisson hipnótico. Tudo isto e mais nos proporciona o seu calor e irreverência, o improviso que vira língua, sonoridades mestiças que nos enleiam e convidam o corpo a mexer, bambolear, saracotear, menear. A menina que chegou “tarde” à música está prestes a lançar um novo álbum, que é mais do que isso. É uma celebração da “Abundância” que tem sido a sua vivência e 40 anos de carreira. É Maria João <em>tout court</em>, sem apelidos, sem outro cartão de visita que não seja a plasticidade da sua voz.</p>\n<p>Mas nem sempre foi assim. E como tudo tem um princípio, convocamos a memória. A dela, da cantora. “Pensei em ser psicóloga, e depois advogada, e depois&#8230; Mas o que eu queria muito, como praticava aikido, era ser professora de aikido”, conta Maria João ao Jornal Económico. É cinturão negro e chegou a exercitar o soco em miúda, quando sofria bullying nos colégios onde andou. Cinco no total. Expulsa ou convidada a sair por bater nos miúdos que lhe chamavam “caixa de óculos”.</p>\n<p>“Passei alguns maus bocados… Tinha 10 aninhos e tinha tudo o que era necessário para sofrer bullying, porque não sou 100% branca, era gordinha e usava óculos, portanto, estas três coisas juntas eram terríveis. O que é que eu podia fazer? Ou ia queixar-me, ou batia neles. Portanto, arranjei forças e dava-lhes uma tareia! Aquela menina fortaleceu-se desta maneira”. [risos]</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/maria-joao-toda-ela-e-canto-toda-ela-e-abundancia\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      }
   ]
}