{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260114",
         "title": "Hotelaria e retalho impulsionam investimento imobiliário em 2025. Volume deve subir 8%, para 2,5 mil milhões",
         "description": "Os dois setores têm impulsionado o mercado nos últimos dois anos e a tendência deverá manter-se em 2025. Na habitação, os promotores esperam que o novo ano seja de estabilidade legislativa para que possa existir uma retoma na confiança dos investidores, ao mesmo tempo que a falta de oferta deverá impactar os preços das casas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/hotelaria-e-retalho-impulsionam-investimento-imobiliario-em-2025-volume-deve-subir-8-para-25-mil-milhoes/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1737615656000,
         "created": 1737615656000,
         "category": [
            "Empresas",
            "Habitação",
            "Imobiliário",
            "Sapo Economia",
            "Turismo",
            "bondstone",
            "CBRE",
            "investimento imobiliário",
            "savills",
            "SOLYD Property Developers",
            "Vanguard Properties"
         ],
         "content": "<p>O mercado imobiliário português deverá atingir um volume de investimento na ordem dos 2,5 mil milhões de euros em 2025, o que significa um aumento de 8% (2,3 mil milhões) face ao registado no ano anterior, segundo as previsões da consultora CBRE. O valor atingido no último ano foi suportado por dois segmentos: retalho e hotelaria, que, de resto, têm vindo a ser os principais impulsionadores do setor no pós-pandemia.</p>\n<p>“Temos de ser realistas. Estimamos um ano muito alinhado com 2024, com um crescimento de 8%, para 2,5 mil milhões de euros”, referiu Duarte Morais Santos, head of hotels da CBRE, na conferência “Portugal Real Estate Market Outlook”, que decorreu no Museu do Oriente, em Lisboa, na terça-feira.</p>\n<p>O responsável destacou que o segmento do retalho deve observar uma quebra no volume dos 1,1 mil milhões para os 700 milhões de euros, com a maior parte das transações a verificarem-se na região Norte.</p>\n<p>Por sua vez, Igor Borrego, head of capital markets da CBRE, adiantou que “talvez 2025 traga algumas novidades no setor built to rent, que demora a arrancar em Portugal.”</p>\n<p>No caso da hotelaria, Duarte Morais Santos salientou que 2025 será um ano de consolidação, com algumas transações de 2024 a concretizarem-se neste ano. Em 2024, este setor captou 22% do volume total investido em imobiliário, e as estimativas da CBRE apontam para que este ano a percentagem alcance os 29%.</p>\n<p>Já, segundo os dados da consultora Savills, o setor retalhista contribuiu para este volume com um total de 1,1 mil milhões de euros, o que significou um crescimento expressivo de 104% face a 2023, com destaque para os centros comerciais, responsáveis por 20% deste valor, e dos supermercados, com cerca de 19% do volume de investimento.</p>\n<p>Depois de um ano de 2023 em queda, o mercado de escritórios voltou a recuperar no último ano, onde atingiu um volume de investimento de 310 milhões de euros, representando uma subida de 94% face ao período homólogo. No último ano, este segmento atingiu take-ups de 209 mil m² em Lisboa e de 74 mil m² no Porto, crescendo, face ao ano anterior, 81% e 49%, respetivamente.</p>\n<p>Para 2025, a cidade de Lisboa poderá, pela primeira vez, ver o segmento de escritórios atingir rendas acima dos 30 euros/m²/mês, em comparação com os 28 euros/m²/mês registados em 2023, e no Porto a estabilizar nos 20 euros/m²/mês, segundo a consultora CBRE.</p>\n<p><strong>Promotores esperam estabilidade legislativa para devolver confiança aos investidores</strong></p>\n<p>Apesar de não ser um dos principais impulsionadores do investimento imobiliário, o segmento da habitação é aquele que mais atenções concentra e requer. Os promotores ouvidos pelo JE esperam que o novo ano seja de estabilidade legislativa para que possa existir uma retoma na confiança dos investidores, ao mesmo tempo que a falta de oferta continuará a impactar os preços das casas.</p>\n<p>&#8220;As previsões para o mercado imobiliário português em 2025 indicam um cenário dinâmico e desafiante. Por um lado, existe capital disponível para investir em Portugal e, por outro, a expetativa sobre a clarificação e simplificação do licenciamento, a par da sustentabilidade. Espera-se que estas mudanças criem novas oportunidades para investidores e proprietários&#8221;, refere José Cardoso Botelho, CEO da Vanguard Properties.</p>\n<p>Por sua vez, Gonçalo Cadete, CEO da SOLYD Property Developers, salienta que o mercado imobiliário em 2024 demonstrou uma forte resiliência e dinamismo, refletindo o elevado interesse de investidores. Para 2025, as perspetivas apontam para a continuação da tendência de crescimento do setor&#8221;, afirma.</p>\n<p>Opinião partilhada por Paulo Loureiro, CEO da Bondstone, que destaca a resiliência e transformação nos setores do imobiliário e turismo em 2024, e que ajudaram no reforço da imagem do país como destino de eleição no panorama global. Contudo, o responsável sublinha que, no caso do imobiliário, a procura manteve-se consistente, mas limitada por desafios como a escassez de oferta habitacional acessível e as incertezas legislativas, que impactaram a confiança dos investidores.</p>\n<p>&#8220;Para 2025, será essencial priorizar a estabilização legislativa e fiscal, criando um ambiente mais favorável ao investimento. Além disso, a industrialização da construção surge como uma resposta crucial, apoiada em práticas que promovam eficiência produtiva, mitiguem a escassez de mão de obra e impulsionem a sustentabilidade&#8221;, afirma.</p>\n<p>Em relação aos preços das casas, José Cardoso Botelho refere que, embora a tendência seja de crescimento, os preços podem variar dependendo das condições económicas globais, políticas governamentais e taxas de juro, sendo que a falta de oferta será o fator mais relevante &#8220;e não parece que vá melhorar, a prazo&#8221;.</p>\n<p>Por outro lado, o CEO assume que Portugal continua a atrair investidores de diversas nacionalidades, como os americanos, franceses, brasileiros, britânicos, nórdicos, América do Sul e Médio Oriente, devido a fatores como a qualidade de vida, clima agradável e segurança, mas também as novas rotas aéreas, como as ligações diretas entre Newark e Faro, previstas para o verão de 2025, que são muito positivas para o setor.</p>\n<p>&#8220;Estas conexões facilitam o acesso de turistas e investidores americanos ao Algarve e a Portugal, no geral. A melhoria da conectividade aérea reforça esta atratividade, tornando estas regiões mais acessíveis e, portanto, mais propensas a captar investimento estrangeiro&#8221;, afirma José Cardoso Botelho.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O mercado imobiliário português deverá atingir um volume de investimento na ordem dos 2,5 mil milhões de euros em 2025, o que significa um aumento de 8% (2,3 mil milhões) face ao registado no ano anterior, segundo as previsões da consultora CBRE. O valor atingido no último ano foi suportado por dois segmentos: retalho e hotelaria, que, de resto, têm vindo a ser os principais impulsionadores do setor no pós-pandemia.</p>\n<p>“Temos de ser realistas. Estimamos um ano muito alinhado com 2024, com um crescimento de 8%, para 2,5 mil milhões de euros”, referiu Duarte Morais Santos, head of hotels da CBRE, na conferência “Portugal Real Estate Market Outlook”, que decorreu no Museu do Oriente, em Lisboa, na terça-feira.</p>\n<p>O responsável destacou que o segmento do retalho deve observar uma quebra no volume dos 1,1 mil milhões para os 700 milhões de euros, com a maior parte das transações a verificarem-se na região Norte.</p>\n<p>Por sua vez, Igor Borrego, head of capital markets da CBRE, adiantou que “talvez 2025 traga algumas novidades no setor built to rent, que demora a arrancar em Portugal.”</p>\n<p>No caso da hotelaria, Duarte Morais Santos salientou que 2025 será um ano de consolidação, com algumas transações de 2024 a concretizarem-se neste ano. Em 2024, este setor captou 22% do volume total investido em imobiliário, e as estimativas da CBRE apontam para que este ano a percentagem alcance os 29%.</p>\n<p>Já, segundo os dados da consultora Savills, o setor retalhista contribuiu para este volume com um total de 1,1 mil milhões de euros, o que significou um crescimento expressivo de 104% face a 2023, com destaque para os centros comerciais, responsáveis por 20% deste valor, e dos supermercados, com cerca de 19% do volume de investimento.</p>\n<p>Depois de um ano de 2023 em queda, o mercado de escritórios voltou a recuperar no último ano, onde atingiu um volume de investimento de 310 milhões de euros, representando uma subida de 94% face ao período homólogo. No último ano, este segmento atingiu take-ups de 209 mil m² em Lisboa e de 74 mil m² no Porto, crescendo, face ao ano anterior, 81% e 49%, respetivamente.</p>\n<p>Para 2025, a cidade de Lisboa poderá, pela primeira vez, ver o segmento de escritórios atingir rendas acima dos 30 euros/m²/mês, em comparação com os 28 euros/m²/mês registados em 2023, e no Porto a estabilizar nos 20 euros/m²/mês, segundo a consultora CBRE.</p>\n<p><strong>Promotores esperam estabilidade legislativa para devolver confiança aos investidores</strong></p>\n<p>Apesar de não ser um dos principais impulsionadores do investimento imobiliário, o segmento da habitação é aquele que mais atenções concentra e requer. Os promotores ouvidos pelo JE esperam que o novo ano seja de estabilidade legislativa para que possa existir uma retoma na confiança dos investidores, ao mesmo tempo que a falta de oferta continuará a impactar os preços das casas.</p>\n<p>&#8220;As previsões para o mercado imobiliário português em 2025 indicam um cenário dinâmico e desafiante. Por um lado, existe capital disponível para investir em Portugal e, por outro, a expetativa sobre a clarificação e simplificação do licenciamento, a par da sustentabilidade. Espera-se que estas mudanças criem novas oportunidades para investidores e proprietários&#8221;, refere José Cardoso Botelho, CEO da Vanguard Properties.</p>\n<p>Por sua vez, Gonçalo Cadete, CEO da SOLYD Property Developers, salienta que o mercado imobiliário em 2024 demonstrou uma forte resiliência e dinamismo, refletindo o elevado interesse de investidores. Para 2025, as perspetivas apontam para a continuação da tendência de crescimento do setor&#8221;, afirma.</p>\n<p>Opinião partilhada por Paulo Loureiro, CEO da Bondstone, que destaca a resiliência e transformação nos setores do imobiliário e turismo em 2024, e que ajudaram no reforço da imagem do país como destino de eleição no panorama global. Contudo, o responsável sublinha que, no caso do imobiliário, a procura manteve-se consistente, mas limitada por desafios como a escassez de oferta habitacional acessível e as incertezas legislativas, que impactaram a confiança dos investidores.</p>\n<p>&#8220;Para 2025, será essencial priorizar a estabilização legislativa e fiscal, criando um ambiente mais favorável ao investimento. Além disso, a industrialização da construção surge como uma resposta crucial, apoiada em práticas que promovam eficiência produtiva, mitiguem a escassez de mão de obra e impulsionem a sustentabilidade&#8221;, afirma.</p>\n<p>Em relação aos preços das casas, José Cardoso Botelho refere que, embora a tendência seja de crescimento, os preços podem variar dependendo das condições económicas globais, políticas governamentais e taxas de juro, sendo que a falta de oferta será o fator mais relevante &#8220;e não parece que vá melhorar, a prazo&#8221;.</p>\n<p>Por outro lado, o CEO assume que Portugal continua a atrair investidores de diversas nacionalidades, como os americanos, franceses, brasileiros, britânicos, nórdicos, América do Sul e Médio Oriente, devido a fatores como a qualidade de vida, clima agradável e segurança, mas também as novas rotas aéreas, como as ligações diretas entre Newark e Faro, previstas para o verão de 2025, que são muito positivas para o setor.</p>\n<p>&#8220;Estas conexões facilitam o acesso de turistas e investidores americanos ao Algarve e a Portugal, no geral. A melhoria da conectividade aérea reforça esta atratividade, tornando estas regiões mais acessíveis e, portanto, mais propensas a captar investimento estrangeiro&#8221;, afirma José Cardoso Botelho.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1259767",
         "title": "KuantoKusta cresceu 40% à boleia dos pagamentos faseados",
         "description": "O diretor comercial do KuantoKusta, André Duarte, destaca que os portugueses são cada vez mais adeptos dos pagamentos faseados pela praticidade e flexibilidade monetária que lhes traz atualmente e que o gasto médio sobe quando se opta por esta prática.",
         "link": "https://jornaleconomico.sapo.pt/noticias/kuantokusta-cresceu-40-a-boleia-dos-pagamentos-faseados/",
         "author": "Inês Pinto Miguel",
         "published": 1737615651000,
         "created": 1737615651000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "André Duarte",
            "KuantoKusta",
            "Marketplace"
         ],
         "content": "<p>A plataforma KuantoKusta está a crescer e 2024 &#8220;foi o ano de afirmação&#8221;. Quem o diz é André Duarte, diretor comercial do KuantoKusta, em entrevista ao Jornal Económico onde faz o balanço do ano que passou, bem como de eventos como Black Friday e Natal.</p>\n<p>E foi, efetivamente, este período que brilhou num ano ímpar e se mostraram fulcrais. &#8220;Conseguimos atingir o recorde e transacionámos em 24 horas, se juntarmos a Cyber Monday em 48 horas, quase 2,2 milhões de euros. Nem nas nossas melhores ambições tínhamos pensado nisso e trabalhamos nesse sentido, mas conhecemos o mercado nacional e a nossa concorrência&#8221;, assume o diretor comercial.</p>\n<p>A celebrar 20 anos de existência este ano e com o <em>marketplace</em> no ar desde 2018, André Duarte revela que só no ano de 2023 se assistiu a um crescimento de três dígitos no <em>marketplace,</em> embora a fase anterior também tivesse sido má por conta da pandemia.</p>\n<p>&#8220;Fechámos o ano de 2024 com um crescimento de 40%, o que é muito bom tendo em conta o mercado que nós trabalhamos, que é só Portugal continental e ilhas&#8221;, aponta André Duarte. Este foi também o ano em que umas categorias de produto se destacaram mais que outras, com o responsável a assumir que &#8220;smartphones foi a que mais cresceu no pico de vendas entre a Black Friday e a Cyber Monday e até na primeira quinzena de dezembro&#8221;.</p>\n<p>A introdução de métodos de pagamentos faseados no KuantoKusta aconteceu em 2023 com a Floa e em 2024 juntou-se a Klarna. &#8220;Sentimos que os portugueses recorrem cada vez mais a estes métodos de pagamento para comprar produtos de valor acrescentado sem ter um esforço significativo naquele momento&#8221;, adianta André Duarte.</p>\n<p>A Floa chegou a este <em>marketplace</em> em dezembro de 2022 e em janeiro de 2023 já valia 5% do valor transacionado. &#8220;Terminámos o ano com 19%. Portanto, praticamente 20% das nossas transações do KuantoKusta eram através desta plataforma. Em janeiro de 2024 já rondava os 22% e terminámos com 29%&#8221;, já com a <a href=\"https://jornaleconomico.sapo.pt/noticias/kuantokusta-integra-klarna-como-opcao-de-pagamento/\">Klarna à mistura</a>.</p>\n<p>André Duarte indica que este é um valor considerável e que a expectativa é &#8220;terminar 2025 a rondar entre os 40% e 45%&#8221;. &#8220;É fácil de perceber [o crescimento deste meio de pagamento]. É muito fácil pagar, basta ter um cartão de crédito ou débito e nunca ter dito problemas. Os clientes pagam a primeira prestação de imediato e depois pagam as restantes prestações&#8221;.</p>\n<p>E qual a diferença para o KuantoKusta? Para a plataforma em si nenhum, mas o cliente apresenta uma mudança de comportamento. &#8220;Sentimos que os clientes que habitualmente gastavam 100 euros, começaram a gastar mais, porque o esforço imediato é muito inferior. O ticket médio aumenta substancialmente, sendo que ronda os 80 euros e com os outros métodos de pagamento chega a rondar os 300/350 euros&#8221;.</p>\n<p>O responsável admite que este tipo de método de pagamento se tem mostrado &#8220;uma necessidade&#8221; para as lojas online, com os utilizadores a não optarem por outros meios quando não conseguem fazer o pagamento faseado.</p>\n<p>Apesar de ser, na sua génese, um <a href=\"https://jornaleconomico.sapo.pt/noticias/nem-tudo-o-que-brilha-e-ouro-kuanto-kusta-quer-mostrar-que-promocoes-nem-sempre-compensam/\">comparador de preços</a> entre lojas, o KuantoKusta quer mesmo reforçar a sua vertente de <em>marketplace</em>. &#8220;Não é por acharmos que vamos ganhar mais dinheiro, mas o que aportamos ao consumidor em termos de qualidade, experiência de compra e onde nos podemos diferenciar da concorrência&#8221;.</p>\n<p>E André Duarte refere que já sentem a confiança no mercado perante o o seu produto, mesmo perante o receio de encomendar algo por canais digitais, principalmente através de terceiros. Ao JE, o diretor comercial admite que o &#8220;ticket médio é bastante elevado&#8221;, o que afasta um cenário de desconfiança perante as compras online.</p>\n<p>Curiosamente, o produto mais vendido através do <em>marketplace</em> do KuantoKusta é algo inusitado, dentro da área de saúde e beleza, a que mais vende em quantidade em toda a plataforma: &#8220;um produto para as articulações&#8221;. &#8220;Não queremos que o KuantoKusta tenha só tecnologia. Queremos que o consumidor consiga encontrar um pouco de tudo e que aquilo que procuram esteja presente na plataforma&#8221;, diz o diretor comercial ao JE.</p>\n<p>Também o segmento de animais de estimação se destaca, com muitos utilizadores a recorrer ao comparar para verificar preços entre lojas e posteriormente para comprar.</p>\n<h3>KuantoKusta com bom arranque em 2025</h3>\n<p>&#8220;O que sentimos é que não houve um decréscimo de vendas, se compararmos com o mesmo período do ano passado e ainda estamos a crescer à volta de 35%. É um bom presságio para aquilo que poderá vir, mas sentimos sempre mais afluência no início e fim do mês&#8221;, assume André Duarte.</p>\n<p>No entanto, os dados disponibilizados aquando da entrevista ao Jornal Económico ainda não eram suficientes para o diretor comercial afirmar com certezas o fecho do mês de janeiro. &#8220;Embora esteja a chover, o panorama de hoje é risonho&#8221;, brinca o responsável.</p>\n<p>Outra curiosidade do KuantoKusta, e que André Duarte nos confessa com o quadro interativo atualizado ao segundo atrás de si, é que o crescimento tem mais em valor do que em número de encomendas. É aqui que o diretor volta a destacar o pagamento faseado, em que o ticket médio cresce sem necessitar de mais encomendas.</p>\n<p>A área que mais vende continua a ser a dos grandes eletrodomésticos, com o troféu a ir para os frigoríficos. &#8220;Os consumidores já estão habituados a ir à loja física e ter de pagar para entregar o produto em casa. Isso apresenta alguma resistência, sendo que connosco está incluída no preço. O valor dos portes continua a ser uma das principais resistências às compras online&#8221;.</p>\n<p>Para o KuantoKusta, as transportadoras também se têm de adaptar ao novo modelo de <em>e-commerce.</em> &#8220;Sentimos que o <em>e-commerce</em> está a crescer a um ritmo e as transportadoras não estão a acompanhar. Sentimos isso com o aumento de incidências no período de maior fluxo, que é a época de Black Friday e de Natal&#8221;.</p>\n<p>&#8220;As vendas crescem substancialmente nesta altura, em que passamos de ter mil encomendas num dia para no dia seguinte termos sete mil. E depois as transportadoras não acompanham e isso cria incidências na plataforma&#8221;, aponta André Duarte.</p>\n<p>Apesar de pequenos percalços, o objetivo mantém-se e o KuantoKusta tem uma &#8220;meta ambiciosa&#8221; em que pretende manter o crescimento a dois dígitos ou mesmo a mais. Esse é o objetivo traçado do lado do KuantoKusta, embora a plataforma esteja também dependente de tudo o que acontece no mundo e no país, principalmente em questões que toquem diretamente na carteira dos consumidores.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A plataforma KuantoKusta está a crescer e 2024 &#8220;foi o ano de afirmação&#8221;. Quem o diz é André Duarte, diretor comercial do KuantoKusta, em entrevista ao Jornal Económico onde faz o balanço do ano que passou, bem como de eventos como Black Friday e Natal.</p>\n<p>E foi, efetivamente, este período que brilhou num ano ímpar e se mostraram fulcrais. &#8220;Conseguimos atingir o recorde e transacionámos em 24 horas, se juntarmos a Cyber Monday em 48 horas, quase 2,2 milhões de euros. Nem nas nossas melhores ambições tínhamos pensado nisso e trabalhamos nesse sentido, mas conhecemos o mercado nacional e a nossa concorrência&#8221;, assume o diretor comercial.</p>\n<p>A celebrar 20 anos de existência este ano e com o <em>marketplace</em> no ar desde 2018, André Duarte revela que só no ano de 2023 se assistiu a um crescimento de três dígitos no <em>marketplace,</em> embora a fase anterior também tivesse sido má por conta da pandemia.</p>\n<p>&#8220;Fechámos o ano de 2024 com um crescimento de 40%, o que é muito bom tendo em conta o mercado que nós trabalhamos, que é só Portugal continental e ilhas&#8221;, aponta André Duarte. Este foi também o ano em que umas categorias de produto se destacaram mais que outras, com o responsável a assumir que &#8220;smartphones foi a que mais cresceu no pico de vendas entre a Black Friday e a Cyber Monday e até na primeira quinzena de dezembro&#8221;.</p>\n<p>A introdução de métodos de pagamentos faseados no KuantoKusta aconteceu em 2023 com a Floa e em 2024 juntou-se a Klarna. &#8220;Sentimos que os portugueses recorrem cada vez mais a estes métodos de pagamento para comprar produtos de valor acrescentado sem ter um esforço significativo naquele momento&#8221;, adianta André Duarte.</p>\n<p>A Floa chegou a este <em>marketplace</em> em dezembro de 2022 e em janeiro de 2023 já valia 5% do valor transacionado. &#8220;Terminámos o ano com 19%. Portanto, praticamente 20% das nossas transações do KuantoKusta eram através desta plataforma. Em janeiro de 2024 já rondava os 22% e terminámos com 29%&#8221;, já com a <a href=\"https://jornaleconomico.sapo.pt/noticias/kuantokusta-integra-klarna-como-opcao-de-pagamento/\">Klarna à mistura</a>.</p>\n<p>André Duarte indica que este é um valor considerável e que a expectativa é &#8220;terminar 2025 a rondar entre os 40% e 45%&#8221;. &#8220;É fácil de perceber [o crescimento deste meio de pagamento]. É muito fácil pagar, basta ter um cartão de crédito ou débito e nunca ter dito problemas. Os clientes pagam a primeira prestação de imediato e depois pagam as restantes prestações&#8221;.</p>\n<p>E qual a diferença para o KuantoKusta? Para a plataforma em si nenhum, mas o cliente apresenta uma mudança de comportamento. &#8220;Sentimos que os clientes que habitualmente gastavam 100 euros, começaram a gastar mais, porque o esforço imediato é muito inferior. O ticket médio aumenta substancialmente, sendo que ronda os 80 euros e com os outros métodos de pagamento chega a rondar os 300/350 euros&#8221;.</p>\n<p>O responsável admite que este tipo de método de pagamento se tem mostrado &#8220;uma necessidade&#8221; para as lojas online, com os utilizadores a não optarem por outros meios quando não conseguem fazer o pagamento faseado.</p>\n<p>Apesar de ser, na sua génese, um <a href=\"https://jornaleconomico.sapo.pt/noticias/nem-tudo-o-que-brilha-e-ouro-kuanto-kusta-quer-mostrar-que-promocoes-nem-sempre-compensam/\">comparador de preços</a> entre lojas, o KuantoKusta quer mesmo reforçar a sua vertente de <em>marketplace</em>. &#8220;Não é por acharmos que vamos ganhar mais dinheiro, mas o que aportamos ao consumidor em termos de qualidade, experiência de compra e onde nos podemos diferenciar da concorrência&#8221;.</p>\n<p>E André Duarte refere que já sentem a confiança no mercado perante o o seu produto, mesmo perante o receio de encomendar algo por canais digitais, principalmente através de terceiros. Ao JE, o diretor comercial admite que o &#8220;ticket médio é bastante elevado&#8221;, o que afasta um cenário de desconfiança perante as compras online.</p>\n<p>Curiosamente, o produto mais vendido através do <em>marketplace</em> do KuantoKusta é algo inusitado, dentro da área de saúde e beleza, a que mais vende em quantidade em toda a plataforma: &#8220;um produto para as articulações&#8221;. &#8220;Não queremos que o KuantoKusta tenha só tecnologia. Queremos que o consumidor consiga encontrar um pouco de tudo e que aquilo que procuram esteja presente na plataforma&#8221;, diz o diretor comercial ao JE.</p>\n<p>Também o segmento de animais de estimação se destaca, com muitos utilizadores a recorrer ao comparar para verificar preços entre lojas e posteriormente para comprar.</p>\n<h3>KuantoKusta com bom arranque em 2025</h3>\n<p>&#8220;O que sentimos é que não houve um decréscimo de vendas, se compararmos com o mesmo período do ano passado e ainda estamos a crescer à volta de 35%. É um bom presságio para aquilo que poderá vir, mas sentimos sempre mais afluência no início e fim do mês&#8221;, assume André Duarte.</p>\n<p>No entanto, os dados disponibilizados aquando da entrevista ao Jornal Económico ainda não eram suficientes para o diretor comercial afirmar com certezas o fecho do mês de janeiro. &#8220;Embora esteja a chover, o panorama de hoje é risonho&#8221;, brinca o responsável.</p>\n<p>Outra curiosidade do KuantoKusta, e que André Duarte nos confessa com o quadro interativo atualizado ao segundo atrás de si, é que o crescimento tem mais em valor do que em número de encomendas. É aqui que o diretor volta a destacar o pagamento faseado, em que o ticket médio cresce sem necessitar de mais encomendas.</p>\n<p>A área que mais vende continua a ser a dos grandes eletrodomésticos, com o troféu a ir para os frigoríficos. &#8220;Os consumidores já estão habituados a ir à loja física e ter de pagar para entregar o produto em casa. Isso apresenta alguma resistência, sendo que connosco está incluída no preço. O valor dos portes continua a ser uma das principais resistências às compras online&#8221;.</p>\n<p>Para o KuantoKusta, as transportadoras também se têm de adaptar ao novo modelo de <em>e-commerce.</em> &#8220;Sentimos que o <em>e-commerce</em> está a crescer a um ritmo e as transportadoras não estão a acompanhar. Sentimos isso com o aumento de incidências no período de maior fluxo, que é a época de Black Friday e de Natal&#8221;.</p>\n<p>&#8220;As vendas crescem substancialmente nesta altura, em que passamos de ter mil encomendas num dia para no dia seguinte termos sete mil. E depois as transportadoras não acompanham e isso cria incidências na plataforma&#8221;, aponta André Duarte.</p>\n<p>Apesar de pequenos percalços, o objetivo mantém-se e o KuantoKusta tem uma &#8220;meta ambiciosa&#8221; em que pretende manter o crescimento a dois dígitos ou mesmo a mais. Esse é o objetivo traçado do lado do KuantoKusta, embora a plataforma esteja também dependente de tudo o que acontece no mundo e no país, principalmente em questões que toquem diretamente na carteira dos consumidores.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260201",
         "title": "Portugal lidera zona euro na redução de dívida no terceiro trimestre",
         "description": "A economia nacional registou a maior descida em cadeia, a segunda maior em termos homólogos e, talvez ainda mais assinalável, foi a única que conseguiu reduzir o stock de dívida em comparação com o semestre anterior e igual período de 2023.",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugal-lidera-zona-euro-na-reducao-de-divida-no-terceiro-trimestre/",
         "author": "João Barros",
         "published": 1737615647000,
         "created": 1737615647000,
         "category": [
            "Economia",
            "Sapo Economia",
            "dívida",
            "Portugal",
            "zona euro"
         ],
         "content": "<p>Portugal liderou a UE no que toca à redução da dívida no terceiro trimestre de 2024, registando a segunda maior descida do rácio em cadeia e a mais expressiva em termos homólogos. Além disso, a economia nacional foi mesmo a única a registar um stock mais baixo de dívida, tanto em termos absolutos em cadeia como em relação a igual período do ano anterior.</p>\n<p>Depois da descida assinalável no final de 2023, que permitiu ao país recuperar um rácio de dívida pública em função do PIB abaixo de 100% pela primeira vez em mais de uma década, Portugal registou a maior descida em cadeia do indicador no terceiro trimestre na UE. A descida de 3,2 pontos percentuais (p.p.) fica acima da registada na Eslovénia (2,6 p.p.) ou Grécia (1,8 p.p.), os países que se seguem nesta lista.</p>\n<p>Numa análise homóloga, a prestação nacional fica também muito próxima do topo: a descida de 8,8 p.p. portuguesa é apenas superada pelos 10,0 p.p. gregos, ficando assim distante da redução de 5,2 p.p. cipriota, a terceira mais expressiva.</p>\n<p>A juntar a isto, Portugal foi mesmo a única economia a registar uma descida do valor absoluto do montante em dívida, tanto numa perspetiva homóloga como em cadeia. Além da economia nacional, Bélgica, Malta, Países Baixos e Eslovénia registaram uma redução do stock de dívida entre o segundo e o terceiro trimestres de 2024 – mas, destes países, apenas Portugal combina tal com uma redução em termos homólogos.</p>\n<p>O stock de dívida pública desceu, segundo os dados do Eurostat, de 278.795 milhões de euros no terceiro trimestre de 2023 para 276.719 milhões no segundo trimestre de 2024, caindo novamente para 272.176 milhões de euros no final do terceiro trimestre.</p>\n<p>Olhando para o bloco da moeda única, o Eurostat reporta um rácio de dívida combinado de 88,2% do PIB e um défice de 2,6%, o que compara com um rácio de dívida igual na leitura anterior e um défice de 3,1%, tal como no primeiro trimestre do ano. Esta evolução orçamental correspondeu a uma subida das receitas dos Estados-membros, que saltaram de 46,5% para 47%, enquanto a despesa se manteve invariável em 49,6% do PIB.</p>\n<p>Do lado do saldo orçamental, Portugal também se destaca ao ser um dos poucos países a registarem um excedente, com 2,2%.</p>\n<p>Chipre, Grécia e Dinamarca (apenas membro da UE, não da zona euro) também registaram excedentes significativos, enquanto os Países Baixos ficaram ligeiramente acima do nulo, com 0,1%. Em sentido inverso, França continua a destacar-se negativamente entre os países da moeda única, com um défice de 6,3% no terceiro trimestre.</p>\n<p>A economia francesa foi também uma das que mais dívida acumulou neste período, ficando apenas atrás da Bulgária e da Roménia, ambos os países fora da zona euro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Portugal liderou a UE no que toca à redução da dívida no terceiro trimestre de 2024, registando a segunda maior descida do rácio em cadeia e a mais expressiva em termos homólogos. Além disso, a economia nacional foi mesmo a única a registar um stock mais baixo de dívida, tanto em termos absolutos em cadeia como em relação a igual período do ano anterior.</p>\n<p>Depois da descida assinalável no final de 2023, que permitiu ao país recuperar um rácio de dívida pública em função do PIB abaixo de 100% pela primeira vez em mais de uma década, Portugal registou a maior descida em cadeia do indicador no terceiro trimestre na UE. A descida de 3,2 pontos percentuais (p.p.) fica acima da registada na Eslovénia (2,6 p.p.) ou Grécia (1,8 p.p.), os países que se seguem nesta lista.</p>\n<p>Numa análise homóloga, a prestação nacional fica também muito próxima do topo: a descida de 8,8 p.p. portuguesa é apenas superada pelos 10,0 p.p. gregos, ficando assim distante da redução de 5,2 p.p. cipriota, a terceira mais expressiva.</p>\n<p>A juntar a isto, Portugal foi mesmo a única economia a registar uma descida do valor absoluto do montante em dívida, tanto numa perspetiva homóloga como em cadeia. Além da economia nacional, Bélgica, Malta, Países Baixos e Eslovénia registaram uma redução do stock de dívida entre o segundo e o terceiro trimestres de 2024 – mas, destes países, apenas Portugal combina tal com uma redução em termos homólogos.</p>\n<p>O stock de dívida pública desceu, segundo os dados do Eurostat, de 278.795 milhões de euros no terceiro trimestre de 2023 para 276.719 milhões no segundo trimestre de 2024, caindo novamente para 272.176 milhões de euros no final do terceiro trimestre.</p>\n<p>Olhando para o bloco da moeda única, o Eurostat reporta um rácio de dívida combinado de 88,2% do PIB e um défice de 2,6%, o que compara com um rácio de dívida igual na leitura anterior e um défice de 3,1%, tal como no primeiro trimestre do ano. Esta evolução orçamental correspondeu a uma subida das receitas dos Estados-membros, que saltaram de 46,5% para 47%, enquanto a despesa se manteve invariável em 49,6% do PIB.</p>\n<p>Do lado do saldo orçamental, Portugal também se destaca ao ser um dos poucos países a registarem um excedente, com 2,2%.</p>\n<p>Chipre, Grécia e Dinamarca (apenas membro da UE, não da zona euro) também registaram excedentes significativos, enquanto os Países Baixos ficaram ligeiramente acima do nulo, com 0,1%. Em sentido inverso, França continua a destacar-se negativamente entre os países da moeda única, com um défice de 6,3% no terceiro trimestre.</p>\n<p>A economia francesa foi também uma das que mais dívida acumulou neste período, ficando apenas atrás da Bulgária e da Roménia, ambos os países fora da zona euro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260062",
         "title": "De David Lynch a Chico Buarque: Conheça as escolhas do colunista do JE, Rui Calafate",
         "description": "Dos filmes mais emblemáticos da carreira do realizador David Lynch à biografia ilustrada do cantor e escritor brasileiro Chico Buarque: conheça as sugestões do colunista e acompanhe todas as semanas as sugestões culturais de Rui Calafate no podcast do JE \"Maquiavel para Principiantes\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/de-david-lynch-a-chico-buarque-conheca-as-escolhas-do-colunista-do-je-rui-calafate/",
         "author": "Redação",
         "published": 1737615647000,
         "created": 1737615647000,
         "category": [
            "Cultura & Lifestyle",
            "Et Cetera",
            "Sapo Entretenimento",
            "Chico Buarque de Holanda",
            "David Lynch",
            "podcast \"Maquiavel para Principiantes\"",
            "Rui Calafate"
         ],
         "content": "<p>Rui Calafate, consultor de comunicação e colunista do JE, deixou, na última edição do podcast &#8220;Maquiavel para Principiantes&#8221;, as sugestões culturais desta semana.</p>\n<p>Dos filmes mais emblemáticos da carreira do realizador David Lynch à biografia ilustrada do cantor e escritor brasileiro Chico Buarque: conheça as sugestões do colunista e acompanhe todas as semanas as sugestões culturais de Rui Calafate no <a href=\"https://jornaleconomico.sapo.pt/noticias/europa-vai-ser-um-joguete-nas-maos-dos-eua-e-china-ouca-o-maquiavel-para-principiantes-com-rui-calafate/\" target=\"_blank\" rel=\"noopener\">podcast do JE &#8220;Maquiavel para Principiantes&#8221;</a>.</p>\n<div class=\"c-news__body\" data-news-content-text=\"\" data-disable-copy=\"\" data-continue-reading=\"\" data-continue-reading-hide-others=\".js-continue-reading-hidden\" data-age-rating=\"\">\n<h2 id=\"great-britain-how-we-get-our-future-back-por-torsten-bell\" class=\"c-news__subtitle\">&#8220;Mulholland Drive&#8221;</h2>\n<p>Fascinante, confuso, labiríntico, hermético, sombrio e brilhante. Este filme de David Lynch dividiu a crítica e o público, que se sentiu frustrado e deslumbrado em partes iguais.</p>\n<p><iframe title=\"Mulholland Drive | Official Trailer | Starring Naomi Watts\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/jbZJ487oJlY?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<div>\n<div class=\"widget-rating c-rating c-rating--widget rs_skip\">\n<div class=\"c-rating__content\">\n<ul class=\"u-list-unstyled\" data-location-app=\"\">\n<li class=\"c-rating__info\"><strong>Plataforma:</strong> Filmin</li>\n<li><strong>Realizador:</strong> David Lynch</li>\n<li><strong>Género:</strong> Thriller</li>\n<li class=\"c-rating__info\"><strong>Elenco: </strong>Naomi Watts, Laura Harring e Justin Theroux</li>\n</ul>\n</div>\n</div>\n<h2 id=\"great-britain-how-we-get-our-future-back-por-torsten-bell\" class=\"c-news__subtitle\">&#8220;A Estrada Perdida&#8221;</h2>\n<p>Depois de um encontro numa festa, um músico de Jazz vê-se envolvido no assassinato de ma mulher e é enviado a prisão. Veja <a href=\"https://www.imdb.com/video/vi3029647641/\" target=\"_blank\" rel=\"noopener\">aqui</a> o trailer deste filme de 1997.</p>\n<div>\n<div class=\"widget-rating c-rating c-rating--widget rs_skip\">\n<div class=\"c-rating__content\">\n<ul class=\"u-list-unstyled\" data-location-app=\"\">\n<li><strong>Realizador:</strong> David Lynch</li>\n<li><strong>Género:</strong> Thriller psicológico</li>\n<li class=\"c-rating__info\"><strong>Elenco: Bill Pullman, Patricia Arquette e John Roselius</strong></li>\n</ul>\n</div>\n</div>\n<h2 id=\"great-britain-how-we-get-our-future-back-por-torsten-bell\" class=\"c-news__subtitle\">&#8220;American Primeval&#8221;</h2>\n<p>Criada por Mark L. Smith, a série de faroeste acompanha mãe e filho enquanto eles deixam o passado para trás e recomeçam com uma nova família. No entanto, encontram-se envolvidos em violentos desafios à liberdade enquanto fazem tudo o que podem para lutar pelo controlo do Oeste Americano. A série recebeu elogios pelas sequências de ação, pela premissa realista repleta de elementos históricos e pelas performances.</p>\n<p><iframe title=\"American Primeval EXPLAINED [NEW 2024 Netflix Western TV Show]\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/jcTiGS-wsBc?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<div>\n<div class=\"widget-rating c-rating c-rating--widget rs_skip\">\n<div class=\"c-rating__content\">\n<ul class=\"u-list-unstyled\" data-location-app=\"\">\n<li><strong>Plataforma:</strong> Netflix</li>\n<li class=\"c-rating__info\"><strong>Elenco: </strong>Betty Gilpin, Taylor Kitsch, Shawnee Pourier</li>\n</ul>\n</div>\n<h2 id=\"great-britain-how-we-get-our-future-back-por-torsten-bell\" class=\"c-news__subtitle\">&#8220;Soviet Jeans&#8221;</h2>\n<p>A incrível história das calças que mudaram o mundo. Uma mordaz comédia negra sobre o jovem que desafiou o império soviético com um negócio de jeans falsificados.</p>\n<p><iframe title=\"Soviet Jeans | Official trailer | TASSE FILM\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/HWWBektlT0c?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<div>\n<div class=\"widget-rating c-rating c-rating--widget rs_skip\">\n<div class=\"c-rating__content\">\n<ul class=\"u-list-unstyled\" data-location-app=\"\">\n<li><strong>Plataforma:</strong> Filmin</li>\n<li><strong>Género:</strong> Comédia dramática</li>\n<li class=\"c-rating__info\"><strong>Elenco: </strong>Gundars Abolins, Varvara Chekhs, Aamu Milonoff</li>\n</ul>\n</div>\n</div>\n<h2 id=\"great-britain-how-we-get-our-future-back-por-torsten-bell\" class=\"c-news__subtitle\">&#8220;Vento em Setembro&#8221;</h2>\n<p>Ao expandir a estrutura típica das tramas policiais – para dar conta de temas como o amor, o desejo e os traumas familiares –, Tony Bellotto leva-nos àquele lugar onde os sonhos são feitos, para logo em seguida virarem pó.</p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-1260103 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/vento-em-setembro.jpg\" alt=\"\" width=\"433\" height=\"650\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/vento-em-setembro.jpg 433w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/vento-em-setembro-100x150.jpg 100w\" sizes=\"(max-width: 433px) 100vw, 433px\" /></p>\n<div>\n<div class=\"widget-rating c-rating c-rating--widget rs_skip\">\n<div class=\"c-rating__content\">\n<ul class=\"u-list-unstyled\" data-location-app=\"\">\n<li><strong>Autor:</strong> Tony Bellotto</li>\n<li><strong>Editora:</strong> Companhia das Letras</li>\n<li><strong>Género:</strong> Ficção política</li>\n</ul>\n</div>\n<h2 id=\"great-britain-how-we-get-our-future-back-por-torsten-bell\" class=\"c-news__subtitle\">&#8220;Para Seguir Minha Jornada&#8221;</h2>\n<p>A vida de Chico Buarque é documentada aqui através de fotos, que servem como retratos de épocas. Neste livro, o leitor poderá ver imagens de todas as fases da vida do cantor e descobrir um pouco mais sobre a sua relação com outros nomes da música.</p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-1260109 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/para-seguir-minha-jornada.jpg\" alt=\"\" width=\"400\" height=\"557\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/para-seguir-minha-jornada.jpg 400w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/para-seguir-minha-jornada-108x150.jpg 108w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></p>\n<div>\n<div class=\"widget-rating c-rating c-rating--widget rs_skip\">\n<div class=\"c-rating__content\">\n<ul class=\"u-list-unstyled\" data-location-app=\"\">\n<li><strong>Autora: </strong>Regina Zappa</li>\n<li><strong>Editora: </strong>Nova Fronteira</li>\n<li><strong>Género:</strong> Biografia ilustrada</li>\n</ul>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<p>Rui Calafate, consultor de comunicação e colunista do JE, deixou, na última edição do podcast &#8220;Maquiavel para Principiantes&#8221;, as sugestões culturais desta semana.</p>\n<p>Dos filmes mais emblemáticos da carreira do realizador David Lynch à biografia ilustrada do cantor e escritor brasileiro Chico Buarque: conheça as sugestões do colunista e acompanhe todas as semanas as sugestões culturais de Rui Calafate no <a href=\"https://jornaleconomico.sapo.pt/noticias/europa-vai-ser-um-joguete-nas-maos-dos-eua-e-china-ouca-o-maquiavel-para-principiantes-com-rui-calafate/\" target=\"_blank\" rel=\"noopener\">podcast do JE &#8220;Maquiavel para Principiantes&#8221;</a>.</p>\n<div class=\"c-news__body\" data-news-content-text=\"\" data-disable-copy=\"\" data-continue-reading=\"\" data-continue-reading-hide-others=\".js-continue-reading-hidden\" data-age-rating=\"\">\n<h2 id=\"great-britain-how-we-get-our-future-back-por-torsten-bell\" class=\"c-news__subtitle\">&#8220;Mulholland Drive&#8221;</h2>\n<p>Fascinante, confuso, labiríntico, hermético, sombrio e brilhante. Este filme de David Lynch dividiu a crítica e o público, que se sentiu frustrado e deslumbrado em partes iguais.</p>\n<p><iframe title=\"Mulholland Drive | Official Trailer | Starring Naomi Watts\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/jbZJ487oJlY?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<div>\n<div class=\"widget-rating c-rating c-rating--widget rs_skip\">\n<div class=\"c-rating__content\">\n<ul class=\"u-list-unstyled\" data-location-app=\"\">\n<li class=\"c-rating__info\"><strong>Plataforma:</strong> Filmin</li>\n<li><strong>Realizador:</strong> David Lynch</li>\n<li><strong>Género:</strong> Thriller</li>\n<li class=\"c-rating__info\"><strong>Elenco: </strong>Naomi Watts, Laura Harring e Justin Theroux</li>\n</ul>\n</div>\n</div>\n<h2 id=\"great-britain-how-we-get-our-future-back-por-torsten-bell\" class=\"c-news__subtitle\">&#8220;A Estrada Perdida&#8221;</h2>\n<p>Depois de um encontro numa festa, um músico de Jazz vê-se envolvido no assassinato de ma mulher e é enviado a prisão. Veja <a href=\"https://www.imdb.com/video/vi3029647641/\" target=\"_blank\" rel=\"noopener\">aqui</a> o trailer deste filme de 1997.</p>\n<div>\n<div class=\"widget-rating c-rating c-rating--widget rs_skip\">\n<div class=\"c-rating__content\">\n<ul class=\"u-list-unstyled\" data-location-app=\"\">\n<li><strong>Realizador:</strong> David Lynch</li>\n<li><strong>Género:</strong> Thriller psicológico</li>\n<li class=\"c-rating__info\"><strong>Elenco: Bill Pullman, Patricia Arquette e John Roselius</strong></li>\n</ul>\n</div>\n</div>\n<h2 id=\"great-britain-how-we-get-our-future-back-por-torsten-bell\" class=\"c-news__subtitle\">&#8220;American Primeval&#8221;</h2>\n<p>Criada por Mark L. Smith, a série de faroeste acompanha mãe e filho enquanto eles deixam o passado para trás e recomeçam com uma nova família. No entanto, encontram-se envolvidos em violentos desafios à liberdade enquanto fazem tudo o que podem para lutar pelo controlo do Oeste Americano. A série recebeu elogios pelas sequências de ação, pela premissa realista repleta de elementos históricos e pelas performances.</p>\n<p><iframe title=\"American Primeval EXPLAINED [NEW 2024 Netflix Western TV Show]\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/jcTiGS-wsBc?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<div>\n<div class=\"widget-rating c-rating c-rating--widget rs_skip\">\n<div class=\"c-rating__content\">\n<ul class=\"u-list-unstyled\" data-location-app=\"\">\n<li><strong>Plataforma:</strong> Netflix</li>\n<li class=\"c-rating__info\"><strong>Elenco: </strong>Betty Gilpin, Taylor Kitsch, Shawnee Pourier</li>\n</ul>\n</div>\n<h2 id=\"great-britain-how-we-get-our-future-back-por-torsten-bell\" class=\"c-news__subtitle\">&#8220;Soviet Jeans&#8221;</h2>\n<p>A incrível história das calças que mudaram o mundo. Uma mordaz comédia negra sobre o jovem que desafiou o império soviético com um negócio de jeans falsificados.</p>\n<p><iframe title=\"Soviet Jeans | Official trailer | TASSE FILM\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/HWWBektlT0c?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<div>\n<div class=\"widget-rating c-rating c-rating--widget rs_skip\">\n<div class=\"c-rating__content\">\n<ul class=\"u-list-unstyled\" data-location-app=\"\">\n<li><strong>Plataforma:</strong> Filmin</li>\n<li><strong>Género:</strong> Comédia dramática</li>\n<li class=\"c-rating__info\"><strong>Elenco: </strong>Gundars Abolins, Varvara Chekhs, Aamu Milonoff</li>\n</ul>\n</div>\n</div>\n<h2 id=\"great-britain-how-we-get-our-future-back-por-torsten-bell\" class=\"c-news__subtitle\">&#8220;Vento em Setembro&#8221;</h2>\n<p>Ao expandir a estrutura típica das tramas policiais – para dar conta de temas como o amor, o desejo e os traumas familiares –, Tony Bellotto leva-nos àquele lugar onde os sonhos são feitos, para logo em seguida virarem pó.</p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-1260103 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/vento-em-setembro.jpg\" alt=\"\" width=\"433\" height=\"650\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/vento-em-setembro.jpg 433w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/vento-em-setembro-100x150.jpg 100w\" sizes=\"(max-width: 433px) 100vw, 433px\" /></p>\n<div>\n<div class=\"widget-rating c-rating c-rating--widget rs_skip\">\n<div class=\"c-rating__content\">\n<ul class=\"u-list-unstyled\" data-location-app=\"\">\n<li><strong>Autor:</strong> Tony Bellotto</li>\n<li><strong>Editora:</strong> Companhia das Letras</li>\n<li><strong>Género:</strong> Ficção política</li>\n</ul>\n</div>\n<h2 id=\"great-britain-how-we-get-our-future-back-por-torsten-bell\" class=\"c-news__subtitle\">&#8220;Para Seguir Minha Jornada&#8221;</h2>\n<p>A vida de Chico Buarque é documentada aqui através de fotos, que servem como retratos de épocas. Neste livro, o leitor poderá ver imagens de todas as fases da vida do cantor e descobrir um pouco mais sobre a sua relação com outros nomes da música.</p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-1260109 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/para-seguir-minha-jornada.jpg\" alt=\"\" width=\"400\" height=\"557\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/para-seguir-minha-jornada.jpg 400w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/para-seguir-minha-jornada-108x150.jpg 108w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></p>\n<div>\n<div class=\"widget-rating c-rating c-rating--widget rs_skip\">\n<div class=\"c-rating__content\">\n<ul class=\"u-list-unstyled\" data-location-app=\"\">\n<li><strong>Autora: </strong>Regina Zappa</li>\n<li><strong>Editora: </strong>Nova Fronteira</li>\n<li><strong>Género:</strong> Biografia ilustrada</li>\n</ul>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260280",
         "title": "Preço do cabaz alimentar sobe 1,77 euros",
         "description": "O cabaz de 63 produtos da Deco está a 241,85 euros esta semana, um valor que representa um aumento face à semana anterior. Os cereais registaram o maior aumento semanal no preço.",
         "link": "https://jornaleconomico.sapo.pt/noticias/preco-do-cabaz-alimentar-sobe-177-euros/",
         "author": "Inês Correia Botelho",
         "published": 1737615637000,
         "created": 1737615637000,
         "category": [
            "Economia",
            "Sapo Economia",
            "cabaz alimentar",
            "comida",
            "Deco Proteste",
            "economia",
            "preços",
            "sociedade"
         ],
         "content": "<p>O cabaz alimentar da Deco Proteste , com os 63 produtos que o compõem, apresentou uma subida de 1,77 euros no preço face à semana passada. O cabaz alimentar atingiu um preço de 241,85 euros esta semana.</p>\n<p>Segundo a Deco, o preço dos mesmos 63 produtos aumentou seis euros em comparação com o período homólogo.</p>\n<p>Os cereais foram o alimento que apresentou a maior variação de preço face à semana anterior, com um aumento de 14%, atingindo os 4,52 euros a 22 de janeiro. Segue-se a curgete, com uma subida de 9% para 2,29 euros. O robalo e o arroz agulha registaram um crescimento de 5% no preço.</p>\n<p>Comparando com o início do ano, foi o salmão que apresentou a maior variação de preço, com um aumento de 17%, estando a um preço de 15,19 euros. Segue-se a pescada fresca com uma subida de 16%. A massa espiral e polpa de tomate registaram um crescimento de 14%, para 1,37 euros e 1,45 euros, respetivamente.</p>\n<p>Homologamente, foi a pescada fresca que registou a maior variação de preço, com um aumento de 37% para 13,34 euros, seguida da dourada, com um crescimento de 33% para 9,58 euros. O bacalhau graúdo subiu 13% para 15,23 euros, enquanto o bife de peru aumentou 12% para 8,88 euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O cabaz alimentar da Deco Proteste , com os 63 produtos que o compõem, apresentou uma subida de 1,77 euros no preço face à semana passada. O cabaz alimentar atingiu um preço de 241,85 euros esta semana.</p>\n<p>Segundo a Deco, o preço dos mesmos 63 produtos aumentou seis euros em comparação com o período homólogo.</p>\n<p>Os cereais foram o alimento que apresentou a maior variação de preço face à semana anterior, com um aumento de 14%, atingindo os 4,52 euros a 22 de janeiro. Segue-se a curgete, com uma subida de 9% para 2,29 euros. O robalo e o arroz agulha registaram um crescimento de 5% no preço.</p>\n<p>Comparando com o início do ano, foi o salmão que apresentou a maior variação de preço, com um aumento de 17%, estando a um preço de 15,19 euros. Segue-se a pescada fresca com uma subida de 16%. A massa espiral e polpa de tomate registaram um crescimento de 14%, para 1,37 euros e 1,45 euros, respetivamente.</p>\n<p>Homologamente, foi a pescada fresca que registou a maior variação de preço, com um aumento de 37% para 13,34 euros, seguida da dourada, com um crescimento de 33% para 9,58 euros. O bacalhau graúdo subiu 13% para 15,23 euros, enquanto o bife de peru aumentou 12% para 8,88 euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1259850",
         "title": "Decisão de priorizar alunos carenciados no acesso ao Ensino Superior é &#8220;positiva&#8221;, diz EDULOG",
         "description": "Estudo de avaliação da medida da então ministra Elvira Fortunato conclui que, sem o contingente prioritário, \"41% dos estudantes com escalão A\" da Ação Social que ativaram o apoio não teriam ingressado no Ensino Superior, na opção em que foram colocados. EDULOG, think tank para a Educação da Fundação Belmiro de Azevedo, considera necessário aperfeiçoar a medida para que mais estudantes beneficiem dela.",
         "link": "https://jornaleconomico.sapo.pt/noticias/decisao-de-priorizar-alunos-carenciados-no-acesso-ao-ensino-superior-e-positiva-diz-edulog/",
         "author": "Almerinda Romeira",
         "published": 1737615635000,
         "created": 1737615635000,
         "category": [
            "Empresas",
            "Sapo Atualidade",
            "Universidades e Emprego",
            "Ação Social Escolar",
            "Alberto Amaral",
            "contingente prioritário",
            "EDULOG",
            "Elvira Fortunato",
            "Ensino Superior",
            "estudantes",
            "estudo",
            "Pedro Nuno Teixeira",
            "políticas públicas"
         ],
         "content": "<p>A decisão da anterior ministra Elvira Fortunato de priorizar o acesso ao Ensino Superior a beneficiários de Ação Social Escolar revelou-se &#8220;positiva&#8221;. Estudo de avaliação de impacto realizado pelo EDULOG, <em>think tank</em> para a Educação da Fundação Belmiro de Azevedo, cujas conclusões são divulgadas esta quinta-feira, conclui: &#8220;Sem este contingente, cerca de 41% dos estudantes do escalão ASE-A que utilizaram este apoio não teriam sido admitidos nos cursos e instituições em que foram colocados&#8221;.</p>\n<p>Ainda assim e apesar dos benefícios, os dados revelam que apenas cerca de 43% dos candidatos elegíveis para o novo contingente prioritário ativou essa via no momento da candidatura. EDULOG justifica a fraca procura com lacunas de informação, restrições financeiras ou desajustamento entre a oferta de programas no ensino superior e os interesses dos estudantes.</p>\n<p>O Governo &#8211; Elvira Fortunato era ministra da Ciência Tecnologia e Ensino Superior, e Pedro Nuno Teixeira,  secretário de Estado do Ensino Superior &#8211; criou no ano letivo de 2023/2024 um <a href=\"https://jornaleconomico.sapo.pt/noticias/alunos-carenciados-vao-ter-contingente-prioritario-no-acesso-ao-ensino-superior/\">novo contingente prioritário com 2 % das vagas fixadas para a 1.ª fase para os candidatos beneficiários da Ação Social Escolar</a>.</p>\n<p>Os resultados do estudo de impacto hoje divulgados mostram que a política implementada foi responsável por aumentar em 10 pontos percentuais a probabilidade de admissão de um estudante abrangido pela ASE no ensino superior público, comparativamente aos jovens igualmente elegíveis, mas que não utilizaram a quota.</p>\n<p>Da mesma forma, o uso do contingente permitiu um maior acesso a programas seletivos, com uma subida de 2,8 pontos percentuais na probabilidade de entrada nesta tipologia formativa por parte dos candidatos que recorreram à medida, face aos 8% de probabilidade registados por alunos elegíveis que foram colocados sem recorrer à quota. De acordo com o EDULOG, estes resultados refletem o papel facilitador do contingente no acesso a áreas de estudo mais competitivas por parte de estudantes de baixos rendimentos.</p>\n<p>Em 2023, segundo os dados do estudo, 6% dos alunos do Ensino Secundário eram beneficiários ASE-A, com as regiões do Norte do País (7%), Algarve (8%) e Região Autónoma da Madeira (7%) a destacarem-se com maior incidência de estudantes. A região de Grande Lisboa foi a que registou menor utilização do contingente prioritário, ao contrário das Regiões Autónomas, que registaram uma participação &#8220;notavelmente mais elevada&#8221;.</p>\n<p>&#8220;Este contingente prioritário desempenhou um papel importante na promoção de uma maior inclusão e diversidade no Ensino Superior em Portugal, sobretudo em áreas científicas de maior competitividade, como é o caso das Ciências e das Tecnologias&#8221;, conclui o estudo. Segundo os seus responsáveis, esta política aproxima Portugal de experiências internacionais bem-sucedidas e aponta o Brasil e os Estados Unidos, que &#8220;há muito recorrem a políticas de ação afirmativa para mitigar as desigualdades sociais e económicas entre estudantes&#8221;.</p>\n<p>Para Alberto Amaral, membro do conselho consultivo do EDULOG, esta análise permite avaliar a eficácia das medidas tomadas e proceder a reajustes necessários.</p>\n<p>É da opinião que a criação deste contingente prioritário de acesso ao ensino superior foi uma medida positiva, mas não está a chegar a todos os estudantes. Infelizmente, segundo Alberto Amaral, verificou-se no segundo ano da sua aplicação uma diminuição significativa dos estudantes da classe A colocados no ensino superior.</p>\n<p>Alberto Amaral explica que &#8220;esta diminuição poderá ser uma consequência da insuficiência do apoio social escolar no caso de estudantes deslocados, problema agravado pelo custo crescente do aluguer de um quarto. Assim, o valor modesto das bolsas de estudo para estudantes deslocados cria uma situação insustentável para os estudantes carenciados, impedindo que usem a totalidade das vagas criadas pela medida”.</p>\n<p>Acrescenta ainda que “este estudo reconhece os progressos já alcançados, mas também sublinha a importância de continuar a aperfeiçoar esta política, para garantir que mais estudantes beneficiem dela”.</p>\n<p>Os investigadores recomendam que se aumente a divulgação e a consciencialização sobre o contingente ASE-A, através da criação de vídeos tutoriais para professores e estudantes, e que se disponibilize informação mais claras no website da Direção-Geral do Ensino Superior. O <em>think tank</em> sugere também a publicação das notas mínimas de entrada para todos os contingentes, de forma &#8220;a ajudar os estudantes a tomar decisões mais informadas, bem como a criação de apoios financeiros adicionais para despesas de deslocação e de alojamento, que continuam a ser entraves significativos no acesso ao Ensino Superior&#8221;.</p>\n<p>Por fim, EDULOG sublinha a importância de uma monitorização contínua dos impactos do contingente ASE-A. &#8220;É essencial acompanhar os estudantes admitidos através desta medida, não apenas no que diz respeito ao seu percurso académico, mas também ao seu sucesso profissional, de forma a avaliar o impacto, a longo prazo, na empregabilidade e no rendimento destes jovens&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A decisão da anterior ministra Elvira Fortunato de priorizar o acesso ao Ensino Superior a beneficiários de Ação Social Escolar revelou-se &#8220;positiva&#8221;. Estudo de avaliação de impacto realizado pelo EDULOG, <em>think tank</em> para a Educação da Fundação Belmiro de Azevedo, cujas conclusões são divulgadas esta quinta-feira, conclui: &#8220;Sem este contingente, cerca de 41% dos estudantes do escalão ASE-A que utilizaram este apoio não teriam sido admitidos nos cursos e instituições em que foram colocados&#8221;.</p>\n<p>Ainda assim e apesar dos benefícios, os dados revelam que apenas cerca de 43% dos candidatos elegíveis para o novo contingente prioritário ativou essa via no momento da candidatura. EDULOG justifica a fraca procura com lacunas de informação, restrições financeiras ou desajustamento entre a oferta de programas no ensino superior e os interesses dos estudantes.</p>\n<p>O Governo &#8211; Elvira Fortunato era ministra da Ciência Tecnologia e Ensino Superior, e Pedro Nuno Teixeira,  secretário de Estado do Ensino Superior &#8211; criou no ano letivo de 2023/2024 um <a href=\"https://jornaleconomico.sapo.pt/noticias/alunos-carenciados-vao-ter-contingente-prioritario-no-acesso-ao-ensino-superior/\">novo contingente prioritário com 2 % das vagas fixadas para a 1.ª fase para os candidatos beneficiários da Ação Social Escolar</a>.</p>\n<p>Os resultados do estudo de impacto hoje divulgados mostram que a política implementada foi responsável por aumentar em 10 pontos percentuais a probabilidade de admissão de um estudante abrangido pela ASE no ensino superior público, comparativamente aos jovens igualmente elegíveis, mas que não utilizaram a quota.</p>\n<p>Da mesma forma, o uso do contingente permitiu um maior acesso a programas seletivos, com uma subida de 2,8 pontos percentuais na probabilidade de entrada nesta tipologia formativa por parte dos candidatos que recorreram à medida, face aos 8% de probabilidade registados por alunos elegíveis que foram colocados sem recorrer à quota. De acordo com o EDULOG, estes resultados refletem o papel facilitador do contingente no acesso a áreas de estudo mais competitivas por parte de estudantes de baixos rendimentos.</p>\n<p>Em 2023, segundo os dados do estudo, 6% dos alunos do Ensino Secundário eram beneficiários ASE-A, com as regiões do Norte do País (7%), Algarve (8%) e Região Autónoma da Madeira (7%) a destacarem-se com maior incidência de estudantes. A região de Grande Lisboa foi a que registou menor utilização do contingente prioritário, ao contrário das Regiões Autónomas, que registaram uma participação &#8220;notavelmente mais elevada&#8221;.</p>\n<p>&#8220;Este contingente prioritário desempenhou um papel importante na promoção de uma maior inclusão e diversidade no Ensino Superior em Portugal, sobretudo em áreas científicas de maior competitividade, como é o caso das Ciências e das Tecnologias&#8221;, conclui o estudo. Segundo os seus responsáveis, esta política aproxima Portugal de experiências internacionais bem-sucedidas e aponta o Brasil e os Estados Unidos, que &#8220;há muito recorrem a políticas de ação afirmativa para mitigar as desigualdades sociais e económicas entre estudantes&#8221;.</p>\n<p>Para Alberto Amaral, membro do conselho consultivo do EDULOG, esta análise permite avaliar a eficácia das medidas tomadas e proceder a reajustes necessários.</p>\n<p>É da opinião que a criação deste contingente prioritário de acesso ao ensino superior foi uma medida positiva, mas não está a chegar a todos os estudantes. Infelizmente, segundo Alberto Amaral, verificou-se no segundo ano da sua aplicação uma diminuição significativa dos estudantes da classe A colocados no ensino superior.</p>\n<p>Alberto Amaral explica que &#8220;esta diminuição poderá ser uma consequência da insuficiência do apoio social escolar no caso de estudantes deslocados, problema agravado pelo custo crescente do aluguer de um quarto. Assim, o valor modesto das bolsas de estudo para estudantes deslocados cria uma situação insustentável para os estudantes carenciados, impedindo que usem a totalidade das vagas criadas pela medida”.</p>\n<p>Acrescenta ainda que “este estudo reconhece os progressos já alcançados, mas também sublinha a importância de continuar a aperfeiçoar esta política, para garantir que mais estudantes beneficiem dela”.</p>\n<p>Os investigadores recomendam que se aumente a divulgação e a consciencialização sobre o contingente ASE-A, através da criação de vídeos tutoriais para professores e estudantes, e que se disponibilize informação mais claras no website da Direção-Geral do Ensino Superior. O <em>think tank</em> sugere também a publicação das notas mínimas de entrada para todos os contingentes, de forma &#8220;a ajudar os estudantes a tomar decisões mais informadas, bem como a criação de apoios financeiros adicionais para despesas de deslocação e de alojamento, que continuam a ser entraves significativos no acesso ao Ensino Superior&#8221;.</p>\n<p>Por fim, EDULOG sublinha a importância de uma monitorização contínua dos impactos do contingente ASE-A. &#8220;É essencial acompanhar os estudantes admitidos através desta medida, não apenas no que diz respeito ao seu percurso académico, mas também ao seu sucesso profissional, de forma a avaliar o impacto, a longo prazo, na empregabilidade e no rendimento destes jovens&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260237",
         "title": "Ana Menéres de Mendonça é a 43ª mais rica de Portugal",
         "description": "Ana Menéres de Mendonça não tem medo de arriscar e isso vê-se pela quantidade de empresas que a gestora tem no currículo de investimento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ana-meneres-de-mendonca-e-a-43a-mais-rica-de-portugal/",
         "author": "Inês Pinto Miguel",
         "published": 1737615634000,
         "created": 1737615634000,
         "category": [
            "Empresas",
            "Mais ricos de Portugal 2024",
            "Sapo Atualidade",
            "Sociedade",
            "Ana Menéres de Mendonça",
            "Cofina SGPS",
            "Forbes Portugal",
            "Greenvolt",
            "Os 50 mais ricos de Portugal",
            "Promendo SGPS"
         ],
         "content": "<p>A empresária e empreendedora Ana Menéres de Mendonça surge no ranking da Forbes Portugal como a 43ª pessoa mais rica de Portugal. Uma das fundadoras da Altri somava um património de 345 milhões de euros em 2024.</p>\n<p>Com empresas em carteira como Altri, Ramada, Cofina, Medialivre, a gestora mostra não ter medo de arriscar.</p>\n<p>Licenciada em Economia pela Universidade Católica Portuguesa em 1993, o currículo empresarial de Ana Menéres de Mendonça é extenso, principalmente ao nível de criação. Em 1995 foi jornalista da sua área de estudo no já desaparecido Semanário Económico, tendo ido em 1996 para o departamento comercial do Citibank.</p>\n<p>A gestora demarca-se principalmente por desempenhar funções de diretora na Promendo SGPS, entidade que detém vários investimentos na Altri, Ramada, Cofina SGPS e Medialivre, dona de títulos como &#8220;Correio da Manhã&#8221; e &#8220;Jornal de Negócios&#8221;.</p>\n<p>Ana Menéres de Mendonça ajudou ainda a fundar a Greenvolt, que entretanto já não tem em mãos, depois da OPA da KKR.</p>\n<p>A empresária é dona de 18,9% da Ramada Investimentos e Indústria e de 17,29% da Altri SGPS. Ana Menéres de Mendonça tem ainda 19,98% do grupo Cofina, tendo uma participação superior aos restantes acionistas, onde surgem nomes como Pedro Borges de Oliveira, Domingos de Matos, <a href=\"https://jornaleconomico.sapo.pt/noticias/paulo-fernandes-poderoso-dos-media-com-fortuna-condensada/\">Paulo Fernandes</a> e <a href=\"https://leitor.jornaleconomico.pt/noticia/joao-borges-oliveira-e-o-45-o-mais-rico-para-a-forbes-portugal\">João Borges de Oliveira</a>.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A empresária e empreendedora Ana Menéres de Mendonça surge no ranking da Forbes Portugal como a 43ª pessoa mais rica de Portugal. Uma das fundadoras da Altri somava um património de 345 milhões de euros em 2024.</p>\n<p>Com empresas em carteira como Altri, Ramada, Cofina, Medialivre, a gestora mostra não ter medo de arriscar.</p>\n<p>Licenciada em Economia pela Universidade Católica Portuguesa em 1993, o currículo empresarial de Ana Menéres de Mendonça é extenso, principalmente ao nível de criação. Em 1995 foi jornalista da sua área de estudo no já desaparecido Semanário Económico, tendo ido em 1996 para o departamento comercial do Citibank.</p>\n<p>A gestora demarca-se principalmente por desempenhar funções de diretora na Promendo SGPS, entidade que detém vários investimentos na Altri, Ramada, Cofina SGPS e Medialivre, dona de títulos como &#8220;Correio da Manhã&#8221; e &#8220;Jornal de Negócios&#8221;.</p>\n<p>Ana Menéres de Mendonça ajudou ainda a fundar a Greenvolt, que entretanto já não tem em mãos, depois da OPA da KKR.</p>\n<p>A empresária é dona de 18,9% da Ramada Investimentos e Indústria e de 17,29% da Altri SGPS. Ana Menéres de Mendonça tem ainda 19,98% do grupo Cofina, tendo uma participação superior aos restantes acionistas, onde surgem nomes como Pedro Borges de Oliveira, Domingos de Matos, <a href=\"https://jornaleconomico.sapo.pt/noticias/paulo-fernandes-poderoso-dos-media-com-fortuna-condensada/\">Paulo Fernandes</a> e <a href=\"https://leitor.jornaleconomico.pt/noticia/joao-borges-oliveira-e-o-45-o-mais-rico-para-a-forbes-portugal\">João Borges de Oliveira</a>.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260272",
         "title": "EUA pesam 50% na produção da EDPR. Stilwell não prevê problemas com Trump",
         "description": "A produção de eletricidade nos EUA disparou também 17% em 2024, país onde a EDP tem 44% da sua capacidade instalada.",
         "link": "https://jornaleconomico.sapo.pt/noticias/eua-pesam-50-na-producao-da-edpr-stilwell-nao-preve-problemas-com-trump/",
         "author": "André Cabrita-Mendes",
         "published": 1737615632000,
         "created": 1737615632000,
         "category": [
            "Atualidade",
            "Empresas",
            "Energia",
            "Sapo Economia",
            "EDPR",
            "eua",
            "Miguel Stilwell de Andrade"
         ],
         "content": "<div data-testid=\"paragraph-0\">\n<p>A produção da EDP Renováveis (EDPR) nos EUA disparou 17% em 2024, alcançando mais de 18 mil GWh. Os EUA representaram 50% da eletricidade produzida pela EDPR no ano passado, totalizando 36 mil GWh.</p>\n<p>Em termos de capacidade instalada, a EDPR conta com 44% da sua potência instalada nos EUA (8,4 gigawatts de 19,3 gigawatts no total), sendo a maioria eólica onshore (mais de 5,9 gigawatts) e solar (2,5 gigawatts).</p>\n<p>Os números divulgados na quarta-feira revelam bem a importância deste mercado para o grupo EDP, e o seu presidente voltou hoje a mostrar-se confiante sobre o setor das energias renováveis nos EUA após a chegada de Donald Trump à Casa Branca.</p>\n<p>&#8220;A maioria dos projetos eólicos que temos nos EUA já está operacional e esperamos que não haja problemas&#8221;, disse hoje Miguel Stilwell d&#8217;Andrade à &#8220;Reuters&#8221;.</p>\n<p>No atual plano estratégico, 40% dos investimentos até 2026 vão ocorrer nos EUA. O plano total vale 9 mil milhões de dólares, com foco em mais dois gigawatts de renováveis.</p>\n<p>O gestor prometeu um novo plano estratégico &#8220;nos próximos meses&#8221;, com novos números até 2030.</p>\n<p>&#8220;Estamos a falar provavelmente de 2-3 mil milhões de dólares nos próximos dois anos até 2026. Vamos avançar porque estão em áreas que não estão afetadas pelas ordens executivas&#8221; do presidente dos EUA, acrescentou. A maioria dos novos investimentos está focada na energia solar fotovoltaica e armazenamento em baterias.</p>\n<p>A EDP Renováveis é a quarta maior produtora mundial de energia eólica.</p>\n<p>A companhia também investe na energia eólica offshore através da Ocean Winds, em parceria com os franceses da Engie. Nos EUA, tem um projeto na costa leste, SouthCoast Wind, a sul da ilha de Nantucket, no estado de Massachusetts, que está na fase final de desenvolvimento, com uma capacidade de 2,4 gigawatts, que deverá arrancar em 2030.</p>\n<p>&#8220;Precisamos de ter muito cuidado ao calcular o preço do risco para certificarmo-nos de que não corremos o risco de tarifas, ou o risco de termos de importar muitos materiais e componentes de fora dos EUA, mas estamos muito confortáveis&#8221;, afirmou.</p>\n</div>\n<div data-testid=\"paragraph-11\">\n<p class=\"uk-h1 post-title uk-margin uk-text-left\"><a href=\"https://jornaleconomico.sapo.pt/noticias/producao-da-edp-sobe-com-mais-agua-e-sol-e-menos-gas-vento-e-carvao/\"><strong>Produção da EDP sobe com mais água e sol e menos gás, vento e carvão</strong></a></p>\n<div class=\"uk-width-3-5@m\">\n<div class=\"uk-panel uk-margin\">\n<p>O grupo EDP produziu mais 2% de eletricidade em 2024 face a período homólogo para mais de 57 mil GWh. No caso da EDP Renováveis, a produção subiu 6% para mais de 36 mil GWh.</p>\n<p>A maioria da eletricidade produzida pela EDP em 2024 foi eólica (54%), seguida da hídrica (32%), solar (11%), solar descentralizada (4%): 95% de renováveis no peso total.</p>\n<p>No grupo EDP, a produção de energia eólica recuou 2% para mais de 31 mil GWh, com subida de 8% na América do Norte e recuo de 5% na Europa e de 34% na América do Sul.</p>\n<p>No solar, a produção disparou 112% para 4,5 mil GWh, com uma subida de 190% na América do Norte e de mais de 230% na Europa, e de mais de 30% na América do Sul e APAC.</p>\n<p>Na hídrica, subiu 24% para 17,5 mil GWh, com a produção na Ibéria a subir 20% e no Brasil 34%.</p>\n<p>No gás na Península Ibérica, a produção caiu 37% para 2,5 mil GWh.</p>\n<p>No carvão na Ibéria, a produção caiu 92% para 264 GWh.</p>\n<p>No solar descentralizado, a produção subiu mais de 40% para quase 1,5 mil GWh, com subidas na América do Norte de 9%, na Europa de 56%, na América do Sul de 136%, em APAC de 35%.</p>\n<p><a href=\"https://jornaleconomico.sapo.pt/noticias/trump-edp-investiu-20-mil-milhoes-e-stilwell-diz-que-eua-precisam-de-renovaveis/\"><strong>Trump? EDP investiu 20 mil milhões e Stilwell diz que EUA precisam de renováveis</strong></a></p>\n<p>A EDP já investiu 20 mil milhões de dólares desde a sua entrada nos EUA em 2007. As contas foram feitas pelo CEO da companhia após um primeiro dia agitado nos mercados com as primeiras medidas de Donald Trump no seu regresso à Casa Branca.</p>\n<p>“Temos investido nos EUA desde 2007, temos 20 mil milhões de dólares investidos durante várias administrações, incluindo a primeira de Donald Trump”, começou por dizer o gestor na terça-feira, numa entrevista à “CNBC” durante o Fórum Económico Mundial.</p>\n<p>“É um grande mercado, precisam de toda a energia disponível, seja gás, sejam renováveis. Estas serão as fontes primárias de energia para alimentar os data centers. Os EUA querem liderar na inteligência artificial (IA) e estamos aqui para ajudar a fornecer energia nestes centros de dados”, afirmou em Davos, Suíça.</p>\n<p>Na entrevista, disse estar “otimista” para 2025, destacando a “forte presença nos EUA, Europa e Brasil.”</p>\n<p>“Vemos forte procura por energia; isto é conduzido pelo boom de IA em várias regiões. É uma tremenda oportunidade. Há riscos e mudanças de política, mas os fundamentais estão lá. A procura cresce e é preciso estar preparado para dar resposta”, acrescentou.</p>\n<p>“Nos EUA, vemos muita procura; a Ibéria continua a ser uma área muito interessante”, destacando o peso das energias renováveis no mix energético em Portugal de 70% e em Espanha de 55%. “É uma fonte de energia limpa e barata para os centros de dados.”</p>\n<p>Questionado se os temas ESG vão deixar de dominar a agenda, o gestor respondeu: “O tema do ESG é muito mais abrangente do que as emissões poluentes”, apontando que a “independência energética, a segurança energética” e o acesso barato à energia são temas cada vez “mais relevantes.”</p>\n<p>Dando o exemplo da invasão russa da Ucrânia, apontou que a Europa se tornou mais independente energeticamente.</p>\n<p>Para 2024, previu um “ano recorde em termos de lucros”. A dívida “está sob controle” e a empresa tem rating triplo A, assinalou. “Estamos confortáveis. Estamos a ver bons anos para o futuro. Temos também um importante negócio de redes em Portugal, Espanha e o Brasil”, rematou.</p>\n<p>Durante a sessão de terça-feira, a EDP Renováveis desceu 2,11% para 9,26 euros na bolsa de Lisboa. Já a EDP perdeu 1,76% para 3,069 euros.</p>\n<p>As cotadas foram pressionadas pelas primeiras medidas de Donald Trump como novo presidente dos EUA. Esta manhã, chegaram a afundar mais de 3%.</p>\n<p>Na EDP, o volume de negociação atingiu os 12,6 milhões de ações, acima do volume médio de quase nove milhões dos últimos três meses.</p>\n<p>Na EDP Renováveis, o volume atingiu os 1,4 milhões de ações, superando a média de 1,14 milhões.</p>\n<p>O novo presidente norte-americano vai declarar o estado de emergência nacional para acelerar projetos de petróleo, gás e de energia.</p>\n<p>O mercado já está a assumir que vai haver um maior protagonismo por projetos de combustíveis fósseis em detrimento da energia verde.</p>\n<p>O objetivo desta decisão é aprovar mais rapidamente projetos que demorariam anos a serem licenciados, anunciou hoje o novo presidente dos Estados Unidos da América.</p>\n<p>Uma decisão que visa as energias renováveis foi a suspensão de novas licenças para as eólicas offshore. “Não vamos fazer essa coisa do vento. Grandes, feios, moinhos de vento destroem a tua zona”, afirmou, citado pela “Reuters”. As autoridades vão agora realizar uma revisão ambiental e económica das eólicas marítimas.</p>\n<p>Trump voltou a dizer que estes projetos contribuem para a morte de baleias na costa leste dos EUA, mas não apresentou provas para o sustentar.</p>\n<p>“Esta é a forma mais cara de energia, de longe. Matam as aves e destroem lindas paisagens”, acrescentou.</p>\n<p>A “Reuters” aponta que a ordem não deverá ter impacto nos projetos em curso que estão a ser desenvolvidos pela Orsted, Avangrid, Dominion e Copenhagen Infrastructure Partners.</p>\n<p>Na segunda-feira, prometeu mais petróleo e mais gás americanos nos mercados interno e externo.</p>\n<p>“Vamos produzir a maior quantidade de petróleo e gás, reduzir os preços, aumentar as reservas estratégicas e exportar energia americana para todo o mundo”, disse Donald Trump durante o discurso de inauguração do seu mandato realizado no Capitólio em Washington, EUA.</p>\n<p>“O ouro líquido vai ajudar-nos a voltar a ser o país mais rico do mundo”, acrescentou.</p>\n<p>Outras promessas incluem rasgar o plano de fomento da economia verde americana (Green New Deal) e acabar com os apoios à compra de carros elétricos.</p>\n<p>Prometeu assim “construir carros na América a um ritmo nunca visto”, afirmou.</p>\n</div>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div data-testid=\"paragraph-0\">\n<p>A produção da EDP Renováveis (EDPR) nos EUA disparou 17% em 2024, alcançando mais de 18 mil GWh. Os EUA representaram 50% da eletricidade produzida pela EDPR no ano passado, totalizando 36 mil GWh.</p>\n<p>Em termos de capacidade instalada, a EDPR conta com 44% da sua potência instalada nos EUA (8,4 gigawatts de 19,3 gigawatts no total), sendo a maioria eólica onshore (mais de 5,9 gigawatts) e solar (2,5 gigawatts).</p>\n<p>Os números divulgados na quarta-feira revelam bem a importância deste mercado para o grupo EDP, e o seu presidente voltou hoje a mostrar-se confiante sobre o setor das energias renováveis nos EUA após a chegada de Donald Trump à Casa Branca.</p>\n<p>&#8220;A maioria dos projetos eólicos que temos nos EUA já está operacional e esperamos que não haja problemas&#8221;, disse hoje Miguel Stilwell d&#8217;Andrade à &#8220;Reuters&#8221;.</p>\n<p>No atual plano estratégico, 40% dos investimentos até 2026 vão ocorrer nos EUA. O plano total vale 9 mil milhões de dólares, com foco em mais dois gigawatts de renováveis.</p>\n<p>O gestor prometeu um novo plano estratégico &#8220;nos próximos meses&#8221;, com novos números até 2030.</p>\n<p>&#8220;Estamos a falar provavelmente de 2-3 mil milhões de dólares nos próximos dois anos até 2026. Vamos avançar porque estão em áreas que não estão afetadas pelas ordens executivas&#8221; do presidente dos EUA, acrescentou. A maioria dos novos investimentos está focada na energia solar fotovoltaica e armazenamento em baterias.</p>\n<p>A EDP Renováveis é a quarta maior produtora mundial de energia eólica.</p>\n<p>A companhia também investe na energia eólica offshore através da Ocean Winds, em parceria com os franceses da Engie. Nos EUA, tem um projeto na costa leste, SouthCoast Wind, a sul da ilha de Nantucket, no estado de Massachusetts, que está na fase final de desenvolvimento, com uma capacidade de 2,4 gigawatts, que deverá arrancar em 2030.</p>\n<p>&#8220;Precisamos de ter muito cuidado ao calcular o preço do risco para certificarmo-nos de que não corremos o risco de tarifas, ou o risco de termos de importar muitos materiais e componentes de fora dos EUA, mas estamos muito confortáveis&#8221;, afirmou.</p>\n</div>\n<div data-testid=\"paragraph-11\">\n<p class=\"uk-h1 post-title uk-margin uk-text-left\"><a href=\"https://jornaleconomico.sapo.pt/noticias/producao-da-edp-sobe-com-mais-agua-e-sol-e-menos-gas-vento-e-carvao/\"><strong>Produção da EDP sobe com mais água e sol e menos gás, vento e carvão</strong></a></p>\n<div class=\"uk-width-3-5@m\">\n<div class=\"uk-panel uk-margin\">\n<p>O grupo EDP produziu mais 2% de eletricidade em 2024 face a período homólogo para mais de 57 mil GWh. No caso da EDP Renováveis, a produção subiu 6% para mais de 36 mil GWh.</p>\n<p>A maioria da eletricidade produzida pela EDP em 2024 foi eólica (54%), seguida da hídrica (32%), solar (11%), solar descentralizada (4%): 95% de renováveis no peso total.</p>\n<p>No grupo EDP, a produção de energia eólica recuou 2% para mais de 31 mil GWh, com subida de 8% na América do Norte e recuo de 5% na Europa e de 34% na América do Sul.</p>\n<p>No solar, a produção disparou 112% para 4,5 mil GWh, com uma subida de 190% na América do Norte e de mais de 230% na Europa, e de mais de 30% na América do Sul e APAC.</p>\n<p>Na hídrica, subiu 24% para 17,5 mil GWh, com a produção na Ibéria a subir 20% e no Brasil 34%.</p>\n<p>No gás na Península Ibérica, a produção caiu 37% para 2,5 mil GWh.</p>\n<p>No carvão na Ibéria, a produção caiu 92% para 264 GWh.</p>\n<p>No solar descentralizado, a produção subiu mais de 40% para quase 1,5 mil GWh, com subidas na América do Norte de 9%, na Europa de 56%, na América do Sul de 136%, em APAC de 35%.</p>\n<p><a href=\"https://jornaleconomico.sapo.pt/noticias/trump-edp-investiu-20-mil-milhoes-e-stilwell-diz-que-eua-precisam-de-renovaveis/\"><strong>Trump? EDP investiu 20 mil milhões e Stilwell diz que EUA precisam de renováveis</strong></a></p>\n<p>A EDP já investiu 20 mil milhões de dólares desde a sua entrada nos EUA em 2007. As contas foram feitas pelo CEO da companhia após um primeiro dia agitado nos mercados com as primeiras medidas de Donald Trump no seu regresso à Casa Branca.</p>\n<p>“Temos investido nos EUA desde 2007, temos 20 mil milhões de dólares investidos durante várias administrações, incluindo a primeira de Donald Trump”, começou por dizer o gestor na terça-feira, numa entrevista à “CNBC” durante o Fórum Económico Mundial.</p>\n<p>“É um grande mercado, precisam de toda a energia disponível, seja gás, sejam renováveis. Estas serão as fontes primárias de energia para alimentar os data centers. Os EUA querem liderar na inteligência artificial (IA) e estamos aqui para ajudar a fornecer energia nestes centros de dados”, afirmou em Davos, Suíça.</p>\n<p>Na entrevista, disse estar “otimista” para 2025, destacando a “forte presença nos EUA, Europa e Brasil.”</p>\n<p>“Vemos forte procura por energia; isto é conduzido pelo boom de IA em várias regiões. É uma tremenda oportunidade. Há riscos e mudanças de política, mas os fundamentais estão lá. A procura cresce e é preciso estar preparado para dar resposta”, acrescentou.</p>\n<p>“Nos EUA, vemos muita procura; a Ibéria continua a ser uma área muito interessante”, destacando o peso das energias renováveis no mix energético em Portugal de 70% e em Espanha de 55%. “É uma fonte de energia limpa e barata para os centros de dados.”</p>\n<p>Questionado se os temas ESG vão deixar de dominar a agenda, o gestor respondeu: “O tema do ESG é muito mais abrangente do que as emissões poluentes”, apontando que a “independência energética, a segurança energética” e o acesso barato à energia são temas cada vez “mais relevantes.”</p>\n<p>Dando o exemplo da invasão russa da Ucrânia, apontou que a Europa se tornou mais independente energeticamente.</p>\n<p>Para 2024, previu um “ano recorde em termos de lucros”. A dívida “está sob controle” e a empresa tem rating triplo A, assinalou. “Estamos confortáveis. Estamos a ver bons anos para o futuro. Temos também um importante negócio de redes em Portugal, Espanha e o Brasil”, rematou.</p>\n<p>Durante a sessão de terça-feira, a EDP Renováveis desceu 2,11% para 9,26 euros na bolsa de Lisboa. Já a EDP perdeu 1,76% para 3,069 euros.</p>\n<p>As cotadas foram pressionadas pelas primeiras medidas de Donald Trump como novo presidente dos EUA. Esta manhã, chegaram a afundar mais de 3%.</p>\n<p>Na EDP, o volume de negociação atingiu os 12,6 milhões de ações, acima do volume médio de quase nove milhões dos últimos três meses.</p>\n<p>Na EDP Renováveis, o volume atingiu os 1,4 milhões de ações, superando a média de 1,14 milhões.</p>\n<p>O novo presidente norte-americano vai declarar o estado de emergência nacional para acelerar projetos de petróleo, gás e de energia.</p>\n<p>O mercado já está a assumir que vai haver um maior protagonismo por projetos de combustíveis fósseis em detrimento da energia verde.</p>\n<p>O objetivo desta decisão é aprovar mais rapidamente projetos que demorariam anos a serem licenciados, anunciou hoje o novo presidente dos Estados Unidos da América.</p>\n<p>Uma decisão que visa as energias renováveis foi a suspensão de novas licenças para as eólicas offshore. “Não vamos fazer essa coisa do vento. Grandes, feios, moinhos de vento destroem a tua zona”, afirmou, citado pela “Reuters”. As autoridades vão agora realizar uma revisão ambiental e económica das eólicas marítimas.</p>\n<p>Trump voltou a dizer que estes projetos contribuem para a morte de baleias na costa leste dos EUA, mas não apresentou provas para o sustentar.</p>\n<p>“Esta é a forma mais cara de energia, de longe. Matam as aves e destroem lindas paisagens”, acrescentou.</p>\n<p>A “Reuters” aponta que a ordem não deverá ter impacto nos projetos em curso que estão a ser desenvolvidos pela Orsted, Avangrid, Dominion e Copenhagen Infrastructure Partners.</p>\n<p>Na segunda-feira, prometeu mais petróleo e mais gás americanos nos mercados interno e externo.</p>\n<p>“Vamos produzir a maior quantidade de petróleo e gás, reduzir os preços, aumentar as reservas estratégicas e exportar energia americana para todo o mundo”, disse Donald Trump durante o discurso de inauguração do seu mandato realizado no Capitólio em Washington, EUA.</p>\n<p>“O ouro líquido vai ajudar-nos a voltar a ser o país mais rico do mundo”, acrescentou.</p>\n<p>Outras promessas incluem rasgar o plano de fomento da economia verde americana (Green New Deal) e acabar com os apoios à compra de carros elétricos.</p>\n<p>Prometeu assim “construir carros na América a um ritmo nunca visto”, afirmou.</p>\n</div>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1259983",
         "title": "Associação de Emigrantes critica Governo por afastar deportação massiva de açorianos dos EUA",
         "description": "Esta é a resposta da Associação de Emigrantes Açorianos, presidida por Andrea Moniz de Souza, a declarações do secretário de Estado das Comunidades Portuguesas, que afasta a deportação massiva de portugueses dos Estados Unidos. Esta posição foi reforçada pelo ministro dos Negócios Estrangeiros, Paulo Rangel, ao defender que o Governo está \"atento\", mas \"sem preocupação especial\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/associacao-de-emigrantes-acorianos-dizer-que-nao-vai-acontecer-deportacao-macica-de-portugueses-dos-estados-unidos-nao-e-uma-declaracao-que-possamos-fazer/",
         "author": "Ruben Pires",
         "published": 1737615630000,
         "created": 1737615630000,
         "category": [
            "Açores",
            "Sapo Atualidade",
            "América",
            "Andrea Moniz de Souza",
            "Associação de Emigrantes Açorianos",
            "deportação",
            "Estados Unidos",
            "Estados Unidos da América",
            "Madeira",
            "migração"
         ],
         "content": "<p>A presidente da Associação de Emigrantes Açorianos, Andrea Moniz de Souza, critica as declarações do secretário de Estado das Comunidades, José Cesário, feitas à Renascença, de que &#8220;não há razão para acreditar que vai haver deportação maciça de portugueses&#8221; dos Estados Unidos, numa altura em que <a href=\"https://jornaleconomico.sapo.pt/noticias/donald-trump-anuncia-investimento-de-500-mil-milhoes-da-openai-oracle-e-softbank/\" target=\"_blank\" rel=\"noopener\">Donald Trump</a> já assumiu a presidência norte-americana, a 20 de janeiro.</p>\n<p>&#8220;Com todo o respeito ao secretário de Estado das Comunidades, José Cesário, acho que é impossível fazer uma confirmação dessas. Eu sou advogada e já aprendi que nunca podemos fazer uma declaração desta maneira, numa situação destas. Trump fez muitas promessas, e está a tentar provar à população, essas promessas. É impossível prever [o que vai acontecer]&#8221;, considerou Andrea Moniz de Souza, ao Jornal Económico.</p>\n<p>Donald Trump tomou posse esta segunda-feira, 20 de janeiro, com a promessa de expulsar os estrangeiros ilegais. No mesmo dia, em entrevista à Rádio Renascença, o secretário de Estado das Comunidades admitiu que não sabia se Portugal tem &#8220;muitos, ou poucos cidadãos indocumentados (ou ilegais), nos Estados Unidos&#8221;, mas que o país tem planos de contingência para todos os países se for necessários acioná-los. José Cesário excluiu também a possibilidade de, nesta altura, existir uma deportação massiva de portugueses dos Estados Unidos, sublinhando, contudo, que vai estar atento ao assunto. “Não há razão para acreditar que vai haver deportação massiva de portugueses”, disse o governante, admitindo, ainda assim, estar a acompanhar “atentamente” o tema, e lembrando que Portugal tem planos de contingência para todos os países do mundo que só acionará, se for necessário.</p>\n<p>Esta posição foi recorçada um dia depois pelo ministro dos Negócios Estrangeiros no Parlamento. Paulo Rangel referiu que &#8220;não está a antecipar&#8221; nenhuma crise desse ponto de vista, referindo-se à possibilidade de existir uma deportação massiva de açorianos dos Estados Unidos. Sinceramente, não há nenhuma situação que indicie alarme ou uma preocupação especial&#8221;, declarou à entrada para a comissão dos Assuntos Europeus, onde foi ouvido nesta terça-feira, 21 de janeiro,</p>\n<p>Cálculos do executivo açoriano apontam para a existência de 1,5 milhões de portugueses em território americano, com a &#8220;grande fatia&#8221; a serem provenientes do arquipélago.</p>\n<p>“Os açorianos, em concreto, são uma comunidade bem implementada, trabalhadora, admirada e respeitada, designadamente nos estados de Massachusetts, Rhode Island ou Califórnia. O número de eventuais cidadãos com a situação irregular é um exercício que, nesta fase, &#8220;é meramente especulativo”, já tinha adiantado fonte oficial do Governo dos Açores, ao Jornal Económico.</p>\n<h4><strong>Associação acredita que Portugal pode ser dos menos afetados com deportações</strong></h4>\n<p>A dirigente da Associação de Emigrantes diz ao JE que gosta de pensar que os portugueses podem ser dos &#8220;menos afetados, face a outros países&#8221;, no que diz respeito a deportações. &#8220;Temos menos pessoas nessa situação e somos uma área da população que Donald Trump não tem visado. Somos pessoas trabalhadoras, temos história, temos diplomacia&#8221;, frisa Andrea Moniz de Souza. Deixa, porém, o alerta: &#8220;mas dizer que não vão acontecer deportações [massiva de portugueses dos Estados Unidos] não é uma declaração que eu possa fazer&#8221;.</p>\n<p>A responsável pela Associação de Emigrantes Açorianos adianta que o executivo dos <a href=\"https://jornaleconomico.sapo.pt/noticias/deportacoes-acores-tem-de-preparar-cenario-para-responder-a-aumento-do-regresso-de-emigrantes-diz-fonte-oficial-do-governo-regional/\" target=\"_blank\" rel=\"noopener\">Açores</a> também organizou um grupo de trabalho, que reuniu na semana passada, com o objetivo de &#8220;estudar e trabalhar&#8221; a possibilidade de existir uma vaga de deportação.</p>\n<p>Relativamente à atual situação política norte-americana, Andrea Moniz de Souza acredita que Donald Trump &#8220;vai tomar decisões&#8221; que fizeram parte das suas promessas de campanha, onde se incluí a deportação de pessoas ilegais, mas, &#8220;ao mesmo tempo, eu acho que ele vai ter uma política de equilíbrio ao nível da economia e das necessidades&#8221; da América.</p>\n<p>&#8220;O discurso de tomada de posse foi a primeira parte. Agora vamos ver como é que ele vai colocar as coisas em prática&#8221;, acrescenta a dirigente da associação, não afastando a possibilidade  de existirem deportações de açorianos dos Estados Unidos. &#8220;O número não sabemos&#8221;, acrescenta Andrea Moniz de Souza.</p>\n<p>Mesmo expressando essa incerteza sobre o que pode acontecer à comunidade açoriana que está nos Estados Unidos, Andrea Moniz de Souza refere que acredita que &#8220;a relação entre Portugal e a América, a história diplomática entre os dois países, e os laços existentes entre os dois países&#8221;, serão fatores que serão tidos em consideração na altura de se tomar decisões no que diz respeito às questões das deportações.</p>\n<p>&#8220;Mas se me pergunta se nenhum açoriano será afetado? Não lhe consigo dizer isso, acho que poderão existir pessoas que serão afetadas&#8221;, diz Andrea Moniz de Souza.</p>\n<p>&#8220;Se formos a ver as estatísticas nos mandatos dos presidentes Barack Obama e George Bush, houve mais deportações [de açorianos] do que no primeiro mandato de Donald Trump (ver tabela). Mas agora estamos numa situação diferente. Ele [Trump] regressa à presidência, depois de não ter sido reeleito [perdeu as eleições em 2020 para Joe Biden]. Agora está no seu último mandato e pode querer provar às pessoas de que, de facto, está a dar seguimento às promessas que tinha feito em campanha&#8221;, afirma Andrea Moniz de Souza.</p>\n<figure id=\"attachment_1260014\" aria-describedby=\"caption-attachment-1260014\" style=\"width: 943px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-1260014 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/numero-deportacoes-acores.jpeg\" alt=\"Fonte: Governo Regional dos Açores\" width=\"943\" height=\"561\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/numero-deportacoes-acores.jpeg 943w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/numero-deportacoes-acores-150x89.jpeg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/numero-deportacoes-acores-768x457.jpeg 768w\" sizes=\"(max-width: 943px) 100vw, 943px\" /><figcaption id=\"caption-attachment-1260014\" class=\"wp-caption-text\">Fonte: Governo Regional dos Açores</figcaption></figure>\n<p>A responsável da Associação de Emigrantes Açorianos diz ainda que tem estado em contacto com organizações nos Estados Unidos e, pelo que tem sido transmitido, a questão das deportações pode ser dividida em várias partes.</p>\n<p>&#8220;Uma delas é estarem à procura daquelas pessoas que já receberam ordens de deportação e que, por uma razão ou outra, têm conseguido fugir. A segunda, aquelas pessoas que estão lá sem documentos, que tenham cometido crimes&#8221;, diz a responsável da Associação de Emigrantes.</p>\n<p>&#8220;Mas teremos que ver. Pensamos que Trump quererá provar que quer avançar com as promessas que fez [no campo da imigração]. Eu acho também que, no fim do dia, temos de pensar que a América, tal como Portugal, precisa de pessoas de fora para as suas economias. Mas acho importante nos prepararmos para a eventualidade de existirem deportações&#8221;, volta a frisar Andrea Moniz de Souza.</p>\n<p>Se no pior cenário se confirmar uma vaga de deportação de açorianos dos Estados Unidos, Andrea Moniz de Souza considera que os Açores &#8220;têm capacidade de resposta&#8221; na receção a estas pessoas que decidam regressar ao arquipélago.</p>\n<p>&#8220;Tem muitas pessoas nos Estados Unidos que estão lá, que têm vidas lá, que estão estabelecidas. Essas pessoas, voltando, podem precisar de assistência, mas não de uma grande assistência. Mas eu acho que o Governo e nós temos que receber e ajudar de qualquer maneira possível&#8221;, diz Andrea Moniz de Souza.</p>\n<p>A presidente da Associação de Emigrantes Açorianos diz ainda que os <a href=\"https://jornaleconomico.sapo.pt/noticias/acores-batem-recorde-de-passageiros-desembarcados-em-aeroportos-pelo-terceiro-ano-consecutivo/\" target=\"_blank\" rel=\"noopener\">Açores</a> possuem margem de manobra em várias áreas, dando como exemplo as carências que apresenta ao nível da mão de obra.</p>\n<p>&#8220;Há tantas pessoas na restauração que procuram trabalhadores e não têm. Tem muitos imigrantes que vêm trabalhar para cá. Acho que há oportunidade para colmatar algumas das fraquezas que os Açores têm atualmente. Temos imigrantes que vêm de fora para trabalhar para cá. Acho que há [capacidade de] resposta dos Açores para essas pessoas&#8221;, explica a dirigente da Associação de Emigrantes Açorianos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A presidente da Associação de Emigrantes Açorianos, Andrea Moniz de Souza, critica as declarações do secretário de Estado das Comunidades, José Cesário, feitas à Renascença, de que &#8220;não há razão para acreditar que vai haver deportação maciça de portugueses&#8221; dos Estados Unidos, numa altura em que <a href=\"https://jornaleconomico.sapo.pt/noticias/donald-trump-anuncia-investimento-de-500-mil-milhoes-da-openai-oracle-e-softbank/\" target=\"_blank\" rel=\"noopener\">Donald Trump</a> já assumiu a presidência norte-americana, a 20 de janeiro.</p>\n<p>&#8220;Com todo o respeito ao secretário de Estado das Comunidades, José Cesário, acho que é impossível fazer uma confirmação dessas. Eu sou advogada e já aprendi que nunca podemos fazer uma declaração desta maneira, numa situação destas. Trump fez muitas promessas, e está a tentar provar à população, essas promessas. É impossível prever [o que vai acontecer]&#8221;, considerou Andrea Moniz de Souza, ao Jornal Económico.</p>\n<p>Donald Trump tomou posse esta segunda-feira, 20 de janeiro, com a promessa de expulsar os estrangeiros ilegais. No mesmo dia, em entrevista à Rádio Renascença, o secretário de Estado das Comunidades admitiu que não sabia se Portugal tem &#8220;muitos, ou poucos cidadãos indocumentados (ou ilegais), nos Estados Unidos&#8221;, mas que o país tem planos de contingência para todos os países se for necessários acioná-los. José Cesário excluiu também a possibilidade de, nesta altura, existir uma deportação massiva de portugueses dos Estados Unidos, sublinhando, contudo, que vai estar atento ao assunto. “Não há razão para acreditar que vai haver deportação massiva de portugueses”, disse o governante, admitindo, ainda assim, estar a acompanhar “atentamente” o tema, e lembrando que Portugal tem planos de contingência para todos os países do mundo que só acionará, se for necessário.</p>\n<p>Esta posição foi recorçada um dia depois pelo ministro dos Negócios Estrangeiros no Parlamento. Paulo Rangel referiu que &#8220;não está a antecipar&#8221; nenhuma crise desse ponto de vista, referindo-se à possibilidade de existir uma deportação massiva de açorianos dos Estados Unidos. Sinceramente, não há nenhuma situação que indicie alarme ou uma preocupação especial&#8221;, declarou à entrada para a comissão dos Assuntos Europeus, onde foi ouvido nesta terça-feira, 21 de janeiro,</p>\n<p>Cálculos do executivo açoriano apontam para a existência de 1,5 milhões de portugueses em território americano, com a &#8220;grande fatia&#8221; a serem provenientes do arquipélago.</p>\n<p>“Os açorianos, em concreto, são uma comunidade bem implementada, trabalhadora, admirada e respeitada, designadamente nos estados de Massachusetts, Rhode Island ou Califórnia. O número de eventuais cidadãos com a situação irregular é um exercício que, nesta fase, &#8220;é meramente especulativo”, já tinha adiantado fonte oficial do Governo dos Açores, ao Jornal Económico.</p>\n<h4><strong>Associação acredita que Portugal pode ser dos menos afetados com deportações</strong></h4>\n<p>A dirigente da Associação de Emigrantes diz ao JE que gosta de pensar que os portugueses podem ser dos &#8220;menos afetados, face a outros países&#8221;, no que diz respeito a deportações. &#8220;Temos menos pessoas nessa situação e somos uma área da população que Donald Trump não tem visado. Somos pessoas trabalhadoras, temos história, temos diplomacia&#8221;, frisa Andrea Moniz de Souza. Deixa, porém, o alerta: &#8220;mas dizer que não vão acontecer deportações [massiva de portugueses dos Estados Unidos] não é uma declaração que eu possa fazer&#8221;.</p>\n<p>A responsável pela Associação de Emigrantes Açorianos adianta que o executivo dos <a href=\"https://jornaleconomico.sapo.pt/noticias/deportacoes-acores-tem-de-preparar-cenario-para-responder-a-aumento-do-regresso-de-emigrantes-diz-fonte-oficial-do-governo-regional/\" target=\"_blank\" rel=\"noopener\">Açores</a> também organizou um grupo de trabalho, que reuniu na semana passada, com o objetivo de &#8220;estudar e trabalhar&#8221; a possibilidade de existir uma vaga de deportação.</p>\n<p>Relativamente à atual situação política norte-americana, Andrea Moniz de Souza acredita que Donald Trump &#8220;vai tomar decisões&#8221; que fizeram parte das suas promessas de campanha, onde se incluí a deportação de pessoas ilegais, mas, &#8220;ao mesmo tempo, eu acho que ele vai ter uma política de equilíbrio ao nível da economia e das necessidades&#8221; da América.</p>\n<p>&#8220;O discurso de tomada de posse foi a primeira parte. Agora vamos ver como é que ele vai colocar as coisas em prática&#8221;, acrescenta a dirigente da associação, não afastando a possibilidade  de existirem deportações de açorianos dos Estados Unidos. &#8220;O número não sabemos&#8221;, acrescenta Andrea Moniz de Souza.</p>\n<p>Mesmo expressando essa incerteza sobre o que pode acontecer à comunidade açoriana que está nos Estados Unidos, Andrea Moniz de Souza refere que acredita que &#8220;a relação entre Portugal e a América, a história diplomática entre os dois países, e os laços existentes entre os dois países&#8221;, serão fatores que serão tidos em consideração na altura de se tomar decisões no que diz respeito às questões das deportações.</p>\n<p>&#8220;Mas se me pergunta se nenhum açoriano será afetado? Não lhe consigo dizer isso, acho que poderão existir pessoas que serão afetadas&#8221;, diz Andrea Moniz de Souza.</p>\n<p>&#8220;Se formos a ver as estatísticas nos mandatos dos presidentes Barack Obama e George Bush, houve mais deportações [de açorianos] do que no primeiro mandato de Donald Trump (ver tabela). Mas agora estamos numa situação diferente. Ele [Trump] regressa à presidência, depois de não ter sido reeleito [perdeu as eleições em 2020 para Joe Biden]. Agora está no seu último mandato e pode querer provar às pessoas de que, de facto, está a dar seguimento às promessas que tinha feito em campanha&#8221;, afirma Andrea Moniz de Souza.</p>\n<figure id=\"attachment_1260014\" aria-describedby=\"caption-attachment-1260014\" style=\"width: 943px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-1260014 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/numero-deportacoes-acores.jpeg\" alt=\"Fonte: Governo Regional dos Açores\" width=\"943\" height=\"561\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/numero-deportacoes-acores.jpeg 943w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/numero-deportacoes-acores-150x89.jpeg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/numero-deportacoes-acores-768x457.jpeg 768w\" sizes=\"(max-width: 943px) 100vw, 943px\" /><figcaption id=\"caption-attachment-1260014\" class=\"wp-caption-text\">Fonte: Governo Regional dos Açores</figcaption></figure>\n<p>A responsável da Associação de Emigrantes Açorianos diz ainda que tem estado em contacto com organizações nos Estados Unidos e, pelo que tem sido transmitido, a questão das deportações pode ser dividida em várias partes.</p>\n<p>&#8220;Uma delas é estarem à procura daquelas pessoas que já receberam ordens de deportação e que, por uma razão ou outra, têm conseguido fugir. A segunda, aquelas pessoas que estão lá sem documentos, que tenham cometido crimes&#8221;, diz a responsável da Associação de Emigrantes.</p>\n<p>&#8220;Mas teremos que ver. Pensamos que Trump quererá provar que quer avançar com as promessas que fez [no campo da imigração]. Eu acho também que, no fim do dia, temos de pensar que a América, tal como Portugal, precisa de pessoas de fora para as suas economias. Mas acho importante nos prepararmos para a eventualidade de existirem deportações&#8221;, volta a frisar Andrea Moniz de Souza.</p>\n<p>Se no pior cenário se confirmar uma vaga de deportação de açorianos dos Estados Unidos, Andrea Moniz de Souza considera que os Açores &#8220;têm capacidade de resposta&#8221; na receção a estas pessoas que decidam regressar ao arquipélago.</p>\n<p>&#8220;Tem muitas pessoas nos Estados Unidos que estão lá, que têm vidas lá, que estão estabelecidas. Essas pessoas, voltando, podem precisar de assistência, mas não de uma grande assistência. Mas eu acho que o Governo e nós temos que receber e ajudar de qualquer maneira possível&#8221;, diz Andrea Moniz de Souza.</p>\n<p>A presidente da Associação de Emigrantes Açorianos diz ainda que os <a href=\"https://jornaleconomico.sapo.pt/noticias/acores-batem-recorde-de-passageiros-desembarcados-em-aeroportos-pelo-terceiro-ano-consecutivo/\" target=\"_blank\" rel=\"noopener\">Açores</a> possuem margem de manobra em várias áreas, dando como exemplo as carências que apresenta ao nível da mão de obra.</p>\n<p>&#8220;Há tantas pessoas na restauração que procuram trabalhadores e não têm. Tem muitos imigrantes que vêm trabalhar para cá. Acho que há oportunidade para colmatar algumas das fraquezas que os Açores têm atualmente. Temos imigrantes que vêm de fora para trabalhar para cá. Acho que há [capacidade de] resposta dos Açores para essas pessoas&#8221;, explica a dirigente da Associação de Emigrantes Açorianos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260112",
         "title": "Topo da Agenda: o que não pode perder nos mercados e na economia esta quinta-feira",
         "description": "O dia fica marcado pelo Plenário da Assembleia da República, onde irá a discussão a atualidade económica e política do país.",
         "link": "https://jornaleconomico.sapo.pt/noticias/topo-da-agenda-o-que-nao-pode-perder-nos-mercados-e-na-economia-esta-quinta-feira-68/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1737615616000,
         "created": 1737615616000,
         "category": [
            "Economia",
            "Empresas",
            "Política",
            "Sapo Economia",
            "Topo da Agenda",
            "ACAP",
            "ANMP",
            "Assembleia da República",
            "LVMH - Louis Vuitton Moët Hennessy",
            "mercado automóvel",
            "plenario",
            "PSD"
         ],
         "content": "<p><u>Evento em destaque:</u> Plenário da Assembleia da República</p>\n<p>O Governo e deputados debatem a atualidade económica e política do país.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Jantar/debate com Hugo Soares, presidente do grupo parlamentar e secretário-geral do PSD promovido pelo International Club of Portugal (19h00 no Sheraton Lisboa Hotel &amp; Spa)</li>\n<li>Encontro Nacional sobre o futuro dos resíduos. Organização da ANMP. Prevista presença do secretário de Estado do Ambiente, Emídio Sousa e Manuel Castro Almeida, Ministro-adjunto e da Coesão Territorial (09h00 no Centro Cultural de Belém)</li>\n<li>9º aniversário da Aliança ODS Portugal (10h00 na Culturgest)</li>\n<li>ACAP faz balanço anual do mercado automóvel (11h30) na Sede ACAP em Lisboa)</li>\n<li>Resultados: Moet Hennessy Louis Vuitton</li>\n<li>Anúncio online dos nomeados para os Óscares que serão entregues no dia 2 de março, no Dolby Theatre, em Los Angeles</li>\n</ul>\n",
         "enclosures": [],
         "content_encoded": "<p><u>Evento em destaque:</u> Plenário da Assembleia da República</p>\n<p>O Governo e deputados debatem a atualidade económica e política do país.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Jantar/debate com Hugo Soares, presidente do grupo parlamentar e secretário-geral do PSD promovido pelo International Club of Portugal (19h00 no Sheraton Lisboa Hotel &amp; Spa)</li>\n<li>Encontro Nacional sobre o futuro dos resíduos. Organização da ANMP. Prevista presença do secretário de Estado do Ambiente, Emídio Sousa e Manuel Castro Almeida, Ministro-adjunto e da Coesão Territorial (09h00 no Centro Cultural de Belém)</li>\n<li>9º aniversário da Aliança ODS Portugal (10h00 na Culturgest)</li>\n<li>ACAP faz balanço anual do mercado automóvel (11h30) na Sede ACAP em Lisboa)</li>\n<li>Resultados: Moet Hennessy Louis Vuitton</li>\n<li>Anúncio online dos nomeados para os Óscares que serão entregues no dia 2 de março, no Dolby Theatre, em Los Angeles</li>\n</ul>\n",
         "media": {}
      }
   ]
}