{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1347280",
         "title": "Seis águias para um poleiro de milhões",
         "description": "<img width=\"835\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica.jpeg 835w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-150x108.jpeg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-768x552.jpeg 768w\" sizes=\"(max-width: 835px) 100vw, 835px\" />Nunca o Benfica teve tantos candidatos à presidência. Tal como no clássico de Charles Dickens, “Um Conto de Natal”, Rui Costa está a ser atormentado pelo passado, presente e futuro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/seis-aguias-para-um-poleiro-de-milhoes/",
         "author": "José Carlos Lourinho",
         "published": 1761287970000,
         "created": 1761287970000,
         "category": [
            "Desporto",
            "JE Leitor",
            "Sapo Economia",
            "Benfica"
         ],
         "content": "<img width=\"835\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica.jpeg 835w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-150x108.jpeg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-768x552.jpeg 768w\" sizes=\"(max-width: 835px) 100vw, 835px\" /><p>Estamos a dois meses das festividades natalícias mas as eleições do SL Benfica (que se realizam este sábado, 25 de outubro) , na perspectiva do atual presidente, Rui Costa, assemelham-se à obra “Um Conto de Natal”, da autoria de Charles Dickens. O livro, que foi escrito em menos de um mês para liquidar dívidas urgentes, conta a história de Ebenezer Scrooge, um homem avarento que recebe a visita de três fantasmas: do Natal Passado, do Presente e do Futuro. Está tudo neste ato eleitoral: com seis candidatos ao lugar, o antigo camisola dez da Luz (que era muito generoso com a bola nos pés) enfrenta candidatos que são encarados como o futuro do dirigismo do clube (como João Diogo Manteigas), outros que são vistos como alternativas para o presente (com João Noronha Lopes à cabeça; Martim Mayer e Cristóvão Carvalho a disputarem algum eleitorado) e, como se não bastasse, ainda há um candidato do passado para atormentar a liderança que lhe sucedeu de forma abrupta (Luís Filipe Vieira). Rui Costa parece assim um presidente emparedado no meio destas três dimensões. Com bons resultados financeiros para apresentar (ainda que a sua presidência tenha sido marcada por prejuízos), a atual direção tem no entanto uma lacuna grave que nenhum sócio lhe perdoa na hora de votar: eleito em outubro de 2021, Rui Costa conquistou apenas um campeonato como presidente (em 2022/23). Nas contas, a Benfica SAD apresentou lucros de 34,4 milhões de euros na época 2024/25, um bom resultado face aos 31,4 milhões de euros de prejuízos que tinham sido refletidos no exercício anterior. Nessas contas é possível detetar outra mancha no currículo de Rui Costa: os nove milhões de euros de indemnização pagos a Roger Schmidt (despedido um ano e meio depois de renovar). Para fechar o tema das contas, nota para um ativo total da Benfica SAD que atingiu os 591,2 milhões de euros em 2024/25 (aumento de 4,6% e décimo relatório e contas consecutivo de crescimento deste indicador); já o passivo diminuiu 1,8% em 2024/25 para os 474,9 milhões de euros.<br />\nOutro dossier quente para a atual presidência do SL Benfica: a centralização dos direitos televisivos no futebol português. Prevista para ser implementada até à temporada 2028/29, esta negociação conjunta é muito criticada por todos os candidatos às eleições dos encarnados. Todos convergem na ideia de que o SL Benfica lidera as receitas do futebol em Portugal e que a SAD não pode perder dinheiro em virtude de uma melhor distribuição destas verbas.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"835\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica.jpeg 835w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-150x108.jpeg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-768x552.jpeg 768w\" sizes=\"(max-width: 835px) 100vw, 835px\" /><p>Estamos a dois meses das festividades natalícias mas as eleições do SL Benfica (que se realizam este sábado, 25 de outubro) , na perspectiva do atual presidente, Rui Costa, assemelham-se à obra “Um Conto de Natal”, da autoria de Charles Dickens. O livro, que foi escrito em menos de um mês para liquidar dívidas urgentes, conta a história de Ebenezer Scrooge, um homem avarento que recebe a visita de três fantasmas: do Natal Passado, do Presente e do Futuro. Está tudo neste ato eleitoral: com seis candidatos ao lugar, o antigo camisola dez da Luz (que era muito generoso com a bola nos pés) enfrenta candidatos que são encarados como o futuro do dirigismo do clube (como João Diogo Manteigas), outros que são vistos como alternativas para o presente (com João Noronha Lopes à cabeça; Martim Mayer e Cristóvão Carvalho a disputarem algum eleitorado) e, como se não bastasse, ainda há um candidato do passado para atormentar a liderança que lhe sucedeu de forma abrupta (Luís Filipe Vieira). Rui Costa parece assim um presidente emparedado no meio destas três dimensões. Com bons resultados financeiros para apresentar (ainda que a sua presidência tenha sido marcada por prejuízos), a atual direção tem no entanto uma lacuna grave que nenhum sócio lhe perdoa na hora de votar: eleito em outubro de 2021, Rui Costa conquistou apenas um campeonato como presidente (em 2022/23). Nas contas, a Benfica SAD apresentou lucros de 34,4 milhões de euros na época 2024/25, um bom resultado face aos 31,4 milhões de euros de prejuízos que tinham sido refletidos no exercício anterior. Nessas contas é possível detetar outra mancha no currículo de Rui Costa: os nove milhões de euros de indemnização pagos a Roger Schmidt (despedido um ano e meio depois de renovar). Para fechar o tema das contas, nota para um ativo total da Benfica SAD que atingiu os 591,2 milhões de euros em 2024/25 (aumento de 4,6% e décimo relatório e contas consecutivo de crescimento deste indicador); já o passivo diminuiu 1,8% em 2024/25 para os 474,9 milhões de euros.<br />\nOutro dossier quente para a atual presidência do SL Benfica: a centralização dos direitos televisivos no futebol português. Prevista para ser implementada até à temporada 2028/29, esta negociação conjunta é muito criticada por todos os candidatos às eleições dos encarnados. Todos convergem na ideia de que o SL Benfica lidera as receitas do futebol em Portugal e que a SAD não pode perder dinheiro em virtude de uma melhor distribuição destas verbas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1347276",
         "title": "Está o Benfica &#8211; e o futebol português &#8211; financeiramente preparado para o futuro?",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica.jpg 1677w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Às vésperas das eleições, o debate no Benfica continua centrado no imediato. Mas o verdadeiro desafio é estrutural: sem uma base financeira sólida e sustentável, o sucesso desportivo será sempre intermitente — e a distância para a elite europeia continuará a aumentar.",
         "link": "https://jornaleconomico.sapo.pt/noticias/esta-o-benfica-e-o-futebol-portugues-financeiramente-preparado-para-o-futuro/",
         "author": "João Barros",
         "published": 1761287805000,
         "created": 1761287805000,
         "category": [
            "Desporto",
            "Economia",
            "JE Leitor",
            "Sapo Economia",
            "Benfica"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica.jpg 1677w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p><strong>Um tema ausente do debate eleitoral</strong><br />\nO Benfica entra em novo ciclo eleitoral este sábado. Fala-se muito do passado de cada candidato e pouco do projecto para o futuro.<br />\nE dentro desse projecto, a atenção concentra-se quase toda no associativismo e na gestão quotidiana, deixando em segundo plano aquilo que verdadeiramente sustentará o futuro do clube: a sua estrutura e estratégia financeira.<br />\nO futebol moderno é, antes de tudo, um exercício de gestão.<br />\nNenhum projecto desportivo de topo sobrevive sem uma base económica sólida. Os clubes que dominam a Europa — do Real Madrid ao Manchester City, passando pelo Bayern de Munique — construíram o seu sucesso desportivo sobre modelos financeiros estáveis, diversificados e profissionalizados.<br />\nO Benfica, pelo contrário, vive nos últimos anos numa montanha-russa de lucros e prejuízos, dependente de vendas extraordinárias de jogadores para equilibrar as contas.</p>\n<p><strong>A anatomia de um modelo desequilibrado</strong><br />\nA análise económico-financeira da Benfica SAD mostra que, por detrás dos 34 milhões de euros de lucro e das receitas recorde de 230 milhões em 2024/25, pouco mudou na essência do modelo.<br />\nO resultado positivo não nasceu de uma gestão mais eficiente, mas de dois factores excepcionais: a participação no Mundial de Clubes, que rendeu 22,5 milhões (17,1 milhões líquidos), e a venda de João Neves, o maior talento da formação, por quase 60 milhões de euros.<br />\nSe olharmos para o médio prazo, a fotografia é bem menos favorável. Em quatro anos, o Benfica acumulou 80 milhões de euros de prejuízos, duplicou a dívida líquida para cerca de 200 milhões e viu o seu capital próprio cair para metade.<br />\nO resultado é um modelo estruturalmente desequilibrado, onde o crescimento dos custos supera largamente a capacidade de geração de receitas.</p>\n<p>&nbsp;</p>\n<p><strong>O modelo operacional: custos a crescer mais depressa do que o clube</strong></p>\n<p>Entre 2019 e 2024, os gastos operacionais subiram de 129 milhões para 202 milhões (+73 milhões), enquanto os rendimentos operacionais cresceram apenas 49 milhões (de 132 para 181 milhões).<br />\nO resultado operacional, que era ligeiramente positivo (+3 milhões), passou para -21 milhões anuais, revelando a erosão da margem corrente. A pressão vem sobretudo de duas rubricas:<br />\n• Custos com pessoal, que aumentaram de 77 para 113 milhões (+36 milhões).<br />\n• Fornecimentos e serviços externos, que cresceram de 43 para 79 milhões (+36 milhões).<br />\nEm apenas quatro anos, o Benfica passou a gastar mais 72 milhões por época em salários e serviços externos, sem ter criado fontes de receita equivalentes. O clube gasta mais, mas não cresce ao mesmo ritmo.</p>\n<p><strong>O modelo transaccional: o “carrossel” das compras e vendas</strong><br />\nA fragilidade repete-se no modelo de transacções de jogadores, que continua a ser a principal válvula de escape financeira. No entanto, a rentabilidade destas operações degradou-se de forma acentuada.<br />\nO resultado médio líquido com vendas de atletas caiu de 40 milhões por ano (2016–19) para 10 milhões por ano (2021–24).<br />\n• As mais-valias brutas recuaram 20 milhões por ano.<br />\n• E os custos de intermediação aumentaram 10 milhões por ano.<br />\nEm síntese, por cada euro transaccionado, o Benfica retém hoje apenas 15 cêntimos, contra 84 cêntimos no Sporting e 28 no FC Porto.<br />\nOs números de 2024/25 não alteram esta tendência. Entre Julho de 2024 e Junho de 2025, o Benfica realizou 188,9 milhões de euros em vendas brutas, mas apenas 117,3 milhões foram reconhecidos como rendimento líquido — uma conversão de 62%, apenas alcançada graças à saída de João Neves, sem custo contabilístico relevante.<br />\nNo triénio anterior, a taxa média ficara em 52%, o que mostra que a aparente melhoria é conjuntural, não estrutural.</p>\n<p><strong>O risco permanente: quando a bola bate na trave</strong><br />\nO problema é que este modelo depende de forma desproporcionada das mais-valias extraordinárias. Sempre que a bola bate na trave — quando o clube fica pelos oitavos da Liga dos Campeões ou falha a presença na fase de grupos — o edifício financeiro abana.<br />\nO Benfica, em vez de gerar excedentes operacionais que lhe permitam resistir a um mau ano, continua a precisar de vendas excepcionais para equilibrar as contas.<br />\nA política de elevado volume de compras e vendas mantém-se intocada. Como já assinalado no relatório de Fevereiro, este carrossel transaccional acarreta custos muito elevados em comissões. A analogia é simples: como um “day trader”, o Benfica paga sempre que compra e sempre que vende.<br />\nMesmo quando um jogador é adquirido por 10 milhões e vendido pelos mesmos 10 milhões, o clube não fica no zero — perde dinheiro em cada operação, porque as comissões e encargos corroem o resultado líquido. Este efeito cumulativo neutraliza parte do impacto positivo das melhores vendas, incluindo a de João Neves.</p>\n<p><strong>O contraste com a elite europeia</strong><br />\nO contraste com os grandes clubes europeus é evidente. Real Madrid, PSG e Manchester City mostram que o sucesso desportivo nasce de modelos financeiros que reduzem a dependência das vendas de atletas e aumentam as fontes de receita recorrente.<br />\nO Real Madrid é o caso mais paradigmático: transformou o Santiago Bernabéu num centro de receitas permanentes, com eventos, conferências e turismo desportivo, tornando o estádio num activo económico que gera valor 365 dias por ano.<br />\nO PSG, por seu lado, construiu um império comercial assente em patrocínios globais, marketing digital e acordos de longo prazo, garantindo liquidez mesmo em épocas menos conseguidas.<br />\nO Manchester City, além dos resultados em campo, é hoje um modelo de integração empresarial, com uma rede global de clubes e infra-estruturas que lhe assegura receitas previsíveis e capacidade de investimento sustentada.<br />\nTodos estes exemplos têm um denominador comum: planeamento de longo prazo, gestão profissional e diversificação de receitas.<br />\n<strong>E em Portugal?</strong><br />\nEm Portugal, as limitações estruturais do mercado são conhecidas.<br />\nAs receitas televisivas são modestas face às das ligas inglesa ou espanhola, o poder de compra dos adeptos é reduzido e o mercado publicitário é limitado. Contudo, isso não impede que se adoptem boas práticas de gestão e estratégias de crescimento sustentável.<br />\nO Benfica tem escala, marca e base de adeptos suficientes para ser o clube português com maior margem de manobra. Mas isso exige uma mudança de paradigma: deixar de gerir para o curto prazo e começar a pensar como uma organização global. Diversificar receitas através do merchandising, dos eventos, da hospitalidade e de parcerias internacionais é crucial.<br />\nE é igualmente fundamental controlar custos e profissionalizar a gestão das operações — desde o scouting às decisões de investimento em jogadores.</p>\n<p><strong>Perguntas que o futuro impõe</strong><br />\nO que deve ser o Benfica nos próximos dez anos? Um clube que vive de comprar e vender, ou uma organização que gera valor de forma estruturada e previsível?<br />\nÉ possível continuar a competir na Europa com dívida crescente e dependência de mais-valias?<br />\nComo pode o Benfica — e, por extensão, o futebol português — construir uma base económica que sustente a ambição desportiva sem sacrificar o talento formado internamente?<br />\nEstas são as perguntas que o debate eleitoral deveria colocar — mas que raramente são feitas.<br />\nCaminhos possíveis<br />\nInspirar-se nos modelos de sucesso europeu não significa copiar fórmulas inatingíveis. Significa compreender que o futebol moderno exige planeamento, disciplina financeira e visão estratégica.<br />\nO Benfica tem activos únicos: uma marca reconhecida internacionalmente, uma academia de referência e uma base de adeptos global. Mas precisa de os transformar em receitas recorrentes e investimento produtivo, e não em operações de emergência.<br />\nInvestir em infra-estruturas com retorno — tal como o Real Madrid fez com o novo Bernabéu — pode ser um passo decisivo. Reforçar o peso comercial e internacional da marca Benfica também. E, sobretudo, consolidar uma estrutura financeira que resista às oscilações de um jogo ou de uma época.</p>\n<p><strong>Mais do que um clube, um espelho de um país</strong><br />\nO desafio do Benfica é, no fundo, o desafio do futebol português: conciliar ambição desportiva com sustentabilidade financeira.<br />\nEnquanto a maioria dos clubes europeus caminha para modelos empresariais robustos e integrados, Portugal continua a depender do talento e da sorte — duas variáveis que, por definição, não se planeiam.<br />\nO Benfica tem agora uma oportunidade rara: usar o debate eleitoral não apenas para escolher uma direcção, mas para repensar um modelo.<br />\nPorque, sem uma reforma estrutural, o topo da Europa continuará sempre a ser uma miragem — e o sucesso,</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica.jpg 1677w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p><strong>Um tema ausente do debate eleitoral</strong><br />\nO Benfica entra em novo ciclo eleitoral este sábado. Fala-se muito do passado de cada candidato e pouco do projecto para o futuro.<br />\nE dentro desse projecto, a atenção concentra-se quase toda no associativismo e na gestão quotidiana, deixando em segundo plano aquilo que verdadeiramente sustentará o futuro do clube: a sua estrutura e estratégia financeira.<br />\nO futebol moderno é, antes de tudo, um exercício de gestão.<br />\nNenhum projecto desportivo de topo sobrevive sem uma base económica sólida. Os clubes que dominam a Europa — do Real Madrid ao Manchester City, passando pelo Bayern de Munique — construíram o seu sucesso desportivo sobre modelos financeiros estáveis, diversificados e profissionalizados.<br />\nO Benfica, pelo contrário, vive nos últimos anos numa montanha-russa de lucros e prejuízos, dependente de vendas extraordinárias de jogadores para equilibrar as contas.</p>\n<p><strong>A anatomia de um modelo desequilibrado</strong><br />\nA análise económico-financeira da Benfica SAD mostra que, por detrás dos 34 milhões de euros de lucro e das receitas recorde de 230 milhões em 2024/25, pouco mudou na essência do modelo.<br />\nO resultado positivo não nasceu de uma gestão mais eficiente, mas de dois factores excepcionais: a participação no Mundial de Clubes, que rendeu 22,5 milhões (17,1 milhões líquidos), e a venda de João Neves, o maior talento da formação, por quase 60 milhões de euros.<br />\nSe olharmos para o médio prazo, a fotografia é bem menos favorável. Em quatro anos, o Benfica acumulou 80 milhões de euros de prejuízos, duplicou a dívida líquida para cerca de 200 milhões e viu o seu capital próprio cair para metade.<br />\nO resultado é um modelo estruturalmente desequilibrado, onde o crescimento dos custos supera largamente a capacidade de geração de receitas.</p>\n<p>&nbsp;</p>\n<p><strong>O modelo operacional: custos a crescer mais depressa do que o clube</strong></p>\n<p>Entre 2019 e 2024, os gastos operacionais subiram de 129 milhões para 202 milhões (+73 milhões), enquanto os rendimentos operacionais cresceram apenas 49 milhões (de 132 para 181 milhões).<br />\nO resultado operacional, que era ligeiramente positivo (+3 milhões), passou para -21 milhões anuais, revelando a erosão da margem corrente. A pressão vem sobretudo de duas rubricas:<br />\n• Custos com pessoal, que aumentaram de 77 para 113 milhões (+36 milhões).<br />\n• Fornecimentos e serviços externos, que cresceram de 43 para 79 milhões (+36 milhões).<br />\nEm apenas quatro anos, o Benfica passou a gastar mais 72 milhões por época em salários e serviços externos, sem ter criado fontes de receita equivalentes. O clube gasta mais, mas não cresce ao mesmo ritmo.</p>\n<p><strong>O modelo transaccional: o “carrossel” das compras e vendas</strong><br />\nA fragilidade repete-se no modelo de transacções de jogadores, que continua a ser a principal válvula de escape financeira. No entanto, a rentabilidade destas operações degradou-se de forma acentuada.<br />\nO resultado médio líquido com vendas de atletas caiu de 40 milhões por ano (2016–19) para 10 milhões por ano (2021–24).<br />\n• As mais-valias brutas recuaram 20 milhões por ano.<br />\n• E os custos de intermediação aumentaram 10 milhões por ano.<br />\nEm síntese, por cada euro transaccionado, o Benfica retém hoje apenas 15 cêntimos, contra 84 cêntimos no Sporting e 28 no FC Porto.<br />\nOs números de 2024/25 não alteram esta tendência. Entre Julho de 2024 e Junho de 2025, o Benfica realizou 188,9 milhões de euros em vendas brutas, mas apenas 117,3 milhões foram reconhecidos como rendimento líquido — uma conversão de 62%, apenas alcançada graças à saída de João Neves, sem custo contabilístico relevante.<br />\nNo triénio anterior, a taxa média ficara em 52%, o que mostra que a aparente melhoria é conjuntural, não estrutural.</p>\n<p><strong>O risco permanente: quando a bola bate na trave</strong><br />\nO problema é que este modelo depende de forma desproporcionada das mais-valias extraordinárias. Sempre que a bola bate na trave — quando o clube fica pelos oitavos da Liga dos Campeões ou falha a presença na fase de grupos — o edifício financeiro abana.<br />\nO Benfica, em vez de gerar excedentes operacionais que lhe permitam resistir a um mau ano, continua a precisar de vendas excepcionais para equilibrar as contas.<br />\nA política de elevado volume de compras e vendas mantém-se intocada. Como já assinalado no relatório de Fevereiro, este carrossel transaccional acarreta custos muito elevados em comissões. A analogia é simples: como um “day trader”, o Benfica paga sempre que compra e sempre que vende.<br />\nMesmo quando um jogador é adquirido por 10 milhões e vendido pelos mesmos 10 milhões, o clube não fica no zero — perde dinheiro em cada operação, porque as comissões e encargos corroem o resultado líquido. Este efeito cumulativo neutraliza parte do impacto positivo das melhores vendas, incluindo a de João Neves.</p>\n<p><strong>O contraste com a elite europeia</strong><br />\nO contraste com os grandes clubes europeus é evidente. Real Madrid, PSG e Manchester City mostram que o sucesso desportivo nasce de modelos financeiros que reduzem a dependência das vendas de atletas e aumentam as fontes de receita recorrente.<br />\nO Real Madrid é o caso mais paradigmático: transformou o Santiago Bernabéu num centro de receitas permanentes, com eventos, conferências e turismo desportivo, tornando o estádio num activo económico que gera valor 365 dias por ano.<br />\nO PSG, por seu lado, construiu um império comercial assente em patrocínios globais, marketing digital e acordos de longo prazo, garantindo liquidez mesmo em épocas menos conseguidas.<br />\nO Manchester City, além dos resultados em campo, é hoje um modelo de integração empresarial, com uma rede global de clubes e infra-estruturas que lhe assegura receitas previsíveis e capacidade de investimento sustentada.<br />\nTodos estes exemplos têm um denominador comum: planeamento de longo prazo, gestão profissional e diversificação de receitas.<br />\n<strong>E em Portugal?</strong><br />\nEm Portugal, as limitações estruturais do mercado são conhecidas.<br />\nAs receitas televisivas são modestas face às das ligas inglesa ou espanhola, o poder de compra dos adeptos é reduzido e o mercado publicitário é limitado. Contudo, isso não impede que se adoptem boas práticas de gestão e estratégias de crescimento sustentável.<br />\nO Benfica tem escala, marca e base de adeptos suficientes para ser o clube português com maior margem de manobra. Mas isso exige uma mudança de paradigma: deixar de gerir para o curto prazo e começar a pensar como uma organização global. Diversificar receitas através do merchandising, dos eventos, da hospitalidade e de parcerias internacionais é crucial.<br />\nE é igualmente fundamental controlar custos e profissionalizar a gestão das operações — desde o scouting às decisões de investimento em jogadores.</p>\n<p><strong>Perguntas que o futuro impõe</strong><br />\nO que deve ser o Benfica nos próximos dez anos? Um clube que vive de comprar e vender, ou uma organização que gera valor de forma estruturada e previsível?<br />\nÉ possível continuar a competir na Europa com dívida crescente e dependência de mais-valias?<br />\nComo pode o Benfica — e, por extensão, o futebol português — construir uma base económica que sustente a ambição desportiva sem sacrificar o talento formado internamente?<br />\nEstas são as perguntas que o debate eleitoral deveria colocar — mas que raramente são feitas.<br />\nCaminhos possíveis<br />\nInspirar-se nos modelos de sucesso europeu não significa copiar fórmulas inatingíveis. Significa compreender que o futebol moderno exige planeamento, disciplina financeira e visão estratégica.<br />\nO Benfica tem activos únicos: uma marca reconhecida internacionalmente, uma academia de referência e uma base de adeptos global. Mas precisa de os transformar em receitas recorrentes e investimento produtivo, e não em operações de emergência.<br />\nInvestir em infra-estruturas com retorno — tal como o Real Madrid fez com o novo Bernabéu — pode ser um passo decisivo. Reforçar o peso comercial e internacional da marca Benfica também. E, sobretudo, consolidar uma estrutura financeira que resista às oscilações de um jogo ou de uma época.</p>\n<p><strong>Mais do que um clube, um espelho de um país</strong><br />\nO desafio do Benfica é, no fundo, o desafio do futebol português: conciliar ambição desportiva com sustentabilidade financeira.<br />\nEnquanto a maioria dos clubes europeus caminha para modelos empresariais robustos e integrados, Portugal continua a depender do talento e da sorte — duas variáveis que, por definição, não se planeiam.<br />\nO Benfica tem agora uma oportunidade rara: usar o debate eleitoral não apenas para escolher uma direcção, mas para repensar um modelo.<br />\nPorque, sem uma reforma estrutural, o topo da Europa continuará sempre a ser uma miragem — e o sucesso,</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1347269",
         "title": "CFP diz que excedente não bate certo e peca na transparência",
         "description": "<img width=\"1004\" height=\"721\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nazare-costa-cabral.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nazare-costa-cabral.jpg 1004w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nazare-costa-cabral-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nazare-costa-cabral-768x552.jpg 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" />O Conselho das Finanças Públicas avisa que a meta de excedente está alavancada em dividendos e na venda de imóveis. Sem estas receitas extraordinárias haveria défice de 0,3%. E acredita, mesmo assim, que o saldo será negativo em 2.037 milhões (0,6% do PIB), detalhando “fragilidades” e incoerências do Ministério das Finanças.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cfp-diz-que-excedente-nao-bate-certo-e-peca-na-transparencia/",
         "author": "Vítor Rodrigues Oliveira",
         "published": 1761287312000,
         "created": 1761287312000,
         "category": [
            "Economia",
            "JE Leitor",
            "Sapo Economia",
            "CFP",
            "Conselho das Finanças Públicas"
         ],
         "content": "<img width=\"1004\" height=\"721\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nazare-costa-cabral.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nazare-costa-cabral.jpg 1004w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nazare-costa-cabral-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nazare-costa-cabral-768x552.jpg 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" /><p>São muitas as “fragilidades” apontadas pelo Conselho das Finanças Públicas (CFP) na análise da proposta de Orçamento, “sobretudo no lado da despesa”. A entidade liderada por Nazaré da Costa Cabral afirma que o excedente de 0,1% do PIB previsto pelo Governo para 2026 está alicerçado em receitas extraordinárias e em pressupostos que “refletem, em alguns casos, alterações não fundamentadas” à dinâmica da despesa. Ou seja, a previsão “é pouco coerente com a dinâmica de crescimento de algumas das suas componentes”, o que faz lembrar “práticas que no passado limitaram a transparência e a credibilidade da política orçamental”.<br />\nPara começar, no consumo intermédio, o ministro das Finanças “apresenta uma previsão de crescimento reduzido”, de 1,15%, com o peso no Produto Interno Bruto (PIB) a cair em 0,2 pontos percentuais “sem medidas de política ou outros efeitos que o sustentem”. Uma queda que “parece advir da forte diminuição na aquisição de bens e serviços (em 10,1%) no programa da saúde em contabilidade pública” (ou seja, as contas numa lógica de caixa), mas “desconhecendo-se as projeções incorporadas nesta rubrica em contas nacionais” (em que os gastos são inscritos numa ótica de compromisso). O problema?Não é adiantada no relatório da propsta de orçamento “qualquer explicação para essa redução da aquisição de bens e serviços do programa saúde, que por sua vez explica o baixo crescimento nominal (1,5%) da despesa efetiva consolidada deste relevante programa orçamental”. A previsão “é até inferior à inflação prevista”, nota o CFP, sublinhando que essa evolução “contrasta com a tendência de crescimento acentuado registada nos anos anteriores”. O organismo projeta para esta rubrica uma despesa superior em 831 milhões de euros.<br />\nDepois, nas prestações sociais em espécie (onde também há despesas de saúde, como produtos vendidos em farmácias, meios de diagnóstico e terapêutica), a previsão assenta numa estabilização da despesa que “coloca desafios à execução face à tendência evidenciada no passado recente”.<br />\nE o que aconteceu à contribuição financeira para a União Europeia? O Ministério das Finanças “mantém inalterada a estimativa face a 2025, apesar de no Quadro de Políticas Invariantes (QPI) apresentado em agosto antecipar um acréscimo de 624 milhões de euros”, ou seja, o Ministério das Finanças faz “uma revisão em baixa” do valor previsto de forma “não justificada”.<br />\nA extensa lista de dúvidas continua com os juros, porque agora a subida prevista “é quase metade do constante no QPI apresentado em agosto”. O Conselho das Finanças Públicas considera que é “uma alteração substancial para a qual não existe igualmente uma justificação”.<br />\nJá no investimento (Formação Bruta de Capital Fixo), a entidade nota que o Ministério das Finanças “antecipa um decréscimo de 2% na componente de financiamento nacional, que afeta diretamente o saldo orçamental” e que “esta previsão para a despesa com investimento está fortemente dependente da alienação de imóveis”, que é “de realização incerta”, mas que “não foi considerada como medida one-off [extraordinária]”.</p>\n<p><strong>Défice de 0,3% sem exceções</strong><br />\nA entidade liderada por Nazaré Costa Cabral afirma mesmo que o excedente previsto pelo ministro das Finanças “está alicerçado na previsão de um adicional de dividendos a receber” e do “encaixe financeiro a obter com a alienação de imóveis do parque público”. Estas duas componentes “ajudam a compensar o impacto dos empréstimos ao abrigo do PRR e o efeito das novas medidas de política”, alerta o CFP.<br />\n“Excluindo o acréscimo dos empréstimos PRR [Plano de Recuperação e Resiliência], o aumento de dividendos e a venda de imóveis, chegar-se-ia a um défice orçamental de 326 milhões de euros em 2026”, considera o organismo. Isto é, o saldo “seria negativo em 0,3% PIB”. No entanto, mesmo havendo excedente de 0,1% (263 milhões de euros), fica a 2.300 milhões de euros de distância das previsões do CFP — défice de 0,6% (2.037 milhões).<br />\nAlém disso, diz o CFP, “o peso da despesa pública no PIB deverá recuar 0,1 p.p.”, para 43,7% do PIB, fruto de “operações pontuais” com impacto “excecional”.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1004\" height=\"721\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nazare-costa-cabral.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nazare-costa-cabral.jpg 1004w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nazare-costa-cabral-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nazare-costa-cabral-768x552.jpg 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" /><p>São muitas as “fragilidades” apontadas pelo Conselho das Finanças Públicas (CFP) na análise da proposta de Orçamento, “sobretudo no lado da despesa”. A entidade liderada por Nazaré da Costa Cabral afirma que o excedente de 0,1% do PIB previsto pelo Governo para 2026 está alicerçado em receitas extraordinárias e em pressupostos que “refletem, em alguns casos, alterações não fundamentadas” à dinâmica da despesa. Ou seja, a previsão “é pouco coerente com a dinâmica de crescimento de algumas das suas componentes”, o que faz lembrar “práticas que no passado limitaram a transparência e a credibilidade da política orçamental”.<br />\nPara começar, no consumo intermédio, o ministro das Finanças “apresenta uma previsão de crescimento reduzido”, de 1,15%, com o peso no Produto Interno Bruto (PIB) a cair em 0,2 pontos percentuais “sem medidas de política ou outros efeitos que o sustentem”. Uma queda que “parece advir da forte diminuição na aquisição de bens e serviços (em 10,1%) no programa da saúde em contabilidade pública” (ou seja, as contas numa lógica de caixa), mas “desconhecendo-se as projeções incorporadas nesta rubrica em contas nacionais” (em que os gastos são inscritos numa ótica de compromisso). O problema?Não é adiantada no relatório da propsta de orçamento “qualquer explicação para essa redução da aquisição de bens e serviços do programa saúde, que por sua vez explica o baixo crescimento nominal (1,5%) da despesa efetiva consolidada deste relevante programa orçamental”. A previsão “é até inferior à inflação prevista”, nota o CFP, sublinhando que essa evolução “contrasta com a tendência de crescimento acentuado registada nos anos anteriores”. O organismo projeta para esta rubrica uma despesa superior em 831 milhões de euros.<br />\nDepois, nas prestações sociais em espécie (onde também há despesas de saúde, como produtos vendidos em farmácias, meios de diagnóstico e terapêutica), a previsão assenta numa estabilização da despesa que “coloca desafios à execução face à tendência evidenciada no passado recente”.<br />\nE o que aconteceu à contribuição financeira para a União Europeia? O Ministério das Finanças “mantém inalterada a estimativa face a 2025, apesar de no Quadro de Políticas Invariantes (QPI) apresentado em agosto antecipar um acréscimo de 624 milhões de euros”, ou seja, o Ministério das Finanças faz “uma revisão em baixa” do valor previsto de forma “não justificada”.<br />\nA extensa lista de dúvidas continua com os juros, porque agora a subida prevista “é quase metade do constante no QPI apresentado em agosto”. O Conselho das Finanças Públicas considera que é “uma alteração substancial para a qual não existe igualmente uma justificação”.<br />\nJá no investimento (Formação Bruta de Capital Fixo), a entidade nota que o Ministério das Finanças “antecipa um decréscimo de 2% na componente de financiamento nacional, que afeta diretamente o saldo orçamental” e que “esta previsão para a despesa com investimento está fortemente dependente da alienação de imóveis”, que é “de realização incerta”, mas que “não foi considerada como medida one-off [extraordinária]”.</p>\n<p><strong>Défice de 0,3% sem exceções</strong><br />\nA entidade liderada por Nazaré Costa Cabral afirma mesmo que o excedente previsto pelo ministro das Finanças “está alicerçado na previsão de um adicional de dividendos a receber” e do “encaixe financeiro a obter com a alienação de imóveis do parque público”. Estas duas componentes “ajudam a compensar o impacto dos empréstimos ao abrigo do PRR e o efeito das novas medidas de política”, alerta o CFP.<br />\n“Excluindo o acréscimo dos empréstimos PRR [Plano de Recuperação e Resiliência], o aumento de dividendos e a venda de imóveis, chegar-se-ia a um défice orçamental de 326 milhões de euros em 2026”, considera o organismo. Isto é, o saldo “seria negativo em 0,3% PIB”. No entanto, mesmo havendo excedente de 0,1% (263 milhões de euros), fica a 2.300 milhões de euros de distância das previsões do CFP — défice de 0,6% (2.037 milhões).<br />\nAlém disso, diz o CFP, “o peso da despesa pública no PIB deverá recuar 0,1 p.p.”, para 43,7% do PIB, fruto de “operações pontuais” com impacto “excecional”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1347265",
         "title": "Entidades que fiscalizam contas do Estado lamentam falta de respostas",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-1024x736.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-1024x736.jpeg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-150x108.jpeg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-768x552.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-1536x1104.jpeg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco.jpeg 1600w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Tanto o Conselho das Finanças Públicas como a unidade que dá apoio orçamental aos deputados não estão a conseguir obter toda a informação que precisariam do Ministério das Finanças.",
         "link": "https://jornaleconomico.sapo.pt/noticias/entidades-que-fiscalizam-contas-do-estado-lamentam-falta-de-respostas/",
         "author": "Vítor Rodrigues Oliveira",
         "published": 1761287110000,
         "created": 1761287110000,
         "category": [
            "Economia",
            "JE Leitor",
            "Sapo Economia",
            "CFP",
            "Conselho das Finanças Públicas",
            "Unidade Técnica de Apoio Orçamental",
            "utao"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-1024x736.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-1024x736.jpeg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-150x108.jpeg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-768x552.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-1536x1104.jpeg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco.jpeg 1600w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A proposta do Orçamento do Estado apresentado por Joaquim Miranda Sarmento está a gerar várias dúvidas aos organismos independentes que têm como responsabilidade fiscalizar as contas do Estado, mas, mais do que isso, o Conselho das Finanças Públicas e a UTAO (Unidade Técnica de Apoio Orçamental) queixam-se de não ter acesso a respostas que consideram importantes.<br />\nA entidade liderada por Nazaré da Costa Cabral lamenta, por exemplo, a falta de informação sobre a alienação de imóveis que, segundo o Conselho das Finanças Públicas está a ajudar as contas. Questionado sobre as vendas de imóveis, o ministro das Finanças “não quantificou o montante” com esta alienação, tendo remetido para um quadro do relatório do Orçamento “que apresenta a venda de bens de investimento, em contabilidade pública, em valores não consolidados, de 1215,6 milhões de euros”. No entanto, como esse valor “inclui vendas para outros subsetores das Administrações Públicas”, o CFP diz ter usado o valor de um outro mapa “referente à Venda de Edifícios da Administração Central a sociedades e quase sociedades não financeiras no montante de 884 milhões de euros.</p>\n<p><strong>UTAO pede colaboração</strong><br />\nJá esta quearta-feira, a UTAO lamentou “a redução da colaboração do Ministério das Finanças relativamente à informação solicitada”, considerando que se trata de “um retrocesso”.<br />\n“A prestação de informação de forma tempestiva e completa constitui uma boa prática na colaboração entre instituições e é essencial ao escrutínio informado da Assembleia da República, assumindo particular relevância quando ocorre no contexto da discussão do Orçamento do Estado”, disse o organismo citado pela agência Lusa.<br />\nA entidade que dá apoio aos deputados queria, nomeadamente, detalhes sobre as medidas temporárias para este ano e para o próximo, bem como o seu impacto orçamental.<br />\nPretendia ainda obter mais informação sobre a polémica despesa líquida — o indicador de referência para a Comissão Europeia com as novas regras orçamentais. AUTAO considera que esta “falta de informação foi particularmente relevante” nas medidas pontuais no lado da receita — que também são descontadas daquele indicador, a par dos juros, de despesas temporárias, entre outros. “Não foi possível obter este esclarecimento nos pedidos de informação repetidamente enviados ao Ministério das Finanças”, lamentou a entidade, apontando ainda que “não foi clarificada a forma de cálculo dos restantes itens” que são relevantes para chegar ao valor da despesa líquida.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-1024x736.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-1024x736.jpeg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-150x108.jpeg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-768x552.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-1536x1104.jpeg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco.jpeg 1600w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A proposta do Orçamento do Estado apresentado por Joaquim Miranda Sarmento está a gerar várias dúvidas aos organismos independentes que têm como responsabilidade fiscalizar as contas do Estado, mas, mais do que isso, o Conselho das Finanças Públicas e a UTAO (Unidade Técnica de Apoio Orçamental) queixam-se de não ter acesso a respostas que consideram importantes.<br />\nA entidade liderada por Nazaré da Costa Cabral lamenta, por exemplo, a falta de informação sobre a alienação de imóveis que, segundo o Conselho das Finanças Públicas está a ajudar as contas. Questionado sobre as vendas de imóveis, o ministro das Finanças “não quantificou o montante” com esta alienação, tendo remetido para um quadro do relatório do Orçamento “que apresenta a venda de bens de investimento, em contabilidade pública, em valores não consolidados, de 1215,6 milhões de euros”. No entanto, como esse valor “inclui vendas para outros subsetores das Administrações Públicas”, o CFP diz ter usado o valor de um outro mapa “referente à Venda de Edifícios da Administração Central a sociedades e quase sociedades não financeiras no montante de 884 milhões de euros.</p>\n<p><strong>UTAO pede colaboração</strong><br />\nJá esta quearta-feira, a UTAO lamentou “a redução da colaboração do Ministério das Finanças relativamente à informação solicitada”, considerando que se trata de “um retrocesso”.<br />\n“A prestação de informação de forma tempestiva e completa constitui uma boa prática na colaboração entre instituições e é essencial ao escrutínio informado da Assembleia da República, assumindo particular relevância quando ocorre no contexto da discussão do Orçamento do Estado”, disse o organismo citado pela agência Lusa.<br />\nA entidade que dá apoio aos deputados queria, nomeadamente, detalhes sobre as medidas temporárias para este ano e para o próximo, bem como o seu impacto orçamental.<br />\nPretendia ainda obter mais informação sobre a polémica despesa líquida — o indicador de referência para a Comissão Europeia com as novas regras orçamentais. AUTAO considera que esta “falta de informação foi particularmente relevante” nas medidas pontuais no lado da receita — que também são descontadas daquele indicador, a par dos juros, de despesas temporárias, entre outros. “Não foi possível obter este esclarecimento nos pedidos de informação repetidamente enviados ao Ministério das Finanças”, lamentou a entidade, apontando ainda que “não foi clarificada a forma de cálculo dos restantes itens” que são relevantes para chegar ao valor da despesa líquida.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1347261",
         "title": "Estado fecha concurso e põe em risco hospital de Barcelos",
         "description": "<img width=\"1024\" height=\"737\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/ana-paula-martins-1024x737.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/ana-paula-martins-1024x737.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/ana-paula-martins-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/ana-paula-martins-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/ana-paula-martins.jpg 1176w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />O Estado abriu um concurso público e fechou-o subitamente — já com as propostas entregues. Passou o negócio a um ateliê com quem havia negociado há 15 anos. Já está tudo em tribunal.",
         "link": "https://jornaleconomico.sapo.pt/noticias/estado-fecha-concurso-e-poe-em-risco-hospital-de-barcelos/",
         "author": "Ruben Pires",
         "published": 1761286777000,
         "created": 1761286777000,
         "category": [
            "Empresas",
            "JE Leitor",
            "Sapo Economia",
            "Barcelos",
            "hospital",
            "Hospital de Barcelos",
            "Saude",
            "ULS Barcelos",
            "Unidade Local de Saúde de Barcelos"
         ],
         "content": "<img width=\"1024\" height=\"737\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/ana-paula-martins-1024x737.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/ana-paula-martins-1024x737.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/ana-paula-martins-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/ana-paula-martins-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/ana-paula-martins.jpg 1176w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Unidade Local de Saúde de Barcelos (ULS Barcelos) decidiu, a 11 de setembro, anular inesperadamente o concurso público destinado à elaboração do projeto de execução para a empreitada do Novo Hospital de Barcelos, um procedimento lançado em junho de 2025 com preço-base superior a 4,8 milhões de euros e que já tinha motivado a candidatura de, pelo menos, três ateliês, incluindo a Saraiva+Associados e a Pinearq. Em vez deste concurso, a ULS Barcelos optou por recuperar um acordo com 15 anos que havia assinado com outra empresa, a ARIPA, e que fora extinto em 2015.<br />\nA decisão apanhou os concorrentes em pleno processo de finalização das propostas, após meses de trabalho e investimento desde o anúncio oficial feito em Diário da República, a 3 de junho.<br />\nA história começou logo mal. A plataforma eletrónica de contratação pública (vortalGOV), utilizada obrigatoriamente para submissão de documentos, sofreu diversas anomalias técnicas nos dias anteriores à apresentação das propostas, o que dificultou o carregamento definitivo das candidaturas e alimentou, imediatamente, a perceção de falta de transparência processual.<br />\nA Saraiva+Associados, uma das equipas concorrentes, relata que procedeu ao upload da totalidade dos elementos documentais da proposta a partir de 9 de setembro, validando e assinando o processo na plataforma a 18 de setembro, antes da data-limite para apresentação, isto é, dois dias mais tarde, a 20 de setembro.<br />\nApesar de ter recebido a notificação “aprovado” na plataforma, recebeu erros sucessivos na sua conclusão, já que o concurso foi subitamente extinto pouco depois sem que os concorrentes tivessem acesso a todos os documentos que justificassem a decisão ou tivessem a oportunidade de exercer o direito de audiência prévia – legalmente previsto.<br />\nOficialmente, o fundamento invocado pela ULS Barcelos para a extinção do procedimento centra-se num compromisso da ARIPA – empresa cocontratante num acordo assinado em 2010 com a Administração Regional de Saúde do Norte, então relativo ao mesmo hospital, mas suspenso desde junho de 2015.<br />\nEsse contrato, com preço inicial de 1,85 milhões de euros e objeto, “em termos latos”, coincidente com o concurso de 2025, terá levado a ARIPA a aceitar o ajustamento do programa ao novo perfil da obra e às novas normas legais, o que tornaria desnecessário a realização de um novo concurso — o que levou, então, à extinção súbita do mesmo, apesar da sua fase já adiantada.<br />\nEntre as justificações apresentadas para esta decisão, a ULS Barcelos sustenta que dar continuidade ao procedimento aberto em 2025 faria perder serviços já prestados no âmbito do contrato de 2010, agravando constrangimentos ao hospital e atrasando a execução do projeto.<br />\nApesar deste argumento, as peças do concurso não previam qualquer condição futura quanto à existência de contratos suspensos ou potenciais litígios anteriores que pudessem afetar a tramitação regular do concurso. Não havia uma única referência a este possível constrangimento.<br />\nFonte próxima dos ateliês concorrentes sublinha que as vicissitudes relativas ao contrato de 2010 eram do conhecimento da ULS Barcelos antes do lançamento do concurso público em 2025 e que os operadores económicos “são alheios às negociações ou eventuais litígios entre entidades terceiras”.<br />\nAcrescentam que, juridicamente, não se verificam “circunstâncias supervenientes” que justifiquem uma revogação da decisão de contratar nos termos do Código dos Contratos Públicos e que a anulação foi efetivada num momento em que as propostas já estavam fechadas e preparadas para submissão, privando os concorrentes do exercício pleno dos seus direitos.<br />\nA ausência da deliberação formal e despacho ministerial, pareceres jurídicos e outros documentos referenciados pela ULS Barcelos nas comunicações aos concorrentes impede, dizem os ateliês, a análise da fundamentação da decisão, o que se traduz no incumprimento do dever de fundamentação consagrado no Código do Procedimento Administrativo.<br />\nO escritório de advogados que representa a Saraiva+Associados já está a preparar uma ação administrativa de impugnação da deliberação de extinção junto dos tribunais – numa disputa que deverá prolongar-se nos próximos meses e, assim, condicionar ainda mais o arranque de um projeto hospitalar aguardado há anos na região.<br />\nNo plano jurídico, os concorrentes sustentam que foram violados os princípios da concorrência, igualdade, transparência, boa-fé e tutela da confiança, previstos no Código dos Contratos Públicos e na Constituição da República, com prejuízos evidentes para o interesse público.<br />\nPara já, a única certeza é que o concurso para a conceção do Novo Hospital de Barcelos foi extinto unilateralmente, sem adjudicação, sem audição dos operadores económicos e, dizem os ateliês que ficaram pelo caminho, sem esclarecimentos documentais considerados fundamentais, o que coloca de novo em crise o modelo de funcionamento da contratação pública no setor da saúde.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"737\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/ana-paula-martins-1024x737.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/ana-paula-martins-1024x737.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/ana-paula-martins-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/ana-paula-martins-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/ana-paula-martins.jpg 1176w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Unidade Local de Saúde de Barcelos (ULS Barcelos) decidiu, a 11 de setembro, anular inesperadamente o concurso público destinado à elaboração do projeto de execução para a empreitada do Novo Hospital de Barcelos, um procedimento lançado em junho de 2025 com preço-base superior a 4,8 milhões de euros e que já tinha motivado a candidatura de, pelo menos, três ateliês, incluindo a Saraiva+Associados e a Pinearq. Em vez deste concurso, a ULS Barcelos optou por recuperar um acordo com 15 anos que havia assinado com outra empresa, a ARIPA, e que fora extinto em 2015.<br />\nA decisão apanhou os concorrentes em pleno processo de finalização das propostas, após meses de trabalho e investimento desde o anúncio oficial feito em Diário da República, a 3 de junho.<br />\nA história começou logo mal. A plataforma eletrónica de contratação pública (vortalGOV), utilizada obrigatoriamente para submissão de documentos, sofreu diversas anomalias técnicas nos dias anteriores à apresentação das propostas, o que dificultou o carregamento definitivo das candidaturas e alimentou, imediatamente, a perceção de falta de transparência processual.<br />\nA Saraiva+Associados, uma das equipas concorrentes, relata que procedeu ao upload da totalidade dos elementos documentais da proposta a partir de 9 de setembro, validando e assinando o processo na plataforma a 18 de setembro, antes da data-limite para apresentação, isto é, dois dias mais tarde, a 20 de setembro.<br />\nApesar de ter recebido a notificação “aprovado” na plataforma, recebeu erros sucessivos na sua conclusão, já que o concurso foi subitamente extinto pouco depois sem que os concorrentes tivessem acesso a todos os documentos que justificassem a decisão ou tivessem a oportunidade de exercer o direito de audiência prévia – legalmente previsto.<br />\nOficialmente, o fundamento invocado pela ULS Barcelos para a extinção do procedimento centra-se num compromisso da ARIPA – empresa cocontratante num acordo assinado em 2010 com a Administração Regional de Saúde do Norte, então relativo ao mesmo hospital, mas suspenso desde junho de 2015.<br />\nEsse contrato, com preço inicial de 1,85 milhões de euros e objeto, “em termos latos”, coincidente com o concurso de 2025, terá levado a ARIPA a aceitar o ajustamento do programa ao novo perfil da obra e às novas normas legais, o que tornaria desnecessário a realização de um novo concurso — o que levou, então, à extinção súbita do mesmo, apesar da sua fase já adiantada.<br />\nEntre as justificações apresentadas para esta decisão, a ULS Barcelos sustenta que dar continuidade ao procedimento aberto em 2025 faria perder serviços já prestados no âmbito do contrato de 2010, agravando constrangimentos ao hospital e atrasando a execução do projeto.<br />\nApesar deste argumento, as peças do concurso não previam qualquer condição futura quanto à existência de contratos suspensos ou potenciais litígios anteriores que pudessem afetar a tramitação regular do concurso. Não havia uma única referência a este possível constrangimento.<br />\nFonte próxima dos ateliês concorrentes sublinha que as vicissitudes relativas ao contrato de 2010 eram do conhecimento da ULS Barcelos antes do lançamento do concurso público em 2025 e que os operadores económicos “são alheios às negociações ou eventuais litígios entre entidades terceiras”.<br />\nAcrescentam que, juridicamente, não se verificam “circunstâncias supervenientes” que justifiquem uma revogação da decisão de contratar nos termos do Código dos Contratos Públicos e que a anulação foi efetivada num momento em que as propostas já estavam fechadas e preparadas para submissão, privando os concorrentes do exercício pleno dos seus direitos.<br />\nA ausência da deliberação formal e despacho ministerial, pareceres jurídicos e outros documentos referenciados pela ULS Barcelos nas comunicações aos concorrentes impede, dizem os ateliês, a análise da fundamentação da decisão, o que se traduz no incumprimento do dever de fundamentação consagrado no Código do Procedimento Administrativo.<br />\nO escritório de advogados que representa a Saraiva+Associados já está a preparar uma ação administrativa de impugnação da deliberação de extinção junto dos tribunais – numa disputa que deverá prolongar-se nos próximos meses e, assim, condicionar ainda mais o arranque de um projeto hospitalar aguardado há anos na região.<br />\nNo plano jurídico, os concorrentes sustentam que foram violados os princípios da concorrência, igualdade, transparência, boa-fé e tutela da confiança, previstos no Código dos Contratos Públicos e na Constituição da República, com prejuízos evidentes para o interesse público.<br />\nPara já, a única certeza é que o concurso para a conceção do Novo Hospital de Barcelos foi extinto unilateralmente, sem adjudicação, sem audição dos operadores económicos e, dizem os ateliês que ficaram pelo caminho, sem esclarecimentos documentais considerados fundamentais, o que coloca de novo em crise o modelo de funcionamento da contratação pública no setor da saúde.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1347256",
         "title": "ADSE recua, para já, no corte de preços nos tratamentos oncológicos",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/saude-1-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/saude-1-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/saude-1-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/saude-1-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/saude-1.jpg 1466w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Grupo Lusíadas esticou a corda, ameaçou rasgar a convenção com a ADSE e suspender os tratamentos após corte nos preços. Subsistema público adiou a entrada em vigor da nova tabela por dois meses e garante que a “continuidade dos tratamentos oncológicos dos beneficiários não está em causa, quer no Lusíadas quer nos restantes prestadores privados”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/adse-recua-para-ja-no-corte-de-precos-nos-tratamentos-oncologicos/",
         "author": "Melissa Lopes",
         "published": 1761286430000,
         "created": 1761286430000,
         "category": [
            "Economia",
            "JE Leitor",
            "Sapo Economia",
            "ADSE",
            "Saude"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/saude-1-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/saude-1-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/saude-1-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/saude-1-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/saude-1.jpg 1466w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A nova tabela de preços da ADSE na área da oncologia já não vai entrar em vigor no dia 1 de novembro, mas sim no arranque de 2026, sabe o Jornal Económico (JE). A decisão acontece depois de um dos prestadores, o grupo Lusíadas Saúde, ter ameaçado rasgar a convenção com o subsistema público de saúde e suspender os tratamentos dos doentes com cancro.<br />\nEm causa estão reduções no valor pago por medicamentos oncológicos que variam entre os 22% e os 63%. É o caso do Ramucirumab, cujo preço atual é superior a 3.500 euros, mas que com a revisão passará a 1.300, ou do Acalabrutinib, em que o corte é superior a 55%, passando de 240 para 106 euros.<br />\nDesagradado com esta “redução unilateral dos preços” que o subsistema de saúde comunicou no início do mês aos prestadores privados, o grupo Lusíadas enviou uma carta à ADSE a lamentar a decisão “injustificada”, “eticamente preocupante” e “insustentável” que “compromete seriamente a sustentabilidade económica da prestação de cuidados”.<br />\n“Como tal, seremos forçados, com grande pesar, a suspender estes serviços (…) Não podemos continuar a operar em moldes que nos impedem de garantir a qualidade e a segurança dos cuidados de saúde até agora prestados, de forma responsável e segura”, lia-se na missiva, a que o JE teve acesso.<br />\nDeixando a porta aberta ao diálogo numa reunião com caráter de urgência, o grupo Lusíadas sublinhava ser “incompreensível” a imposição de “cortes desta natureza” a partir do dia 1 de novembro, quando os restantes financiadores fazem o “caminho inverso”. Ou seja, “reconhecem a realidade” e “procedem em conformidade a atualizações no preço”. numa área tão “complexa” e “sensível” que envolve “custos crescentes”.<br />\nArgumentos que o Lusíadas expôs também na reunião urgente que, entretanto, se realizou e que terão levado a ADSE a adiar a entrada em vigor da nova tabela de preços e regras do regime convencionado na área da oncologia para o dia 1 de janeiro “por motivos de ordem operacional”.</p>\n<p><strong>“Transição adequada e segura”</strong><br />\nEm resposta a perguntas do JE, fonte oficial da ADSE confirma o adiamento da entrada em vigor da nova tabela de medicamentos oncológicos “de forma a assegurar que, até essa data, todos os procedimentos necessários estejam devidamente desenvolvidos e garantidos por todas as partes envolvidas”.<br />\nO instituto público presidido por Maria Manuela Faria sublinha que “o adiamento da entrada em vigor de algumas medidas por parte da ADSE, como é o caso desta, não é inédito e não tem outro significado senão o de garantir que tanto os prestadores como a própria ADSE dispõem das condições necessárias para assegurar, nas datas determinadas, uma transição adequada e segura”.<br />\nA ADSE assegura, por fim, que “a continuidade dos tratamentos oncológicos dos seus beneficiários não está em causa, quer no grupo Lusíadas, quer nos restantes prestadores privados com os quais mantém convenções em vigor”.<br />\nMas a manter-se a tabela já definida, sabe o JE, o grupo Lusíadas também não alterará a posição já tomada na carta enviada à direção da ADSE. Contactada pelo JE, fonte oficial do grupo privado de saúde não quis fazer qualquer comentário. A Luz Saúde e o grupo Mello Saúde (CUF) também não comentaram o assunto.<br />\nA insatisfação com os preços “desajustados” determinados pela ADSE não é uma questão nova, e não abrange apenas a área da oncologia. Prestadores privados e médicos têm vindo a abandonar as convenções com o subsistema público do Estado devido às condições menos vantajosas quando comparadas com as oferecidas pelas seguradoras.<br />\nSituação que tem obrigado os 1,3 milhões de beneficiários da ADSE a recorrer cada vez mais ao chamado regime livre através do qual pagam como qualquer particular, reavendo depois parte do valor.<br />\nEm maio deste ano, em declarações ao JE, o presidente da Associação 30 de Julho, que representa os beneficiários da ADSE, afirmava que o facto de existirem cada vez menos médicos e atos convencionados tem gerado muitas queixas, sendo, aliás, esse “um dos maiores problemas” dos utentes que descontam 3,5% do seu salário ou pensão.<br />\n“Temos defendido que a ADSE deve garantir aos seus beneficiários o acesso à generalidade dos cuidados de saúde, de qualidade, em tempo útil e com preços justos”, defendeu, na ocasião Fernando Vaz de Medeiros.<br />\nO economista Eugénio Rosa, antigo vogal do conselho diretivo da ADSE, alertou, na mesma altura, para o fardo demasiado pesado que os beneficiários carregam. Recorrendo ao regime livre saem “lesados”, uma vez que acabam por pagar, em média 50% da fatura, quando no convencionado, em média, pagam apenas 20%.<br />\nSó que as possibilidades de recorrer a cuidados de saúde onde haja acordo com a ADSE têm vindo a encurtar, sobretudo em especialidades como dermatologia, psiquiatria, ginecologia e obstetrícia. Neste último caso, onde a ADSE praticamente não tem médicos convencionados, exemplifica, uma consulta no privado custa 100 euros, dos quais os beneficiários recebem de volta só 30/35 euros.<br />\nNo regime livre, segundo cálculos de Eugénio Rosa, os beneficiários da ADSE gastam cerca de 400 milhões de euros, que se juntam aos 700 milhões que descontam, 3,5% do salário ou da pensão. “É muito pesado”, considerou, defendendo ser necessário “um esforço” e “proatividade” tendo em vista uma “negociação flexível” com os prestadores privados.<br />\n“É preciso é haver da parte da ADSE uma abertura para encontrar preços que sejam justos e equilibrados” porque “há capacidade para melhorar”, posicionou-se o antigo deputado do PCP.</p>\n<p><strong>Almofada da ADSE cresceu</strong><br />\nHá um mês, no Parlamento, a presidente do conselho diretivo da ADSE afirmou que a almofada financeira do subsistema de saúde é, neste momento, de 1.300 milhões de euros, face aos 1.100 milhões de euros anunciados em 2023.<br />\nQuestionada sobre se mantém a confiança na sustentabilidade do sistema, Maria Manuel Faria reiterou que sim, apontando o reforço da almofada financeira, apesar da queda nos resultados líquidos da ADSE em 2024, para 134 milhões de euros, com o impacto da entrada de mais de 200 mil funcionários das autarquias.<br />\n“Temos de ter muita cautela”, enfatizou, devido ao envelhecimento e por a ADSE ser um sistema solidário, defendendo que é preciso pensar que “quem entra agora na ADSE e é novo vai ter as mesmas coberturas e o mesmo descanso na saúde quando tiver 60 anos”. “Esta almofada é para prevenir todas essas situações”, indicou.<br />\nNessa audição na Comissão de Orçamento, Finanças e Administração Pública. a presidente da ADSE discordou que tenha havido perda de benefícios e, simultaneamente, aumento das contribuições. “Temos tido uma preocupação grande” em fazer chegar aos beneficiários esses mesmos benefícios, salientou, notando que as reclamações estão “num nível inferior face a 2023”.<br />\nNo início deste ano, recorde-se, o subsistema de saúde avançou com mudanças no sentido de alargar os benefícios, entre os quais se destacou o custo máximo de 500 euros por qualquer cirurgia realizada no regime convencionado, assumindo a ADSE ”todo o restante valor”.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/saude-1-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/saude-1-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/saude-1-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/saude-1-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/saude-1.jpg 1466w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A nova tabela de preços da ADSE na área da oncologia já não vai entrar em vigor no dia 1 de novembro, mas sim no arranque de 2026, sabe o Jornal Económico (JE). A decisão acontece depois de um dos prestadores, o grupo Lusíadas Saúde, ter ameaçado rasgar a convenção com o subsistema público de saúde e suspender os tratamentos dos doentes com cancro.<br />\nEm causa estão reduções no valor pago por medicamentos oncológicos que variam entre os 22% e os 63%. É o caso do Ramucirumab, cujo preço atual é superior a 3.500 euros, mas que com a revisão passará a 1.300, ou do Acalabrutinib, em que o corte é superior a 55%, passando de 240 para 106 euros.<br />\nDesagradado com esta “redução unilateral dos preços” que o subsistema de saúde comunicou no início do mês aos prestadores privados, o grupo Lusíadas enviou uma carta à ADSE a lamentar a decisão “injustificada”, “eticamente preocupante” e “insustentável” que “compromete seriamente a sustentabilidade económica da prestação de cuidados”.<br />\n“Como tal, seremos forçados, com grande pesar, a suspender estes serviços (…) Não podemos continuar a operar em moldes que nos impedem de garantir a qualidade e a segurança dos cuidados de saúde até agora prestados, de forma responsável e segura”, lia-se na missiva, a que o JE teve acesso.<br />\nDeixando a porta aberta ao diálogo numa reunião com caráter de urgência, o grupo Lusíadas sublinhava ser “incompreensível” a imposição de “cortes desta natureza” a partir do dia 1 de novembro, quando os restantes financiadores fazem o “caminho inverso”. Ou seja, “reconhecem a realidade” e “procedem em conformidade a atualizações no preço”. numa área tão “complexa” e “sensível” que envolve “custos crescentes”.<br />\nArgumentos que o Lusíadas expôs também na reunião urgente que, entretanto, se realizou e que terão levado a ADSE a adiar a entrada em vigor da nova tabela de preços e regras do regime convencionado na área da oncologia para o dia 1 de janeiro “por motivos de ordem operacional”.</p>\n<p><strong>“Transição adequada e segura”</strong><br />\nEm resposta a perguntas do JE, fonte oficial da ADSE confirma o adiamento da entrada em vigor da nova tabela de medicamentos oncológicos “de forma a assegurar que, até essa data, todos os procedimentos necessários estejam devidamente desenvolvidos e garantidos por todas as partes envolvidas”.<br />\nO instituto público presidido por Maria Manuela Faria sublinha que “o adiamento da entrada em vigor de algumas medidas por parte da ADSE, como é o caso desta, não é inédito e não tem outro significado senão o de garantir que tanto os prestadores como a própria ADSE dispõem das condições necessárias para assegurar, nas datas determinadas, uma transição adequada e segura”.<br />\nA ADSE assegura, por fim, que “a continuidade dos tratamentos oncológicos dos seus beneficiários não está em causa, quer no grupo Lusíadas, quer nos restantes prestadores privados com os quais mantém convenções em vigor”.<br />\nMas a manter-se a tabela já definida, sabe o JE, o grupo Lusíadas também não alterará a posição já tomada na carta enviada à direção da ADSE. Contactada pelo JE, fonte oficial do grupo privado de saúde não quis fazer qualquer comentário. A Luz Saúde e o grupo Mello Saúde (CUF) também não comentaram o assunto.<br />\nA insatisfação com os preços “desajustados” determinados pela ADSE não é uma questão nova, e não abrange apenas a área da oncologia. Prestadores privados e médicos têm vindo a abandonar as convenções com o subsistema público do Estado devido às condições menos vantajosas quando comparadas com as oferecidas pelas seguradoras.<br />\nSituação que tem obrigado os 1,3 milhões de beneficiários da ADSE a recorrer cada vez mais ao chamado regime livre através do qual pagam como qualquer particular, reavendo depois parte do valor.<br />\nEm maio deste ano, em declarações ao JE, o presidente da Associação 30 de Julho, que representa os beneficiários da ADSE, afirmava que o facto de existirem cada vez menos médicos e atos convencionados tem gerado muitas queixas, sendo, aliás, esse “um dos maiores problemas” dos utentes que descontam 3,5% do seu salário ou pensão.<br />\n“Temos defendido que a ADSE deve garantir aos seus beneficiários o acesso à generalidade dos cuidados de saúde, de qualidade, em tempo útil e com preços justos”, defendeu, na ocasião Fernando Vaz de Medeiros.<br />\nO economista Eugénio Rosa, antigo vogal do conselho diretivo da ADSE, alertou, na mesma altura, para o fardo demasiado pesado que os beneficiários carregam. Recorrendo ao regime livre saem “lesados”, uma vez que acabam por pagar, em média 50% da fatura, quando no convencionado, em média, pagam apenas 20%.<br />\nSó que as possibilidades de recorrer a cuidados de saúde onde haja acordo com a ADSE têm vindo a encurtar, sobretudo em especialidades como dermatologia, psiquiatria, ginecologia e obstetrícia. Neste último caso, onde a ADSE praticamente não tem médicos convencionados, exemplifica, uma consulta no privado custa 100 euros, dos quais os beneficiários recebem de volta só 30/35 euros.<br />\nNo regime livre, segundo cálculos de Eugénio Rosa, os beneficiários da ADSE gastam cerca de 400 milhões de euros, que se juntam aos 700 milhões que descontam, 3,5% do salário ou da pensão. “É muito pesado”, considerou, defendendo ser necessário “um esforço” e “proatividade” tendo em vista uma “negociação flexível” com os prestadores privados.<br />\n“É preciso é haver da parte da ADSE uma abertura para encontrar preços que sejam justos e equilibrados” porque “há capacidade para melhorar”, posicionou-se o antigo deputado do PCP.</p>\n<p><strong>Almofada da ADSE cresceu</strong><br />\nHá um mês, no Parlamento, a presidente do conselho diretivo da ADSE afirmou que a almofada financeira do subsistema de saúde é, neste momento, de 1.300 milhões de euros, face aos 1.100 milhões de euros anunciados em 2023.<br />\nQuestionada sobre se mantém a confiança na sustentabilidade do sistema, Maria Manuel Faria reiterou que sim, apontando o reforço da almofada financeira, apesar da queda nos resultados líquidos da ADSE em 2024, para 134 milhões de euros, com o impacto da entrada de mais de 200 mil funcionários das autarquias.<br />\n“Temos de ter muita cautela”, enfatizou, devido ao envelhecimento e por a ADSE ser um sistema solidário, defendendo que é preciso pensar que “quem entra agora na ADSE e é novo vai ter as mesmas coberturas e o mesmo descanso na saúde quando tiver 60 anos”. “Esta almofada é para prevenir todas essas situações”, indicou.<br />\nNessa audição na Comissão de Orçamento, Finanças e Administração Pública. a presidente da ADSE discordou que tenha havido perda de benefícios e, simultaneamente, aumento das contribuições. “Temos tido uma preocupação grande” em fazer chegar aos beneficiários esses mesmos benefícios, salientou, notando que as reclamações estão “num nível inferior face a 2023”.<br />\nNo início deste ano, recorde-se, o subsistema de saúde avançou com mudanças no sentido de alargar os benefícios, entre os quais se destacou o custo máximo de 500 euros por qualquer cirurgia realizada no regime convencionado, assumindo a ADSE ”todo o restante valor”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1347252",
         "title": "Leia aqui o Jornal Económico desta semana",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-24-outubro-2025-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-24-outubro-2025-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-24-outubro-2025-1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-24-outubro-2025-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Esta sexta-feira está nas bancas de todo o país a edição semanal do Jornal Económico. Leia tudo na plataforma JE Leitor. Aproveite as nossas ofertas para assinar o JE e apoie o jornalismo independente.",
         "link": "https://jornaleconomico.sapo.pt/noticias/leia-aqui-o-jornal-economico-desta-semana-121/",
         "author": "Redação",
         "published": 1761286239000,
         "created": 1761286239000,
         "category": [
            "Economia",
            "Sapo Economia",
            "capa",
            "JE",
            "Jornal Económico"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-24-outubro-2025-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-24-outubro-2025-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-24-outubro-2025-1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-24-outubro-2025-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>&nbsp;</p>\n<p style=\"text-align: center;\"><strong><a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2323\" target=\"_blank\" rel=\"noopener\">Leia aqui a edição do Jornal Económico desta semana</a></strong></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-24-outubro-2025-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-24-outubro-2025-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-24-outubro-2025-1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-24-outubro-2025-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>&nbsp;</p>\n<p style=\"text-align: center;\"><strong><a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2323\" target=\"_blank\" rel=\"noopener\">Leia aqui a edição do Jornal Económico desta semana</a></strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1347247",
         "title": "A gestora que transforma desafios em resultados",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/isabel-guerreiro-1024x736.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/isabel-guerreiro-1024x736.jpeg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/isabel-guerreiro-150x108.jpeg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/isabel-guerreiro-768x552.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/isabel-guerreiro-1536x1104.jpeg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/isabel-guerreiro.jpeg 1600w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Construiu uma carreira a pulso em Portugal, tem duas filhas gémeas e gosta de objetivos ambiciosos. Numa indústria tradicionalmente masculina reuniu os ingredientes certos para atingir o topo: foco nos resultados, comunicação assertiva e ousadia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-gestora-que-transforma-desafios-em-resultados/",
         "author": "António Sarmento",
         "published": 1761285647000,
         "created": 1761285647000,
         "category": [
            "Empresas",
            "JE Leitor",
            "Sapo Economia",
            "Isabel Guerreiro",
            "Santander"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/isabel-guerreiro-1024x736.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/isabel-guerreiro-1024x736.jpeg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/isabel-guerreiro-150x108.jpeg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/isabel-guerreiro-768x552.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/isabel-guerreiro-1536x1104.jpeg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/isabel-guerreiro.jpeg 1600w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Numa altura em que a Inteligência Artificial está a transformar o setor bancário, indústria fortemente regulada, Isabel Guerreiro — engenheira informática e a primeira mulher a liderar um grande banco em Portugal — conhece bem o terreno. Ela ajudou o Santander Portugal a aumentar a base de clientes digitais, acompanhou de perto a integração de tecnologias emergentes e alargou a oferta de soluções de pagamento em qualquer dispositivo móvel. Também renovou o perfil das contratações (menos quadros da área de business e mais profissionais do setor digital) e apostou em serviços inovadores que permitem reduzir em metade o tempo médio para contratação de um crédito ou a automação de tarefas através da robótica. Com 53 anos e no Santander desde 2005, é atualmente administradora executiva e vice-presidente da comissão executiva, tendo sido nomeada Responsável Digital da Europa em 2020, liderando a agenda digital do Grupo.<br />\nAo longo da carreira, a gestora demonstrou capacidade de liderança em contextos exigentes, conciliando visão estratégica e eficiência operacional. “É vista como uma profissional de perfil analítico, orientada para resultados, comunicação assertiva e grande dinamismo”, diz uma fonte próxima ao Jornal Económico.<br />\nAntes de entrar no Santander trabalhou na Novabase (onde evoluiu de programadora a senior manager) e, pelo meio, casou e teve duas filhas gémeas. Nessa altura, a exercer o cargo de diretora de unidade na tecnológica, decidiu candidatar-se ao MBA do Insead, em França, onde foi aceite e pediu uma licença sem vencimento. Depois do curso, regressou a Portugal com uma visão mais ampla do mundo corporativo. “Valoriza muito o trabalho de equipa e acredita que é assim que se consegue chegar mais longe. Todas as opiniões contam, mesmo as que são diferentes”, acrescenta outra fonte ao Jornal Económico.<br />\nConsciente dos desafios que as mulheres enfrentam no mundo profissional, reconhece que viver o dia-a-dia numa indústria tradicionalmente masculina é muitas vezes um desafio. “Felizmente nos últimos anos tem havido uma evolução assinalável em todos os sentidos. Hoje, o género, a orientação sexual, religiosa ou política de cada um de nós é cada vez menos relevante para determinar as oportunidades de alguém”, disse a gestora do Santander num vídeo sobre a importância de se assinalar o Dia Internacional da Mulher e o compromisso do banco com a igualdade de género.<br />\nIsabel Guerreiro soma 20 anos de carreira no Santander e desde então tem demonstrado uma trajetória marcada por desafios superados. Durante estes anos, assumiu a responsabilidade pelos canais de venda direta, liderou o Santander na Polónia e foi nomeada responsável pela área digital da Europa no Grupo Santander — funções que acumulou com a administração do Santander Polónia e com a Comissão Executiva do Santander Portugal.<br />\nÉ licenciada em Engenharia Informática e de Computadores pelo Instituto Superior Técnico (onde também deu aulas) e frequentou ainda outras escolas de negócios de prestígio, como Stanford, Harvard e Wharton. A sua nomeação para CEO representa um marco na liderança feminina no setor bancário.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/isabel-guerreiro-1024x736.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/isabel-guerreiro-1024x736.jpeg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/isabel-guerreiro-150x108.jpeg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/isabel-guerreiro-768x552.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/isabel-guerreiro-1536x1104.jpeg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/isabel-guerreiro.jpeg 1600w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Numa altura em que a Inteligência Artificial está a transformar o setor bancário, indústria fortemente regulada, Isabel Guerreiro — engenheira informática e a primeira mulher a liderar um grande banco em Portugal — conhece bem o terreno. Ela ajudou o Santander Portugal a aumentar a base de clientes digitais, acompanhou de perto a integração de tecnologias emergentes e alargou a oferta de soluções de pagamento em qualquer dispositivo móvel. Também renovou o perfil das contratações (menos quadros da área de business e mais profissionais do setor digital) e apostou em serviços inovadores que permitem reduzir em metade o tempo médio para contratação de um crédito ou a automação de tarefas através da robótica. Com 53 anos e no Santander desde 2005, é atualmente administradora executiva e vice-presidente da comissão executiva, tendo sido nomeada Responsável Digital da Europa em 2020, liderando a agenda digital do Grupo.<br />\nAo longo da carreira, a gestora demonstrou capacidade de liderança em contextos exigentes, conciliando visão estratégica e eficiência operacional. “É vista como uma profissional de perfil analítico, orientada para resultados, comunicação assertiva e grande dinamismo”, diz uma fonte próxima ao Jornal Económico.<br />\nAntes de entrar no Santander trabalhou na Novabase (onde evoluiu de programadora a senior manager) e, pelo meio, casou e teve duas filhas gémeas. Nessa altura, a exercer o cargo de diretora de unidade na tecnológica, decidiu candidatar-se ao MBA do Insead, em França, onde foi aceite e pediu uma licença sem vencimento. Depois do curso, regressou a Portugal com uma visão mais ampla do mundo corporativo. “Valoriza muito o trabalho de equipa e acredita que é assim que se consegue chegar mais longe. Todas as opiniões contam, mesmo as que são diferentes”, acrescenta outra fonte ao Jornal Económico.<br />\nConsciente dos desafios que as mulheres enfrentam no mundo profissional, reconhece que viver o dia-a-dia numa indústria tradicionalmente masculina é muitas vezes um desafio. “Felizmente nos últimos anos tem havido uma evolução assinalável em todos os sentidos. Hoje, o género, a orientação sexual, religiosa ou política de cada um de nós é cada vez menos relevante para determinar as oportunidades de alguém”, disse a gestora do Santander num vídeo sobre a importância de se assinalar o Dia Internacional da Mulher e o compromisso do banco com a igualdade de género.<br />\nIsabel Guerreiro soma 20 anos de carreira no Santander e desde então tem demonstrado uma trajetória marcada por desafios superados. Durante estes anos, assumiu a responsabilidade pelos canais de venda direta, liderou o Santander na Polónia e foi nomeada responsável pela área digital da Europa no Grupo Santander — funções que acumulou com a administração do Santander Polónia e com a Comissão Executiva do Santander Portugal.<br />\nÉ licenciada em Engenharia Informática e de Computadores pelo Instituto Superior Técnico (onde também deu aulas) e frequentou ainda outras escolas de negócios de prestígio, como Stanford, Harvard e Wharton. A sua nomeação para CEO representa um marco na liderança feminina no setor bancário.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1347241",
         "title": "Metalomecânica : Campeão nacional ameaçado de estrangulamento",
         "description": "<img width=\"974\" height=\"700\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/metal-aco.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/metal-aco.jpg 974w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/metal-aco-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/metal-aco-768x552.jpg 768w\" sizes=\"(max-width: 974px) 100vw, 974px\" />O setor responsável por mais de 30% das exportações portuguesas está a ser ameaçado pela política protecionista decidida pela Comissão Europeia. Mais taxas e concorrência desleal vão ter um “impacto fortíssimo”, avisam os industriais, que pressionam o Governo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/metalomecanica-campeao-nacional-ameacado-de-estrangulamento/",
         "author": "Ricardo Santos Ferreira",
         "published": 1761285346000,
         "created": 1761285346000,
         "category": [
            "Economia",
            "JE Leitor",
            "Sapo Economia",
            "metalomecânica"
         ],
         "content": "<img width=\"974\" height=\"700\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/metal-aco.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/metal-aco.jpg 974w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/metal-aco-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/metal-aco-768x552.jpg 768w\" sizes=\"(max-width: 974px) 100vw, 974px\" /><p>A metalomecânica, que tem sido o motor do crescimento das exportações portuguesas, que é responsável por mais de 30% dos bens vendidos ao exterior, está a ser ameaçada de estrangulamento pela política definida pela Comissão Europeia para proteger o setor do aço.<br />\nParece um paradoxo, mas explica-se: a União Europeia (UE) estava preocupada com a ascensão fulgurante dos produtores asiáticos, particularmente da Índia e China, do setor da siderurgia e do domínio que passaram a ter sobre o mercado global. Assim, decidiu em 2018 e criou em 2019 um sistema de quotas anuais para a importação de aço de países terceiros, impondo taxas de 25% às quantidades que ultrapassassem os limites definidos.<br />\nDepois, com a pandemia de covid-19, a UE definiu um conjunto de matérias-primas que considera críticas para a sua autonomia. O aço foi uma delas.<br />\n“Eu diria que a Europa estagnou do ponto de vista da produção de aço. E certamente ficou para trás do ponto de vista tecnológico”, diz o presidente da Associação dos Industriais Metalúrgicos, Metalomecânicos e Afins de Portugal (AIMMAP), Vítor Neves, ao Jornal Económico (JE).<br />\nNa UE, a produção siderúrgica concentra-se na Alemanha, em Espanha, na Holanda e em França. Na Europa, acrescenta-se o Reino Unido. Mas 80% da produção é dominada por capital asiático.<br />\nEsta foi primeira ação da Comissão Europeia no sentido de proteger a indústria europeia da produção de aço, mas vai escalar, no quadro da guerra comercial iniciada pelo presidente norte-americano, Donald Trump, e da crispação com as políticas comerciais chinesas. A justificação é que os produtores chineses fazem dumping, vendem abaixo do custo.<br />\nA medida de salvaguarda existente acaba em junho de 2026, mas a ideia é que seja substituída por uma medida permanente que pode entrar em vigor a partir de janeiro, substituindo de imediato a medida de salvaguarda. Com isto, as taxas duplicam, para 50%, e as quotas deixem de ser por país e passam a ser agregadas, tudo o que vem de fora da UE.<br />\n“Acresce a isto que existem processos de antidumping a correr”, aponta Paulo Sousa, CEO da Colep Packaging. “Um que já foi concluído, nomeadamente com a China, impõe taxas em alguns materiais, por exemplo, na folha de flandres, material que utilizamos para a indústria de embalagens. Aplicam-se taxas que vão desde os 14% aos 60%”, explica. São taxas que acrescem às outras, reforça António Pedro Antunes, CEO da Metalogalva.<br />\nJá se preveem aumentos de 25% nos preços por tonelada de aço na Europa no próximo ano.</p>\n<p><strong>Competitividade em risco</strong><br />\nQuem paga isto é o consumidor final europeu, que terá produtos mais caros, mas o efeito é mais perverso, porque põe em causa a indústria metalomecânica.<br />\n“Os produtores europeus, os transformadores europeus perdem competitividade face a outras geografias dos produtos terminados, mas, ao aplicar taxas apenas sobre a matéria-prima a Comissão Europeia está a permitir que produtos semiacabados ou acabados possam ser importados do desses países terceiros sem taxas”, alerta Vítor Neves.<br />\nIsto quer dizer que fica mais caro importar aço para fazer latas para concentrado de tomate, por causa das taxas, mas isso já não acontece se importarmos concentrado de tomate já enlatado, e que as latas têm um peso relevante no custo do final do produto, mas a que não são aplicadas taxas, porque se trata de um produto transformado. Este exemplo é real e está a ser estudada uma queixa em Itália por causa disto. Agora, aplique-se a muitos outros produtos, embalagens, latas de aerossol, tubos de aço, estruturas.<br />\n“Cria-se aqui uma total concorrência desleal entre aquilo que são os transformadores europeus e os seus concorrentes”, afirma Neves.<br />\nAs taxas norte-americanas sobre o aço são mais abrangentes, incluindo também os produtos transformados, o que aqui não se verifica.<br />\n“A indústria transformadora metalomecânica europeia vai perder competitividade, a prazo, vai perder importância, vai perder volume. E mesmo aquilo que se quer hoje proteger, a indústria do aço, também vai perder, porque vai deixar de ter clientes”, sublinha o presidente da AIMMAP.<br />\n“Menor competitividade, mais dificuldade em exportar e concorrência desleal vinda de fora, de entidades que importem já produtos semiacabados ou produtos acabados. Naturalmente que isto terá um impacto fortíssimo na indústria metalomecânica portuguesa”, avisa.</p>\n<p><strong>Governo preocupado</strong><br />\nA decisão europeia é discutível, quando sabemos que a siderurgia europeia representa cerca de 200 mil milhões de euros de faturação, enquanto a metalomecânica representa quatro biliões de euros, 20 vezes mais.<br />\nNo emprego, que as políticas protecionistas pretendem salvaguardar, são 300 mil trabalhadores na siderurgia, que comparam 13 milhões na metalomecânica.<br />\nTendo em conta os efeitos perniciosos para a metalomecânica portuguesa, Vítor Neves diz não compreender a posição assumida pelos anteriores governos. “Para nós foi sempre uma surpresa. Como é que os sucessivos governos portugueses votaram desde 2018 a favor da implementação das cláusulas de salvaguarda”, questiona, apontando que o parecer que o setor deu às propostas da Comissão Europeia foi sempre negativo.<br />\nNeves diz que a AIMMAP tem feito o seu trabalho, falando com congéneres de outros países para perceber as posições, tendo em conta o agravamento do quadro. Na generalidade, estão alinhadas contra a atual situação e o que aí vem, com exceções, poucas, como a Alemanha, em que a poderosa indústria automóvel, que depende do preço do aço para ser competitiva, aposta que possa ser aprovada uma exceção que a isente do pagamento das taxas e do cumprimento dos limites.<br />\nO Governo está a acompanhar o processo. A AIMMAP tem mantido contacto com o secretário de Estado da Economia, João Rui Ferreira, que “está bastante preocupado com a situação”, dizem os industriais.<br />\n“Esperamos que haja uma pressão forte do Governo e em Bruxelas por causa disto”, diz Vítor Neves. “Esperamos que, de facto, o Governo português e defenda o setor mais importante da economia portuguesa”, conclui.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"974\" height=\"700\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/metal-aco.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/metal-aco.jpg 974w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/metal-aco-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/metal-aco-768x552.jpg 768w\" sizes=\"(max-width: 974px) 100vw, 974px\" /><p>A metalomecânica, que tem sido o motor do crescimento das exportações portuguesas, que é responsável por mais de 30% dos bens vendidos ao exterior, está a ser ameaçada de estrangulamento pela política definida pela Comissão Europeia para proteger o setor do aço.<br />\nParece um paradoxo, mas explica-se: a União Europeia (UE) estava preocupada com a ascensão fulgurante dos produtores asiáticos, particularmente da Índia e China, do setor da siderurgia e do domínio que passaram a ter sobre o mercado global. Assim, decidiu em 2018 e criou em 2019 um sistema de quotas anuais para a importação de aço de países terceiros, impondo taxas de 25% às quantidades que ultrapassassem os limites definidos.<br />\nDepois, com a pandemia de covid-19, a UE definiu um conjunto de matérias-primas que considera críticas para a sua autonomia. O aço foi uma delas.<br />\n“Eu diria que a Europa estagnou do ponto de vista da produção de aço. E certamente ficou para trás do ponto de vista tecnológico”, diz o presidente da Associação dos Industriais Metalúrgicos, Metalomecânicos e Afins de Portugal (AIMMAP), Vítor Neves, ao Jornal Económico (JE).<br />\nNa UE, a produção siderúrgica concentra-se na Alemanha, em Espanha, na Holanda e em França. Na Europa, acrescenta-se o Reino Unido. Mas 80% da produção é dominada por capital asiático.<br />\nEsta foi primeira ação da Comissão Europeia no sentido de proteger a indústria europeia da produção de aço, mas vai escalar, no quadro da guerra comercial iniciada pelo presidente norte-americano, Donald Trump, e da crispação com as políticas comerciais chinesas. A justificação é que os produtores chineses fazem dumping, vendem abaixo do custo.<br />\nA medida de salvaguarda existente acaba em junho de 2026, mas a ideia é que seja substituída por uma medida permanente que pode entrar em vigor a partir de janeiro, substituindo de imediato a medida de salvaguarda. Com isto, as taxas duplicam, para 50%, e as quotas deixem de ser por país e passam a ser agregadas, tudo o que vem de fora da UE.<br />\n“Acresce a isto que existem processos de antidumping a correr”, aponta Paulo Sousa, CEO da Colep Packaging. “Um que já foi concluído, nomeadamente com a China, impõe taxas em alguns materiais, por exemplo, na folha de flandres, material que utilizamos para a indústria de embalagens. Aplicam-se taxas que vão desde os 14% aos 60%”, explica. São taxas que acrescem às outras, reforça António Pedro Antunes, CEO da Metalogalva.<br />\nJá se preveem aumentos de 25% nos preços por tonelada de aço na Europa no próximo ano.</p>\n<p><strong>Competitividade em risco</strong><br />\nQuem paga isto é o consumidor final europeu, que terá produtos mais caros, mas o efeito é mais perverso, porque põe em causa a indústria metalomecânica.<br />\n“Os produtores europeus, os transformadores europeus perdem competitividade face a outras geografias dos produtos terminados, mas, ao aplicar taxas apenas sobre a matéria-prima a Comissão Europeia está a permitir que produtos semiacabados ou acabados possam ser importados do desses países terceiros sem taxas”, alerta Vítor Neves.<br />\nIsto quer dizer que fica mais caro importar aço para fazer latas para concentrado de tomate, por causa das taxas, mas isso já não acontece se importarmos concentrado de tomate já enlatado, e que as latas têm um peso relevante no custo do final do produto, mas a que não são aplicadas taxas, porque se trata de um produto transformado. Este exemplo é real e está a ser estudada uma queixa em Itália por causa disto. Agora, aplique-se a muitos outros produtos, embalagens, latas de aerossol, tubos de aço, estruturas.<br />\n“Cria-se aqui uma total concorrência desleal entre aquilo que são os transformadores europeus e os seus concorrentes”, afirma Neves.<br />\nAs taxas norte-americanas sobre o aço são mais abrangentes, incluindo também os produtos transformados, o que aqui não se verifica.<br />\n“A indústria transformadora metalomecânica europeia vai perder competitividade, a prazo, vai perder importância, vai perder volume. E mesmo aquilo que se quer hoje proteger, a indústria do aço, também vai perder, porque vai deixar de ter clientes”, sublinha o presidente da AIMMAP.<br />\n“Menor competitividade, mais dificuldade em exportar e concorrência desleal vinda de fora, de entidades que importem já produtos semiacabados ou produtos acabados. Naturalmente que isto terá um impacto fortíssimo na indústria metalomecânica portuguesa”, avisa.</p>\n<p><strong>Governo preocupado</strong><br />\nA decisão europeia é discutível, quando sabemos que a siderurgia europeia representa cerca de 200 mil milhões de euros de faturação, enquanto a metalomecânica representa quatro biliões de euros, 20 vezes mais.<br />\nNo emprego, que as políticas protecionistas pretendem salvaguardar, são 300 mil trabalhadores na siderurgia, que comparam 13 milhões na metalomecânica.<br />\nTendo em conta os efeitos perniciosos para a metalomecânica portuguesa, Vítor Neves diz não compreender a posição assumida pelos anteriores governos. “Para nós foi sempre uma surpresa. Como é que os sucessivos governos portugueses votaram desde 2018 a favor da implementação das cláusulas de salvaguarda”, questiona, apontando que o parecer que o setor deu às propostas da Comissão Europeia foi sempre negativo.<br />\nNeves diz que a AIMMAP tem feito o seu trabalho, falando com congéneres de outros países para perceber as posições, tendo em conta o agravamento do quadro. Na generalidade, estão alinhadas contra a atual situação e o que aí vem, com exceções, poucas, como a Alemanha, em que a poderosa indústria automóvel, que depende do preço do aço para ser competitiva, aposta que possa ser aprovada uma exceção que a isente do pagamento das taxas e do cumprimento dos limites.<br />\nO Governo está a acompanhar o processo. A AIMMAP tem mantido contacto com o secretário de Estado da Economia, João Rui Ferreira, que “está bastante preocupado com a situação”, dizem os industriais.<br />\n“Esperamos que haja uma pressão forte do Governo e em Bruxelas por causa disto”, diz Vítor Neves. “Esperamos que, de facto, o Governo português e defenda o setor mais importante da economia portuguesa”, conclui.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1346152",
         "title": "Terra Advocacia é o novo escritório especializado em Urbanismo, Imobiliário e Ordenamento do Território",
         "description": "<img width=\"1024\" height=\"670\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Terra-Advocacia_2025-1024x670.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Terra-Advocacia_2025-1024x670.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Terra-Advocacia_2025-1536x1004.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Terra-Advocacia_2025-2048x1339.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Os advogados Sofia Plácido de Abreu, Isabel de Lima Mayer, Duarte de Lima Mayer e Sebastião Salgado são os sócios fundadores do novo player da advocacia, que entra no mercado para dar resposta aos \"desafios técnicos, legais e económicos nestas áreas do direito tão na ordem do dia e sujeitas a grandes transformações legais, e ambicionando posicionar-se como uma equipa de referência no mercado jurídico\". ",
         "link": "https://jornaleconomico.sapo.pt/noticias/terra-advocacia-e-o-novo-escritorio-especializado-em-urbanismo-imobiliario-e-ordenamento-do-territorio/",
         "author": "Inês Amado",
         "published": 1761260035000,
         "created": 1761260035000,
         "category": [
            "Advocacia",
            "Imobiliário",
            "JE Advisory",
            "Sapo Economia",
            "advocacia",
            "Duarte de Lima Mayer",
            "imobiliário",
            "Isabel de Lima Mayer",
            "ordenamento do território",
            "Sebastião Salgado",
            "Sociedades de Advogados",
            "Sofia Plácido de Abreu",
            "urbanismo"
         ],
         "content": "<img width=\"1024\" height=\"670\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Terra-Advocacia_2025-1024x670.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Terra-Advocacia_2025-1024x670.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Terra-Advocacia_2025-1536x1004.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Terra-Advocacia_2025-2048x1339.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Terra Advocacia é o novo escritório do mercado jurídico português, especializado nas áreas de prática de Urbanismo, Imobiliário e Ordenamento do Território.</p>\n<p>Os advogados Sofia Plácido de Abreu, Isabel de Lima Mayer, Duarte de Lima Mayer e Sebastião Salgado são os sócios fundadores do novo <em>player</em> da advocacia, que entra no mercado para dar resposta aos &#8220;desafios técnicos, legais e económicos nestas áreas do direito tão na ordem do dia e sujeitas a grandes transformações legais, e ambicionando posicionar-se como uma equipa de referência no mercado jurídico&#8221;.</p>\n<p>Sediado em Lisboa, apresenta-se como um projeto que &#8220;nasce da experiência e visão de quatro advogados com percursos distintos e complementares&#8221;, com atuação direcionada para o &#8220;planeamento urbanístico&#8221; e &#8220;gestão de bens imobiliários concretos, prestando aconselhamento jurídico em todas as fases dos projetos — da negociação e licenciamento à celebração de contratos e contencioso&#8221;.</p>\n<p>&#8220;O novo escritório assume-se como um espaço de pensamento jurídico aplicado ao território, com uma equipa que alia experiência, visão e compromisso com os desafios urbanos contemporâneos&#8221;, lê-se no comunicado de imprensa.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"670\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Terra-Advocacia_2025-1024x670.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Terra-Advocacia_2025-1024x670.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Terra-Advocacia_2025-1536x1004.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Terra-Advocacia_2025-2048x1339.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Terra Advocacia é o novo escritório do mercado jurídico português, especializado nas áreas de prática de Urbanismo, Imobiliário e Ordenamento do Território.</p>\n<p>Os advogados Sofia Plácido de Abreu, Isabel de Lima Mayer, Duarte de Lima Mayer e Sebastião Salgado são os sócios fundadores do novo <em>player</em> da advocacia, que entra no mercado para dar resposta aos &#8220;desafios técnicos, legais e económicos nestas áreas do direito tão na ordem do dia e sujeitas a grandes transformações legais, e ambicionando posicionar-se como uma equipa de referência no mercado jurídico&#8221;.</p>\n<p>Sediado em Lisboa, apresenta-se como um projeto que &#8220;nasce da experiência e visão de quatro advogados com percursos distintos e complementares&#8221;, com atuação direcionada para o &#8220;planeamento urbanístico&#8221; e &#8220;gestão de bens imobiliários concretos, prestando aconselhamento jurídico em todas as fases dos projetos — da negociação e licenciamento à celebração de contratos e contencioso&#8221;.</p>\n<p>&#8220;O novo escritório assume-se como um espaço de pensamento jurídico aplicado ao território, com uma equipa que alia experiência, visão e compromisso com os desafios urbanos contemporâneos&#8221;, lê-se no comunicado de imprensa.</p>\n",
         "media": {}
      }
   ]
}