{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1275789",
         "title": "Cortar o mal pela raiz",
         "description": "Se queremos um ambiente digital mais seguro, o combate ao cibercrime tem de ser feito de forma proativa, integrando tecnologia, regulação e educação. Espanha já deu o primeiro passo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cortar-o-mal-pela-raiz/",
         "author": "Ana Pina",
         "published": 1741219726000,
         "created": 1741219726000,
         "category": [
            "Colunistas",
            "Opinião",
            "cibercrime",
            "cibersegurança",
            "Dados pessoais",
            "fraudes",
            "smishing",
            "sms",
            "vishing"
         ],
         "content": "<p>Quem nunca recebeu uma chamada suspeita? Um número desconhecido aparece no ecrã, e do outro lado alguém afirma representar um banco, uma operadora ou até uma instituição pública? A conversa parece convincente, há dados pessoais envolvidos e um tom de urgência que nos faz hesitar. Noutras ocasiões, é um SMS que avisa sobre um problema na conta bancária, um atraso na alfândega com a nossa encomenda ou que oferece um prémio inesperado, incentivando um clique num link aparentemente legítimo.</p>\n<p>No entanto, grande parte destes contactos são fraudes – e para milhões de cidadãos, um momento de distração pode significar perdas financeiras irreversíveis.  Face a esta ameaça crescente, o governo espanhol decidiu agir e bloquear chamadas e SMS fraudulentos na origem. Deverá esta iniciativa ser aplicada em Portugal?</p>\n<p>O problema está longe de ser novo, mas os ataques estão a tornar-se mais sofisticados, rápidos e convincentes. A crescente utilização da inteligência artificial generativa (GenAI) pelos criminosos está a tornar golpes como o <em>vishing</em> (fraudes por chamadas de voz) e o <em>smishing</em> (fraudes por SMS) ainda mais perigosos. Com a GenAI, os criminosos conseguem simular vozes de executivos ou familiares, personalizar mensagens fraudulentas e automatizar esquemas em larga escala, enganando até as vítimas mais atentas.</p>\n<p>A partir de junho de 2025, Espanha será o primeiro país da União Europeia a bloquear chamadas e SMS fraudulentos na origem. As operadoras serão obrigadas a impedir comunicações a partir de números falsificados, inexistentes ou não atribuídos, e chamadas comerciais só poderão usar números com prefixos fixos ou específicos, facilitando a identificação destas fraudes na sua origem. As multas, por incumprimento por parte das operadoras, poderão atingir os dois milhões de euros. Além disso, será criada uma base de dados nacional para validar identificadores alfanuméricos usados em SMS e mensagens de emissores aparentemente “fidedignos”, para evitar que os criminosos se façam passar por bancos, seguradoras ou entidades públicas.</p>\n<p>Estas medidas são um passo essencial para reduzir drasticamente o volume de fraudes que afetam os cidadãos diariamente. Hoje, os esquemas de <em>vishing</em> são frequentemente bem-sucedidos porque exploram um fator humano: o desconhecimento, o medo e a urgência. Se um criminoso liga e diz que a conta bancária da vítima foi comprometida, é fácil ceder à pressão e fornecer informações pessoais.</p>\n<p>No caso do <em>smishing</em>, um simples clique num link falso pode instalar <em>software</em> malicioso no dispositivo da vítima ou levá-la a introduzir credenciais num site idêntico ao do banco. Ao impedir que estas comunicações fraudulentas sequer cheguem ao utilizador, Espanha está a cortar o problema pela raiz.</p>\n<p>Num momento em que Portugal discute a aprovação da transposição de uma lei europeia tão relevante como a NIS2, deveríamos aproveitar a oportunidade para trazer para cima da mesa medidas adicionais de proteção do cidadão? A resposta parece óbvia. Com o aumento das fraudes digitais e o envolvimento crescente da GenAI em ciberataques, Portugal e outros países devem seguir este exemplo e reforçar as suas políticas de proteção do cidadão.</p>\n<p>A luta contra fraudes telefónicas não pode ser responsabilidade exclusiva dos utilizadores. O artigo 272.º da Constituição da República Portuguesa estabelece que o Estado deve garantir a segurança de pessoas e bens, o que inclui a proteção contra ameaças digitais. Por este motivo, a luta contra fraudes telefónicas deve ser uma prioridade governamental da proteção do cidadão. Se queremos um ambiente digital mais seguro, o combate ao cibercrime tem de ser feito de forma proativa, integrando tecnologia, regulação e educação. Espanha deu o primeiro passo. Fica a questão: quem será o próximo?</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Quem nunca recebeu uma chamada suspeita? Um número desconhecido aparece no ecrã, e do outro lado alguém afirma representar um banco, uma operadora ou até uma instituição pública? A conversa parece convincente, há dados pessoais envolvidos e um tom de urgência que nos faz hesitar. Noutras ocasiões, é um SMS que avisa sobre um problema na conta bancária, um atraso na alfândega com a nossa encomenda ou que oferece um prémio inesperado, incentivando um clique num link aparentemente legítimo.</p>\n<p>No entanto, grande parte destes contactos são fraudes – e para milhões de cidadãos, um momento de distração pode significar perdas financeiras irreversíveis.  Face a esta ameaça crescente, o governo espanhol decidiu agir e bloquear chamadas e SMS fraudulentos na origem. Deverá esta iniciativa ser aplicada em Portugal?</p>\n<p>O problema está longe de ser novo, mas os ataques estão a tornar-se mais sofisticados, rápidos e convincentes. A crescente utilização da inteligência artificial generativa (GenAI) pelos criminosos está a tornar golpes como o <em>vishing</em> (fraudes por chamadas de voz) e o <em>smishing</em> (fraudes por SMS) ainda mais perigosos. Com a GenAI, os criminosos conseguem simular vozes de executivos ou familiares, personalizar mensagens fraudulentas e automatizar esquemas em larga escala, enganando até as vítimas mais atentas.</p>\n<p>A partir de junho de 2025, Espanha será o primeiro país da União Europeia a bloquear chamadas e SMS fraudulentos na origem. As operadoras serão obrigadas a impedir comunicações a partir de números falsificados, inexistentes ou não atribuídos, e chamadas comerciais só poderão usar números com prefixos fixos ou específicos, facilitando a identificação destas fraudes na sua origem. As multas, por incumprimento por parte das operadoras, poderão atingir os dois milhões de euros. Além disso, será criada uma base de dados nacional para validar identificadores alfanuméricos usados em SMS e mensagens de emissores aparentemente “fidedignos”, para evitar que os criminosos se façam passar por bancos, seguradoras ou entidades públicas.</p>\n<p>Estas medidas são um passo essencial para reduzir drasticamente o volume de fraudes que afetam os cidadãos diariamente. Hoje, os esquemas de <em>vishing</em> são frequentemente bem-sucedidos porque exploram um fator humano: o desconhecimento, o medo e a urgência. Se um criminoso liga e diz que a conta bancária da vítima foi comprometida, é fácil ceder à pressão e fornecer informações pessoais.</p>\n<p>No caso do <em>smishing</em>, um simples clique num link falso pode instalar <em>software</em> malicioso no dispositivo da vítima ou levá-la a introduzir credenciais num site idêntico ao do banco. Ao impedir que estas comunicações fraudulentas sequer cheguem ao utilizador, Espanha está a cortar o problema pela raiz.</p>\n<p>Num momento em que Portugal discute a aprovação da transposição de uma lei europeia tão relevante como a NIS2, deveríamos aproveitar a oportunidade para trazer para cima da mesa medidas adicionais de proteção do cidadão? A resposta parece óbvia. Com o aumento das fraudes digitais e o envolvimento crescente da GenAI em ciberataques, Portugal e outros países devem seguir este exemplo e reforçar as suas políticas de proteção do cidadão.</p>\n<p>A luta contra fraudes telefónicas não pode ser responsabilidade exclusiva dos utilizadores. O artigo 272.º da Constituição da República Portuguesa estabelece que o Estado deve garantir a segurança de pessoas e bens, o que inclui a proteção contra ameaças digitais. Por este motivo, a luta contra fraudes telefónicas deve ser uma prioridade governamental da proteção do cidadão. Se queremos um ambiente digital mais seguro, o combate ao cibercrime tem de ser feito de forma proativa, integrando tecnologia, regulação e educação. Espanha deu o primeiro passo. Fica a questão: quem será o próximo?</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1275783",
         "title": "Quanto vale uma ONG de ambiente em Portugal?",
         "description": "Enquanto os governos mudam e as políticas oscilam, as ONGA mantêm-se firmes na defesa do que importa: preservar a natureza e o ambiente para todos termos uma vida com qualidade, agora e no futuro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/quanto-vale-uma-ong-de-ambiente-em-portugal/",
         "author": "Ana Pina",
         "published": 1741219678000,
         "created": 1741219678000,
         "category": [
            "Colunistas",
            "Opinião",
            "conservação da natureza",
            "educação ambiental",
            "investimento",
            "Lei Europeia do Restauro",
            "ONGA",
            "UE",
            "WWF Portugal"
         ],
         "content": "<p>A adesão à União Europeia foi essencial para que Portugal melhorasse o estado do seu ambiente e da natureza. Se a UE é responsável por 80% da legislação ambiental nacional, pouco se fala do papel das Organizações Não-Governamentais de Ambiente (ONGA) na conservação da natureza.</p>\n<p>As ONGA procuram complementar (e muitas vezes substituem) a ação do Estado &#8211; produzem estudos com base na ciência, divulgam este conhecimento junto do público tornando as temáticas ambientais mais populares, fazem chegar este conhecimento aos decisores para serem integrados nas políticas públicas, e atuam junto das empresas para que estas ajam com maior transparência e em cumprimento (ou indo até além) das normas ambientais.</p>\n<p>Para além disso, as ONGA têm capacidade de angariar financiamento para implementar projetos tanto de conservação da natureza, como de educação ambiental e de influência política. Fundações privadas, empresas, fundos públicos nacionais e europeus (atribuídos através de concursos transparentes), e os donativos de milhares de cidadãos são fontes de financiamento que permitem às ONGA fazer aquilo que muitas vezes o Estado não consegue. Por exemplo, em Portugal, muitos projetos de restauro ecológico e de proteção de ecossistemas e espécies ameaçadas (lobo-ibérico, lince-ibérico, aves de rapina, aves marinhas, etc.) foram ou são desenvolvidos por ou com o contributo de ONGA.</p>\n<p>O seu trabalho de influência política tem também sido essencial para, por exemplo, assegurar o voto favorável de Portugal à Lei Europeia do Restauro, promover a aprovação de uma moratória à mineração em mar profundo em águas nacionais, implementar em Portugal a cogestão das pescarias (um modelo de governação de recursos naturais mais democrático e eficaz), e travar projetos prejudiciais ao país como o do aeroporto do Montijo e o da barragem do Pisão.</p>\n<p>Com as suas ações de educação ambiental, as ONGA também proporcionam aprendizagens a milhares de crianças, jovens e adultos, melhorando a sua ligação com a natureza e saúde mental. Estas ações envolvem não só conhecimento ambiental e da natureza, mas também de intervenção cívica e cidadania afetiva, procurando capacitar pessoas de várias idades para a liderança ambiental. Também aqui as ONGA complementam o Estado, em coordenação com as escolas.</p>\n<p>Para quem possa entreter a ideia de que as ONGA travam o desenvolvimento do país, deixamos claro: a atuação das ONGA cria valor. Em sete anos, a WWF Portugal já investiu seis milhões de euros em conservação da natureza. Só em 2024, e através dos 14 projetos europeus de conservação em que algumas das maiores ONGA portuguesas estavam envolvidas, o investimento em conservação da natureza trazido por aquelas para Portugal quase atingiu os 10 milhões de euros. Isto equipara-se a mais de 35% da verba do Fundo Ambiental transferida para o Instituto de Conservação da Natureza e das Florestas (ICNF), que se fica pelos 27,7 milhões de euros.</p>\n<p>As ONGA são um pilar fundamental na defesa da democracia e do Estado de Direito. Lutam pelos direitos de todos os cidadãos a ter acesso à informação ambiental, à justiça em matérias ambientais, e pelo direito à sua participação na tomada de decisão.</p>\n<p>Sem as ONGA, a conservação da natureza, a proteção ambiental, a educação e em última análise a nossa democracia seriam muito mais pobres. Enquanto os governos mudam e as políticas oscilam, as ONGA mantêm-se firmes na defesa do que importa: preservar a natureza e o ambiente para todos termos uma vida com qualidade, agora e no futuro. E este valor é incalculável.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A adesão à União Europeia foi essencial para que Portugal melhorasse o estado do seu ambiente e da natureza. Se a UE é responsável por 80% da legislação ambiental nacional, pouco se fala do papel das Organizações Não-Governamentais de Ambiente (ONGA) na conservação da natureza.</p>\n<p>As ONGA procuram complementar (e muitas vezes substituem) a ação do Estado &#8211; produzem estudos com base na ciência, divulgam este conhecimento junto do público tornando as temáticas ambientais mais populares, fazem chegar este conhecimento aos decisores para serem integrados nas políticas públicas, e atuam junto das empresas para que estas ajam com maior transparência e em cumprimento (ou indo até além) das normas ambientais.</p>\n<p>Para além disso, as ONGA têm capacidade de angariar financiamento para implementar projetos tanto de conservação da natureza, como de educação ambiental e de influência política. Fundações privadas, empresas, fundos públicos nacionais e europeus (atribuídos através de concursos transparentes), e os donativos de milhares de cidadãos são fontes de financiamento que permitem às ONGA fazer aquilo que muitas vezes o Estado não consegue. Por exemplo, em Portugal, muitos projetos de restauro ecológico e de proteção de ecossistemas e espécies ameaçadas (lobo-ibérico, lince-ibérico, aves de rapina, aves marinhas, etc.) foram ou são desenvolvidos por ou com o contributo de ONGA.</p>\n<p>O seu trabalho de influência política tem também sido essencial para, por exemplo, assegurar o voto favorável de Portugal à Lei Europeia do Restauro, promover a aprovação de uma moratória à mineração em mar profundo em águas nacionais, implementar em Portugal a cogestão das pescarias (um modelo de governação de recursos naturais mais democrático e eficaz), e travar projetos prejudiciais ao país como o do aeroporto do Montijo e o da barragem do Pisão.</p>\n<p>Com as suas ações de educação ambiental, as ONGA também proporcionam aprendizagens a milhares de crianças, jovens e adultos, melhorando a sua ligação com a natureza e saúde mental. Estas ações envolvem não só conhecimento ambiental e da natureza, mas também de intervenção cívica e cidadania afetiva, procurando capacitar pessoas de várias idades para a liderança ambiental. Também aqui as ONGA complementam o Estado, em coordenação com as escolas.</p>\n<p>Para quem possa entreter a ideia de que as ONGA travam o desenvolvimento do país, deixamos claro: a atuação das ONGA cria valor. Em sete anos, a WWF Portugal já investiu seis milhões de euros em conservação da natureza. Só em 2024, e através dos 14 projetos europeus de conservação em que algumas das maiores ONGA portuguesas estavam envolvidas, o investimento em conservação da natureza trazido por aquelas para Portugal quase atingiu os 10 milhões de euros. Isto equipara-se a mais de 35% da verba do Fundo Ambiental transferida para o Instituto de Conservação da Natureza e das Florestas (ICNF), que se fica pelos 27,7 milhões de euros.</p>\n<p>As ONGA são um pilar fundamental na defesa da democracia e do Estado de Direito. Lutam pelos direitos de todos os cidadãos a ter acesso à informação ambiental, à justiça em matérias ambientais, e pelo direito à sua participação na tomada de decisão.</p>\n<p>Sem as ONGA, a conservação da natureza, a proteção ambiental, a educação e em última análise a nossa democracia seriam muito mais pobres. Enquanto os governos mudam e as políticas oscilam, as ONGA mantêm-se firmes na defesa do que importa: preservar a natureza e o ambiente para todos termos uma vida com qualidade, agora e no futuro. E este valor é incalculável.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1275775",
         "title": "O pacto com o diabo",
         "description": "No Ocidente passou a ser pecado falar de neonazis na Ucrânia, dando-se início à maior campanha de branqueamento de um regime político realizada até hoje.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-pacto-com-o-diabo/",
         "author": "Carlos Branco, Major-general e Investigador do IPRI-NOVA",
         "published": 1741219591000,
         "created": 1741219591000,
         "category": [
            "Colunistas",
            "Opinião",
            "eleições",
            "forças militares",
            "Ideologia",
            "organizações neonazis",
            "Ucrânia",
            "Zelensky"
         ],
         "content": "<p>O tema ganhou uma renovada acuidade quando o presidente Donald Trump apelidou o seu congénere ucraniano de ditador. Independentemente do rigor das palavras usadas por Trump importa perceber qual é a verdadeira natureza do regime presentemente instalado em Kiev. Segundo a <a href=\"https://www.v-dem.net/documents/44/v-dem_dr2024_highres.pdf\"><em>Varities of Democracy</em></a>, uma organização de elevada credibilidade académica, que estuda o tema dos regimes políticos a nível mundial, considera a Ucrânia uma autocracia eleitoral, portanto, longe de ser uma democracia plena. Embora não se pretenda com este artigo fazer incursões teóricas no domínio da ciência política, ele apresenta alguns factos que podem ajudar o leitor a fazer uma apreciação do tema mais informada.</p>\n<p>Para uma melhor compreensão dos factos e com o intuito de facilitar a sua leitura e sistematização, consideraram-se neste trabalho quatro períodos distintos: desde a independência (1991) até à vitória de Viktor Yanukovych (2010); durante a presidência Yanukovych (2010 &#8211; 2014); desde o golpe de Maidan (2014) até à eleição de Zelensky (2019), e desde a eleição deste até aos dias de hoje. Por questões de parcimónia, iremos, fundamentalmente, concentrar-nos no último período.</p>\n<p>O aparecimento na Ucrânia, à luz do dia, de organizações ultranacionalistas teve lugar no primeiro período, acelerando após a revolução laranja (2004) e a chegada ao poder de Viktor Yushchenko que, por exemplo, em 2006 reabilitou a organização nacionalista ucraniana OHH UN, responsável pela execução de cerca de 100 mil polacos e judeus durante a Segunda Guerra Mundial. Nessa sequência, em 2010, pouco antes de abandonar a presidência, Yushchenko concedeu o título de Herói da Ucrânia aos líderes da Organização dos Nacionalistas Ucranianos (OUN) Stepan Bandera e Roman Shukhevych (22 de janeiro).</p>\n<p>Durante a presidência de Yanukovych houve uma pausa nessa política de estado, com a anulação do título de herói da Ucrânia concedido por Yushchenko. Mas, isso não impediu que esses grupos continuassem a proliferar. Por exemplo, em 2013, nasce a Misanthropic Division, uma rede internacional neonazi cujo dirigente <a href=\"https://www.tiktok.com/@laveritavincesempre4/video/7474980119573024022\">Dmytro Kanuper</a> foi condecorado pelo parlamento dinamarquês, em 2024, como um combatente pela liberdade, o mesmo que tinha o Mein kampft como a sua leitura preferida; ou, a trasladação (21 de julho de 2013) por ativistas da organização ucraniana <a href=\"https://www.gettyimages.pt/detail/fotografia-de-not%C3%ADcias/activists-of-the-ukrainian-pamiat-searching-fotografia-de-not%C3%ADcias/174168074\">Pamiat</a> (Memória) dos restos mortais de soldados ucranianos que combateram na Divisão SS “Galicia”.</p>\n<p>O golpe de estado arquitetado pelos EUA no início de 2014 – numa audição no Congresso norte-americano, <a href=\"https://x.com/ggreenwald/status/1895911413258076559?s=48&amp;t=SHtQy2iLXQkjzkYmn6HL7g\">Vitória Nuland</a> confessou terem sido gastos, desde 1991, cinco mil milhões de dólares em ações subversivas na Ucrânia – foi executado com a colaboração ativa destes grupos. Não é, por isso, de estranhar ver <a href=\"https://libcom.org/article/neo-nazis-and-far-right-protesters-ukraine\">Oleg Tyanibok</a>, um confesso nazi líder do Svoboda, uma organização de extrema-direita, impedido de entrar nos EUA devido às suas opções políticas, ser reabilitado e aparecer ao lado do falecido John McCain.</p>\n<p>Em 2014 realizaram-se eleições presidenciais (25 de maio) e legislativas (25 de agosto). Nas primeiras concorreram 21 candidatos e nas segundas 29 partidos, num ambiente de grande hostilidade relativamente às forças não apoiantes do novo regime. O Partido das Regiões que tinha ganhado as eleições em 2010 não teve condições para concorrer às eleições legislativas, apesar de ter apresentado um candidato às presidenciais. O sistema marginalizou e absorveu os partidos pró-russos influentes. Nesse ambiente iniciaram-se as perseguições e o assédio a jornalistas e opositores ao regime.</p>\n<p>Petr Poroshenko, presidente, entretanto, eleito, vem dizer, num tom “conciliador” que os “ucranianos terão empregos, eles [os russos] não; nós teremos pensões, eles não; as nossas crianças irão para as escolas e jardins de infância, as deles terão de se esconder em caves.” Iniciam-se os ataques indiscriminados às populações russófonas do Donbass por milícias ultranacionalistas, com a anuência do governo, recorrendo ao bombardeamento intensivo de áreas residenciais. Tornaram-se triviais as procissões destes grupos pela Avenida Moscow Prospect, redenominada Avenida Bandera Prospect, com archotes, em datas simbólicas.</p>\n<p>Poroshenko toma medidas para diminuir a relevância social da língua russa e da Igreja Canónica Ortodoxa. Em 2017, foi aprovada uma lei que proibia o uso do russo no sistema de ensino. Em dezembro de 2018, foi criada a Igreja Ortodoxa da Ucrânia (OCU), independente da igreja canónica ortodoxa, alinhada com Constantinopla, cujos sacerdotes não só subscrevem a ideologia dos setores politicamente mais radicais do espetro político ucraniano, como homenageiam publicamente colaboradores nazis, personagens como Stepan Bandera.</p>\n<p>Neste período generalizaram-se as punições públicas extrajudiciais dos chamados <a href=\"https://www.publico.pt/2022/07/27/opiniao/opiniao/marauders-2015041\"><em>marauders</em></a>, uma forma de justiça popular, “em que pessoas são atadas a árvores e postes com fita-cola, com as calças ou saias baixadas e as nádegas fustigadas com chibatas e varas.” Estas práticas sociais passaram a ser dirigidas contra quem se suspeitasse ser russófilo. Bastava ser ouvido pela “polícia de costumes” a falar russo ao telemóvel. Em 2015, Poroshenko bane o partido comunista, do antecedente, uma força política com uma considerável influência na sociedade.</p>\n<p>Em maio de 2019, Zelensky ganha as eleições e assume o poder com a promessa de resolver o problema das províncias rebeldes que dilacerava a sociedade ucraniana havia cinco anos e fazer a paz. Mas fez tudo ao contrário do que tinha prometido. Tendo chegado ao poder escudado num partido – “Servo do Povo” – com uma ideologia libertária, rapidamente se posicionou como um partido russo fóbico e pró-americano, navegando num pântano de contradições ideológicas que combinava ideias liberais, socialistas e nacionalistas.</p>\n<p>A intervenção na Rada (27 de maio de 2019) de Dmytro Yarosh, fundador do Sector Direito e comandante do Exército Voluntário ilustra bem a importância dos referidos grupos na sociedade ucraniana, quando ameaçou Zelensky de morte se “traísse a Ucrânia”, ou seja, se tivesse a aleivosia de implementar os Acordos de Minsk (“que não eram para ser cumpridos, mas para ganhar tempo e preparar a ofensiva final contra o Donbass e a Crimeia”).</p>\n<p>Com a tomada de posse de Zelensky, acelera-se o processo de deterioração das liberdades cívicas iniciado no mandato do seu antecessor, particularmente no que respeita à promiscuidade entre Estado e grupos ultranacionalistas, que aumentam de protagonismo. Completamente alinhado ideologicamente com aqueles grupos, Zelensky vai aprofundar aquilo que Poroshenko tinha iniciado. Os oligarcas seguem-lhe o exemplo.</p>\n<p>Um dos principais objetivos do presidente, ex-russo falante, é a completa eliminação da língua e cultura russa. Imediatamente após os protestos de Maidan, o Verkhovna Rada decidiu revogar a lei sobre os princípios da política linguística do Estado, que estava em vigor desde 2012. Em 2017, Poroshenko proíbe o ensino em russo, e a partir de janeiro de 2021, Zelensky dá outra machada na língua russa, ao proibir a sua utilização na administração do Estado.</p>\n<p>Foram igualmente proibidos os livros escritos em russo, incluindo os clássicos da literatura russa. Zelensky ordenou a retirada de 100 milhões de livros de autores russos das bibliotecas da Ucrânia. Tolstoi, Pushkin, Dostoievski e Gorky, entre outros, foram proscritos. O mesmo sucedeu aos compositores russos. Tchaikovsky, Prokofiev, Shostakovich, Borodin, Glinka, Rimsky-Korsakov e muitos outros foram também banidos. Espetáculos e quaisquer outras manifestações culturais em língua russa foram igualmente proibidas. O inglês passou a ser a segunda língua na Ucrânia. As minorias húngaras e romenas, que tinham pretensões semelhantes à russa foram igualmente atingidas e objeto de discriminação.</p>\n<p>No plano religioso, Zelensky foi mais além de Poroshenko e proibiu a igreja canónica ortodoxa (ICO). Foi penoso ver, em abril de 2023, o cerco ao Kiev Pechersk Lavra (KPL) e os correligionários da nova igreja ucraniana expulsarem os sacerdotes da ICO com a ajuda da polícia. De santuário de referência da ICO, o KPL passou a ser lugar de cerimónias pagãs e de encontros gastronómicos sem qualquer relação com a religião. Por toda a Ucrânia, os acólitos da nova igreja apoderaram-se dos santuários da ICO e expulsaram os seus sacerdotes.</p>\n<p>Foi durante a vigência de Zelensky, que se realizaram os maiores ataques à liberdade de expressão no país. No dia 3 de fevereiro de 2021 foram banidos três canais de televisão (ZIK, News 1 e 112 Ukraine). No dia 20 de março de 2022, obedecendo às ordens de Zelensky, o Conselho de Defesa e Segurança Nacional da Ucrânia ilegalizou, de uma assentada, 11 partidos políticos por supostas ligações à Rússia. Viktor Medvedchuk, o líder da “Plataforma para a Vida”, o principal partido da oposição, que ocupava 44 lugares no parlamento ucraniano, foi colocado em prisão domiciliária.</p>\n<p>Destino semelhante teve o presidente do supremo tribunal. O presidente do Tribunal Constitucional “ausentou-se” para parte incerta para não ter a mesma sorte. Até o antigo <a href=\"https://www.politico.eu/article/ukraine-slaps-sanctions-on-former-president-petro-poroshenko-viktor-medvedchuk/\">Presidente Poroshenko</a>, um adversário político e inimigo de longa data de Zelensky, foi vítima da repressão política e da caça às bruxas “politicamente motivada” promovida por Zelensky, que o acusou de “alta traição” e de auxílio a organizações terroristas. É longa a lista de políticos, jornalistas e empresários mortos, sequestrados ou torturados durante a presidência de Zelensky. Um deles, é Oleksander Dubinskyi deputado na Rada, vítima de duas tentativas de assassinato e preso há mais de 15 meses por criticar a corrupção no país.</p>\n<p>Em contrapartida, nenhuma das organizações neonazis foi ilegalizada. O nazismo e as insígnias fascistas normalizaram-se na sociedade e no seio das forças armadas. A suástica, o Sol negro e a caveira de Totenkopf vulgarizaram-se e tornaram-se moda. <a href=\"https://www.brasil247.com/mundo/zelensky-publica-mais-uma-foto-de-um-soldado-ucraniano-com-um-emblema-nazista\">Zelensky</a> publicou, sem qualquer pudor, fotografias destas insígnias nas suas contas das redes sociais.</p>\n<p>A 13 de maio de 2023, Zelinsky visitou o Papa envergando uma camisola preta com o emblema da UNO, uma organização nacionalista ucraniana, e entregou-lhe um ícone com uma silhueta negra de Cristo ao colo da Virgem Maria, o que, de acordo com os cânones da <a href=\"https://www.youtube.com/watch?v=6OB1YUSiwXs\">Igreja Católica</a> pode ser considerado satânico. A moda chegou também a outros domínios como monumentos, toponímia e filatelia, utilizados para exaltar figuras prominentes do movimento ucraniano bandeirista, responsável pela morte de judeus.</p>\n<p>No dia 1 de março de 2022, de acordo com o decreto assinado por Zelensky, foi criada a “Legião Internacional de Defesa da Ucrânia” que passou a ser integrada na estrutura das Forças Armadas, cujo pessoal incluía mercenários, adeptos de ideias extremistas e terroristas de várias partes do mundo.</p>\n<p>Zelensky aderiu e alimentou a fantasia, promovida pelos ultranacionalistas, de um estado mono étnico, monocultural e centralizado. A aprovação na Rada da <a href=\"https://zakon.rada.gov.ua/laws/show/1616-20#Text\">lei racista e xenófoba sobre os povos indígenas</a>” (13 de dezembro 2022) foi uma materialização desse desígnio. Inserido neste projeto, assiste-se a um movimento de revisionismo histórico com laivos fantasiosos e caricatos. Igor Tsar, autor do livro &#8220;Ucrânia &#8211; a pátria ancestral da humanidade&#8221;, vencedor do Prémio Stepan Bandera, publicado em Lvov alerta-nos para uma imensidão de “factos históricos” desconhecidos (foram as tribos arianas da Ucrânia que fundaram o Irão no 4º milénio a.C. e colonizaram a Palestina. A língua inglesa é proveniente da Ucrânia. Até Jesus era ucraniano).</p>\n<p>Nesta análise sobre o regime ucraniano sob a tutela de Zelensky, não podíamos deixar de referir o envolvimento de Zelensky na corrupção que grassa no país, que se encontra devidamente documentada. No outono de 2021, o Consórcio Internacional de Jornalistas de Investigação publicou os chamados <a href=\"https://www.occrp.org/en/project/the-pandora-papers/pandora-papers-reveal-offshore-holdings-of-ukrainian-president-and-his-inner-circle\">Pandora Papers</a>, onde se incluíam dados das contas <em>offshore</em> de 35 líderes mundiais. Zelensky e os seus parceiros do estúdio Cartel 95 estavam entre eles.</p>\n<p>Entre 2012 e 2016, foram transferidos 41 milhões de dólares para a empresa <em>offshore</em> de Zelensky. Num país normal teria sido preso. Uma das múltiplas mansões que tem por esse mundo fora encontrava-se na Crimeia, um erro que lhe custou caro. Foi expropriado e a mansão vendida em hasta pública, tendo o resultado da venda revertido para um fundo de ajuda a combatentes russos.</p>\n<p>No Ocidente passou a ser pecado falar de neonazis na Ucrânia, dando-se início à maior campanha de branqueamento de um regime político realizada até hoje. O “Guardian”, entre outros órgãos de referência da comunicação social, que antes do início da guerra em 2022 escrevia “bem-vindo à Ucrânia, o país mais corrupto da Europa”, passou depois a considerar que “A luta pela Ucrânia é a luta pelos ideais liberais.” A corajosa reportagem de Mariana Van Zeller sobre grupos neonazis na Ucrânia foi censurada e retirada do canal Disney. Quem desmonta esta e outras falácias (o tema está longe de se esgotar neste artigo) foi acusado de ser propagandista do Kremlin.</p>\n<p>O branqueamento do regime instaurado em 2014 é feito com base em dois argumentos: se o regime tivesse a filiação ideológica de que é acusado não teria um presidente judeu; os neonazis não têm expressão eleitoral significativa, por isso o regime é democrático. As questões devem, no entanto, ser colocadas de outro modo. Seria insuportável para as democracias europeias admitirem que estão a apoiar um regime que permite a proliferação da ideologia nazi e protege organizações neonazis.</p>\n<p>Por outro lado, omite-se o facto de que muitos desses partidos/grupos ultranacionalistas não concorreram às eleições, e menospreza-se deliberadamente a sua influência na sociedade, sobretudo nas forças militares e de segurança, consolidada no rescaldo do golpe de Maidan. O facto da Ucrânia ter servido de tirocínio de combate a vários grupos neonazis europeus está superlativamente documentado em língua portuguesa (<a href=\"https://dinalivro.com/categoria-produto/m-jorge-c-castela/?srsltid=AfmBOopMcR08iENL7L30iI9OpzSccJre-4Wvj4IkOpWbfKIuBdvUiHts\">aqui</a> (cap.IV) e <a href=\"https://www.publico.pt/2020/06/21/mundo/noticia/ucrania-campo-treino-militar-extremadireita-mundial-1921065\">aqui</a>).</p>\n<p>A farsa completa-se quando Zelensky participou nas comemorações do 80º aniversário da libertação do campo de extermínio nazi de Auschwitz, ou se ajoelha no memorial de Babyn Yar, em Kiev, não obstante a sua adesão incondicional à exaltação histórica dos bandeiristas, os mesmos que perpetraram o massacre lembrado por aquele memorial.</p>\n<p>Não podemos deixar de nos questionar sobre a complacência e promiscuidade do Ocidente com as forças neonazis que proliferam na Ucrânia, porque é que se omitiu essa realidade e se tornou um tabu a partir de fevereiro de 2024, apesar de denunciada antes, com o conluio da comunicação social. Os exemplos são gritantes, e são muitos. Os aplausos em pé no parlamento canadiano a <a href=\"https://www.youtube.com/watch?v=eMnxokpvP0E\">Yaroslav Hunka</a>, que durante a Segunda Guerra Mundial serviu na 14ª Divisão de Granadeiros da Waffen-SS, considerado um “herói” durante a visita do Presidente Zelensky. Por terem sido vítimas da brutalidade destes grupos, os polacos são uma exceção a este unanimismo.</p>\n<p>Pelo exposto, pode concluir-se que Donald Trump não anda afinal muito longe da verdade. Pelo andamento da carruagem, não se admire o leitor se um dia acordar e perceber que andou três anos a ser enganado. A possibilidade de isso acontecer já esteve mais distante.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O tema ganhou uma renovada acuidade quando o presidente Donald Trump apelidou o seu congénere ucraniano de ditador. Independentemente do rigor das palavras usadas por Trump importa perceber qual é a verdadeira natureza do regime presentemente instalado em Kiev. Segundo a <a href=\"https://www.v-dem.net/documents/44/v-dem_dr2024_highres.pdf\"><em>Varities of Democracy</em></a>, uma organização de elevada credibilidade académica, que estuda o tema dos regimes políticos a nível mundial, considera a Ucrânia uma autocracia eleitoral, portanto, longe de ser uma democracia plena. Embora não se pretenda com este artigo fazer incursões teóricas no domínio da ciência política, ele apresenta alguns factos que podem ajudar o leitor a fazer uma apreciação do tema mais informada.</p>\n<p>Para uma melhor compreensão dos factos e com o intuito de facilitar a sua leitura e sistematização, consideraram-se neste trabalho quatro períodos distintos: desde a independência (1991) até à vitória de Viktor Yanukovych (2010); durante a presidência Yanukovych (2010 &#8211; 2014); desde o golpe de Maidan (2014) até à eleição de Zelensky (2019), e desde a eleição deste até aos dias de hoje. Por questões de parcimónia, iremos, fundamentalmente, concentrar-nos no último período.</p>\n<p>O aparecimento na Ucrânia, à luz do dia, de organizações ultranacionalistas teve lugar no primeiro período, acelerando após a revolução laranja (2004) e a chegada ao poder de Viktor Yushchenko que, por exemplo, em 2006 reabilitou a organização nacionalista ucraniana OHH UN, responsável pela execução de cerca de 100 mil polacos e judeus durante a Segunda Guerra Mundial. Nessa sequência, em 2010, pouco antes de abandonar a presidência, Yushchenko concedeu o título de Herói da Ucrânia aos líderes da Organização dos Nacionalistas Ucranianos (OUN) Stepan Bandera e Roman Shukhevych (22 de janeiro).</p>\n<p>Durante a presidência de Yanukovych houve uma pausa nessa política de estado, com a anulação do título de herói da Ucrânia concedido por Yushchenko. Mas, isso não impediu que esses grupos continuassem a proliferar. Por exemplo, em 2013, nasce a Misanthropic Division, uma rede internacional neonazi cujo dirigente <a href=\"https://www.tiktok.com/@laveritavincesempre4/video/7474980119573024022\">Dmytro Kanuper</a> foi condecorado pelo parlamento dinamarquês, em 2024, como um combatente pela liberdade, o mesmo que tinha o Mein kampft como a sua leitura preferida; ou, a trasladação (21 de julho de 2013) por ativistas da organização ucraniana <a href=\"https://www.gettyimages.pt/detail/fotografia-de-not%C3%ADcias/activists-of-the-ukrainian-pamiat-searching-fotografia-de-not%C3%ADcias/174168074\">Pamiat</a> (Memória) dos restos mortais de soldados ucranianos que combateram na Divisão SS “Galicia”.</p>\n<p>O golpe de estado arquitetado pelos EUA no início de 2014 – numa audição no Congresso norte-americano, <a href=\"https://x.com/ggreenwald/status/1895911413258076559?s=48&amp;t=SHtQy2iLXQkjzkYmn6HL7g\">Vitória Nuland</a> confessou terem sido gastos, desde 1991, cinco mil milhões de dólares em ações subversivas na Ucrânia – foi executado com a colaboração ativa destes grupos. Não é, por isso, de estranhar ver <a href=\"https://libcom.org/article/neo-nazis-and-far-right-protesters-ukraine\">Oleg Tyanibok</a>, um confesso nazi líder do Svoboda, uma organização de extrema-direita, impedido de entrar nos EUA devido às suas opções políticas, ser reabilitado e aparecer ao lado do falecido John McCain.</p>\n<p>Em 2014 realizaram-se eleições presidenciais (25 de maio) e legislativas (25 de agosto). Nas primeiras concorreram 21 candidatos e nas segundas 29 partidos, num ambiente de grande hostilidade relativamente às forças não apoiantes do novo regime. O Partido das Regiões que tinha ganhado as eleições em 2010 não teve condições para concorrer às eleições legislativas, apesar de ter apresentado um candidato às presidenciais. O sistema marginalizou e absorveu os partidos pró-russos influentes. Nesse ambiente iniciaram-se as perseguições e o assédio a jornalistas e opositores ao regime.</p>\n<p>Petr Poroshenko, presidente, entretanto, eleito, vem dizer, num tom “conciliador” que os “ucranianos terão empregos, eles [os russos] não; nós teremos pensões, eles não; as nossas crianças irão para as escolas e jardins de infância, as deles terão de se esconder em caves.” Iniciam-se os ataques indiscriminados às populações russófonas do Donbass por milícias ultranacionalistas, com a anuência do governo, recorrendo ao bombardeamento intensivo de áreas residenciais. Tornaram-se triviais as procissões destes grupos pela Avenida Moscow Prospect, redenominada Avenida Bandera Prospect, com archotes, em datas simbólicas.</p>\n<p>Poroshenko toma medidas para diminuir a relevância social da língua russa e da Igreja Canónica Ortodoxa. Em 2017, foi aprovada uma lei que proibia o uso do russo no sistema de ensino. Em dezembro de 2018, foi criada a Igreja Ortodoxa da Ucrânia (OCU), independente da igreja canónica ortodoxa, alinhada com Constantinopla, cujos sacerdotes não só subscrevem a ideologia dos setores politicamente mais radicais do espetro político ucraniano, como homenageiam publicamente colaboradores nazis, personagens como Stepan Bandera.</p>\n<p>Neste período generalizaram-se as punições públicas extrajudiciais dos chamados <a href=\"https://www.publico.pt/2022/07/27/opiniao/opiniao/marauders-2015041\"><em>marauders</em></a>, uma forma de justiça popular, “em que pessoas são atadas a árvores e postes com fita-cola, com as calças ou saias baixadas e as nádegas fustigadas com chibatas e varas.” Estas práticas sociais passaram a ser dirigidas contra quem se suspeitasse ser russófilo. Bastava ser ouvido pela “polícia de costumes” a falar russo ao telemóvel. Em 2015, Poroshenko bane o partido comunista, do antecedente, uma força política com uma considerável influência na sociedade.</p>\n<p>Em maio de 2019, Zelensky ganha as eleições e assume o poder com a promessa de resolver o problema das províncias rebeldes que dilacerava a sociedade ucraniana havia cinco anos e fazer a paz. Mas fez tudo ao contrário do que tinha prometido. Tendo chegado ao poder escudado num partido – “Servo do Povo” – com uma ideologia libertária, rapidamente se posicionou como um partido russo fóbico e pró-americano, navegando num pântano de contradições ideológicas que combinava ideias liberais, socialistas e nacionalistas.</p>\n<p>A intervenção na Rada (27 de maio de 2019) de Dmytro Yarosh, fundador do Sector Direito e comandante do Exército Voluntário ilustra bem a importância dos referidos grupos na sociedade ucraniana, quando ameaçou Zelensky de morte se “traísse a Ucrânia”, ou seja, se tivesse a aleivosia de implementar os Acordos de Minsk (“que não eram para ser cumpridos, mas para ganhar tempo e preparar a ofensiva final contra o Donbass e a Crimeia”).</p>\n<p>Com a tomada de posse de Zelensky, acelera-se o processo de deterioração das liberdades cívicas iniciado no mandato do seu antecessor, particularmente no que respeita à promiscuidade entre Estado e grupos ultranacionalistas, que aumentam de protagonismo. Completamente alinhado ideologicamente com aqueles grupos, Zelensky vai aprofundar aquilo que Poroshenko tinha iniciado. Os oligarcas seguem-lhe o exemplo.</p>\n<p>Um dos principais objetivos do presidente, ex-russo falante, é a completa eliminação da língua e cultura russa. Imediatamente após os protestos de Maidan, o Verkhovna Rada decidiu revogar a lei sobre os princípios da política linguística do Estado, que estava em vigor desde 2012. Em 2017, Poroshenko proíbe o ensino em russo, e a partir de janeiro de 2021, Zelensky dá outra machada na língua russa, ao proibir a sua utilização na administração do Estado.</p>\n<p>Foram igualmente proibidos os livros escritos em russo, incluindo os clássicos da literatura russa. Zelensky ordenou a retirada de 100 milhões de livros de autores russos das bibliotecas da Ucrânia. Tolstoi, Pushkin, Dostoievski e Gorky, entre outros, foram proscritos. O mesmo sucedeu aos compositores russos. Tchaikovsky, Prokofiev, Shostakovich, Borodin, Glinka, Rimsky-Korsakov e muitos outros foram também banidos. Espetáculos e quaisquer outras manifestações culturais em língua russa foram igualmente proibidas. O inglês passou a ser a segunda língua na Ucrânia. As minorias húngaras e romenas, que tinham pretensões semelhantes à russa foram igualmente atingidas e objeto de discriminação.</p>\n<p>No plano religioso, Zelensky foi mais além de Poroshenko e proibiu a igreja canónica ortodoxa (ICO). Foi penoso ver, em abril de 2023, o cerco ao Kiev Pechersk Lavra (KPL) e os correligionários da nova igreja ucraniana expulsarem os sacerdotes da ICO com a ajuda da polícia. De santuário de referência da ICO, o KPL passou a ser lugar de cerimónias pagãs e de encontros gastronómicos sem qualquer relação com a religião. Por toda a Ucrânia, os acólitos da nova igreja apoderaram-se dos santuários da ICO e expulsaram os seus sacerdotes.</p>\n<p>Foi durante a vigência de Zelensky, que se realizaram os maiores ataques à liberdade de expressão no país. No dia 3 de fevereiro de 2021 foram banidos três canais de televisão (ZIK, News 1 e 112 Ukraine). No dia 20 de março de 2022, obedecendo às ordens de Zelensky, o Conselho de Defesa e Segurança Nacional da Ucrânia ilegalizou, de uma assentada, 11 partidos políticos por supostas ligações à Rússia. Viktor Medvedchuk, o líder da “Plataforma para a Vida”, o principal partido da oposição, que ocupava 44 lugares no parlamento ucraniano, foi colocado em prisão domiciliária.</p>\n<p>Destino semelhante teve o presidente do supremo tribunal. O presidente do Tribunal Constitucional “ausentou-se” para parte incerta para não ter a mesma sorte. Até o antigo <a href=\"https://www.politico.eu/article/ukraine-slaps-sanctions-on-former-president-petro-poroshenko-viktor-medvedchuk/\">Presidente Poroshenko</a>, um adversário político e inimigo de longa data de Zelensky, foi vítima da repressão política e da caça às bruxas “politicamente motivada” promovida por Zelensky, que o acusou de “alta traição” e de auxílio a organizações terroristas. É longa a lista de políticos, jornalistas e empresários mortos, sequestrados ou torturados durante a presidência de Zelensky. Um deles, é Oleksander Dubinskyi deputado na Rada, vítima de duas tentativas de assassinato e preso há mais de 15 meses por criticar a corrupção no país.</p>\n<p>Em contrapartida, nenhuma das organizações neonazis foi ilegalizada. O nazismo e as insígnias fascistas normalizaram-se na sociedade e no seio das forças armadas. A suástica, o Sol negro e a caveira de Totenkopf vulgarizaram-se e tornaram-se moda. <a href=\"https://www.brasil247.com/mundo/zelensky-publica-mais-uma-foto-de-um-soldado-ucraniano-com-um-emblema-nazista\">Zelensky</a> publicou, sem qualquer pudor, fotografias destas insígnias nas suas contas das redes sociais.</p>\n<p>A 13 de maio de 2023, Zelinsky visitou o Papa envergando uma camisola preta com o emblema da UNO, uma organização nacionalista ucraniana, e entregou-lhe um ícone com uma silhueta negra de Cristo ao colo da Virgem Maria, o que, de acordo com os cânones da <a href=\"https://www.youtube.com/watch?v=6OB1YUSiwXs\">Igreja Católica</a> pode ser considerado satânico. A moda chegou também a outros domínios como monumentos, toponímia e filatelia, utilizados para exaltar figuras prominentes do movimento ucraniano bandeirista, responsável pela morte de judeus.</p>\n<p>No dia 1 de março de 2022, de acordo com o decreto assinado por Zelensky, foi criada a “Legião Internacional de Defesa da Ucrânia” que passou a ser integrada na estrutura das Forças Armadas, cujo pessoal incluía mercenários, adeptos de ideias extremistas e terroristas de várias partes do mundo.</p>\n<p>Zelensky aderiu e alimentou a fantasia, promovida pelos ultranacionalistas, de um estado mono étnico, monocultural e centralizado. A aprovação na Rada da <a href=\"https://zakon.rada.gov.ua/laws/show/1616-20#Text\">lei racista e xenófoba sobre os povos indígenas</a>” (13 de dezembro 2022) foi uma materialização desse desígnio. Inserido neste projeto, assiste-se a um movimento de revisionismo histórico com laivos fantasiosos e caricatos. Igor Tsar, autor do livro &#8220;Ucrânia &#8211; a pátria ancestral da humanidade&#8221;, vencedor do Prémio Stepan Bandera, publicado em Lvov alerta-nos para uma imensidão de “factos históricos” desconhecidos (foram as tribos arianas da Ucrânia que fundaram o Irão no 4º milénio a.C. e colonizaram a Palestina. A língua inglesa é proveniente da Ucrânia. Até Jesus era ucraniano).</p>\n<p>Nesta análise sobre o regime ucraniano sob a tutela de Zelensky, não podíamos deixar de referir o envolvimento de Zelensky na corrupção que grassa no país, que se encontra devidamente documentada. No outono de 2021, o Consórcio Internacional de Jornalistas de Investigação publicou os chamados <a href=\"https://www.occrp.org/en/project/the-pandora-papers/pandora-papers-reveal-offshore-holdings-of-ukrainian-president-and-his-inner-circle\">Pandora Papers</a>, onde se incluíam dados das contas <em>offshore</em> de 35 líderes mundiais. Zelensky e os seus parceiros do estúdio Cartel 95 estavam entre eles.</p>\n<p>Entre 2012 e 2016, foram transferidos 41 milhões de dólares para a empresa <em>offshore</em> de Zelensky. Num país normal teria sido preso. Uma das múltiplas mansões que tem por esse mundo fora encontrava-se na Crimeia, um erro que lhe custou caro. Foi expropriado e a mansão vendida em hasta pública, tendo o resultado da venda revertido para um fundo de ajuda a combatentes russos.</p>\n<p>No Ocidente passou a ser pecado falar de neonazis na Ucrânia, dando-se início à maior campanha de branqueamento de um regime político realizada até hoje. O “Guardian”, entre outros órgãos de referência da comunicação social, que antes do início da guerra em 2022 escrevia “bem-vindo à Ucrânia, o país mais corrupto da Europa”, passou depois a considerar que “A luta pela Ucrânia é a luta pelos ideais liberais.” A corajosa reportagem de Mariana Van Zeller sobre grupos neonazis na Ucrânia foi censurada e retirada do canal Disney. Quem desmonta esta e outras falácias (o tema está longe de se esgotar neste artigo) foi acusado de ser propagandista do Kremlin.</p>\n<p>O branqueamento do regime instaurado em 2014 é feito com base em dois argumentos: se o regime tivesse a filiação ideológica de que é acusado não teria um presidente judeu; os neonazis não têm expressão eleitoral significativa, por isso o regime é democrático. As questões devem, no entanto, ser colocadas de outro modo. Seria insuportável para as democracias europeias admitirem que estão a apoiar um regime que permite a proliferação da ideologia nazi e protege organizações neonazis.</p>\n<p>Por outro lado, omite-se o facto de que muitos desses partidos/grupos ultranacionalistas não concorreram às eleições, e menospreza-se deliberadamente a sua influência na sociedade, sobretudo nas forças militares e de segurança, consolidada no rescaldo do golpe de Maidan. O facto da Ucrânia ter servido de tirocínio de combate a vários grupos neonazis europeus está superlativamente documentado em língua portuguesa (<a href=\"https://dinalivro.com/categoria-produto/m-jorge-c-castela/?srsltid=AfmBOopMcR08iENL7L30iI9OpzSccJre-4Wvj4IkOpWbfKIuBdvUiHts\">aqui</a> (cap.IV) e <a href=\"https://www.publico.pt/2020/06/21/mundo/noticia/ucrania-campo-treino-militar-extremadireita-mundial-1921065\">aqui</a>).</p>\n<p>A farsa completa-se quando Zelensky participou nas comemorações do 80º aniversário da libertação do campo de extermínio nazi de Auschwitz, ou se ajoelha no memorial de Babyn Yar, em Kiev, não obstante a sua adesão incondicional à exaltação histórica dos bandeiristas, os mesmos que perpetraram o massacre lembrado por aquele memorial.</p>\n<p>Não podemos deixar de nos questionar sobre a complacência e promiscuidade do Ocidente com as forças neonazis que proliferam na Ucrânia, porque é que se omitiu essa realidade e se tornou um tabu a partir de fevereiro de 2024, apesar de denunciada antes, com o conluio da comunicação social. Os exemplos são gritantes, e são muitos. Os aplausos em pé no parlamento canadiano a <a href=\"https://www.youtube.com/watch?v=eMnxokpvP0E\">Yaroslav Hunka</a>, que durante a Segunda Guerra Mundial serviu na 14ª Divisão de Granadeiros da Waffen-SS, considerado um “herói” durante a visita do Presidente Zelensky. Por terem sido vítimas da brutalidade destes grupos, os polacos são uma exceção a este unanimismo.</p>\n<p>Pelo exposto, pode concluir-se que Donald Trump não anda afinal muito longe da verdade. Pelo andamento da carruagem, não se admire o leitor se um dia acordar e perceber que andou três anos a ser enganado. A possibilidade de isso acontecer já esteve mais distante.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1276009",
         "title": "A primeira página do Jornal Económico de 6 de março",
         "description": "Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h00.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-6-de-marco-2/",
         "author": "Redação",
         "published": 1741219317000,
         "created": 1741219317000,
         "category": [
            "Atualidade",
            "Sapo Atualidade"
         ],
         "content": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta quinta-feira, 6 de março:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1276185 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/JE-Diario-6-marco.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/JE-Diario-6-marco.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/JE-Diario-6-marco-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/JE-Diario-6-marco-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/JE-Diario-6-marco-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/JE-Diario-6-marco-1109x1536.jpg 1109w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta quinta-feira, 6 de março:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1276185 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/JE-Diario-6-marco.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/JE-Diario-6-marco.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/JE-Diario-6-marco-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/JE-Diario-6-marco-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/JE-Diario-6-marco-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/JE-Diario-6-marco-1109x1536.jpg 1109w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1276141",
         "title": "Treze instituições de solidariedade social juntam-se para pedir consignação de 1% do IRS",
         "description": "A partir deste ano, a percentagem do IRS que pode ser consignada duplica para 1%, permitindo que os contribuintes reforcem o apoio às causas que escolhem, sem qualquer custo adicional.",
         "link": "https://jornaleconomico.sapo.pt/noticias/treze-instituicoes-de-solidariedade-social-juntam-se-para-pedir-consignacao-de-1-do-irs/",
         "author": "Maria Teixeira Alves",
         "published": 1741211905000,
         "created": 1741211905000,
         "category": [
            "Economia",
            "Sapo Economia",
            "associações",
            "irs",
            "solidariedade"
         ],
         "content": "<p>Pela primeira vez em Portugal, treze conhecidas instituições de solidariedade social juntam-se numa campanha inédita para sensibilizar os contribuintes a consignar 1% do seu IRS.</p>\n<p>A partir deste ano, a percentagem do IRS que pode ser consignada duplica para 1%, permitindo que os contribuintes reforcem o apoio às causas que escolhem, sem qualquer custo adicional.</p>\n<p>A iniciativa &#8220;Assino de Cruz. Sem custos para si com vantagem para todos&#8221; pretende desmistificar preconceitos e reforçar o impacto positivo deste ato simples, mas determinante para a sustentabilidade de projetos sociais em todo o país.</p>\n<p>A Acreditar, a Aldeias de Crianças SOS, a APAV, a Associação Salvador, a Cáritas Portuguesa, a Cruz Vermelha Portuguesa, a Fundação Gil, a Fundação Rui Osório de Castro, a Just a Change, a Make-A-Wish, o Novo Futuro, a Operação Nariz Vermelho e a SIC Esperança uniram esforços para levar esta mensagem a diversos grupos da sociedade e garantir que mais portugueses aderem à consignação do IRS.</p>\n<p>De acordo com um estudo da Netsonda, apenas 50% dos contribuintes realizam a consignação do IRS de forma regular, apesar de 93% estarem cientes desta possibilidade. No entanto, os dados revelam que 27% dos contribuintes desconhecem que este processo não acarreta qualquer custo adicional, enquanto 24% demonstram desconfiança em relação às entidades beneficiárias.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Pela primeira vez em Portugal, treze conhecidas instituições de solidariedade social juntam-se numa campanha inédita para sensibilizar os contribuintes a consignar 1% do seu IRS.</p>\n<p>A partir deste ano, a percentagem do IRS que pode ser consignada duplica para 1%, permitindo que os contribuintes reforcem o apoio às causas que escolhem, sem qualquer custo adicional.</p>\n<p>A iniciativa &#8220;Assino de Cruz. Sem custos para si com vantagem para todos&#8221; pretende desmistificar preconceitos e reforçar o impacto positivo deste ato simples, mas determinante para a sustentabilidade de projetos sociais em todo o país.</p>\n<p>A Acreditar, a Aldeias de Crianças SOS, a APAV, a Associação Salvador, a Cáritas Portuguesa, a Cruz Vermelha Portuguesa, a Fundação Gil, a Fundação Rui Osório de Castro, a Just a Change, a Make-A-Wish, o Novo Futuro, a Operação Nariz Vermelho e a SIC Esperança uniram esforços para levar esta mensagem a diversos grupos da sociedade e garantir que mais portugueses aderem à consignação do IRS.</p>\n<p>De acordo com um estudo da Netsonda, apenas 50% dos contribuintes realizam a consignação do IRS de forma regular, apesar de 93% estarem cientes desta possibilidade. No entanto, os dados revelam que 27% dos contribuintes desconhecem que este processo não acarreta qualquer custo adicional, enquanto 24% demonstram desconfiança em relação às entidades beneficiárias.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1276169",
         "title": "Quantexa conclui rodada de investimento Série F no valor de 175 milhões de dólares",
         "description": "Na última rodada de investimento a empresa ficou avaliada em 2,6 mil milhões de dólares, um marco para a empresa, que está a promover o progresso da sua missão em ajudar empresas e agências governamentais em vários mercados a manterem-se à frente na corrida por DI.",
         "link": "https://jornaleconomico.sapo.pt/noticias/quantexa-conclui-rodada-de-investimento-serie-f-no-valor-de-175-milhoes-de-dolares/",
         "author": "Inês Correia Botelho",
         "published": 1741211067000,
         "created": 1741211067000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "economia",
            "empresas",
            "investimento",
            "Quantexa"
         ],
         "content": "<p>A Quantexa, empresa do setor de soluções de Inteligência de Decisão (DI) para os setores públicos e privados, fechou esta quarta-feira uma rodada de investimento série F no valor de 175 milhões de dólares, numa rodada liderada pela Teachers&#8217; Venture Growth (“TVG”).</p>\n<p>Na última rodada de investimento a empresa ficou avaliada em 2,6 mil milhões de dólares, um marco para a empresa, que está a promover o progresso da sua missão em ajudar empresas e agências governamentais em vários mercados a manterem-se à frente na corrida por DI.</p>\n<p>Em comunicado, a Quantexa revela que a última ronda de investimento foi liderada pela TGV com um valor de 255 mil milhões de dólares canadenses.</p>\n<p>Depois desta ronda de investimento, a empresa vai fortalecer os seus esforços de inovação na plataforma para aprimorar as experiências dos clientes existentes, criar parcerias e alianças, aprofundar a sua presença na América do Norte e procurar oportunidades selecionadas de fusões e aquisições.</p>\n<p>O investimento da série F ocorreu meses depois da empresa ter obtido o seu status de Centauro, juntando-se a um grupo seletivo de empresas.</p>\n<p>Vishal Marria, fundador e CEO da Quantexa, afirma que “desde o primeiro dia que a empresa tem estado na vanguarda dessa revolução, ajudando empresas a criar dados confiáveis e refinados para desbloquear todo o potencial da IA. Este investimento mais recente reflete a aceitação dos investidores em relação à nossa visão e o compromisso de se juntar à nossa jornada, à medida que aceleramos a inovação, as implantações da plataforma e ampliamos o valor que entregamos aos clientes e ao ecossistema em geral”.</p>\n<p>“Com o contínuo apoio de nossos investidores, que agora inclui a TVG, estamos prontos para ultrapassar os limites da IA, aproveitando o poder de dados confiáveis e reforçando nossa liderança neste cenário em rápida evolução.”, refere o CEO.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Quantexa, empresa do setor de soluções de Inteligência de Decisão (DI) para os setores públicos e privados, fechou esta quarta-feira uma rodada de investimento série F no valor de 175 milhões de dólares, numa rodada liderada pela Teachers&#8217; Venture Growth (“TVG”).</p>\n<p>Na última rodada de investimento a empresa ficou avaliada em 2,6 mil milhões de dólares, um marco para a empresa, que está a promover o progresso da sua missão em ajudar empresas e agências governamentais em vários mercados a manterem-se à frente na corrida por DI.</p>\n<p>Em comunicado, a Quantexa revela que a última ronda de investimento foi liderada pela TGV com um valor de 255 mil milhões de dólares canadenses.</p>\n<p>Depois desta ronda de investimento, a empresa vai fortalecer os seus esforços de inovação na plataforma para aprimorar as experiências dos clientes existentes, criar parcerias e alianças, aprofundar a sua presença na América do Norte e procurar oportunidades selecionadas de fusões e aquisições.</p>\n<p>O investimento da série F ocorreu meses depois da empresa ter obtido o seu status de Centauro, juntando-se a um grupo seletivo de empresas.</p>\n<p>Vishal Marria, fundador e CEO da Quantexa, afirma que “desde o primeiro dia que a empresa tem estado na vanguarda dessa revolução, ajudando empresas a criar dados confiáveis e refinados para desbloquear todo o potencial da IA. Este investimento mais recente reflete a aceitação dos investidores em relação à nossa visão e o compromisso de se juntar à nossa jornada, à medida que aceleramos a inovação, as implantações da plataforma e ampliamos o valor que entregamos aos clientes e ao ecossistema em geral”.</p>\n<p>“Com o contínuo apoio de nossos investidores, que agora inclui a TVG, estamos prontos para ultrapassar os limites da IA, aproveitando o poder de dados confiáveis e reforçando nossa liderança neste cenário em rápida evolução.”, refere o CEO.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1276138",
         "title": "Grupo La Caixa transfere a sua sede de volta para Barcelona",
         "description": "A Criteria, holding de investimento, e a Fundação La Caixa, ambas presididas por Isidro Fainé, seguem os passos do Banco Sabadell e regressam à Catalunha.",
         "link": "https://jornaleconomico.sapo.pt/noticias/grupo-la-caixa-transfere-a-sua-sede-de-volta-para-barcelona/",
         "author": "Maria Teixeira Alves",
         "published": 1741210197000,
         "created": 1741210197000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Criteria",
            "empresas",
            "espanha",
            "La Caixa"
         ],
         "content": "<p>A Criteria, <em>holding</em> de investimento, e a Fundação La Caixa, ambas presididas por Isidro Fainé, seguem os passos do Banco Sabadell e regressam à Catalunha.</p>\n<p>Numa medida de grande importância política e económica para a Catalunha, o grupo La Caixa decidiu nesta quarta-feira devolver a sede da sua Fundação e do seu braço de investimento às torres negras da Avenida Diagonal de Barcelona, ​​de onde saíram em outubro de 2017 devido à instabilidade provocada pelo processo de independência.</p>\n<p>Numa breve nota enviada à Comissão Nacional do Mercado de Valores (CNMV), a Criteria Caixa, empresa que controla os ativos da Fundação La Caixa, comunicou a decisão de trazer a sede de volta para Barcelona, deixando ​​​ Palma de Maiorca onde se situa desde outubro de 2017.</p>\n<p>A saída repentina de milhares de empresas da Catalunha após a crise política de outubro de 2017 teve um impacto devastador no clima de negócios e deu um novo impulso à concentração de atividades em Madrid. Ora, este movimento introduz uma correção desta tendência, avançam os jornais espanhóis.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Criteria, <em>holding</em> de investimento, e a Fundação La Caixa, ambas presididas por Isidro Fainé, seguem os passos do Banco Sabadell e regressam à Catalunha.</p>\n<p>Numa medida de grande importância política e económica para a Catalunha, o grupo La Caixa decidiu nesta quarta-feira devolver a sede da sua Fundação e do seu braço de investimento às torres negras da Avenida Diagonal de Barcelona, ​​de onde saíram em outubro de 2017 devido à instabilidade provocada pelo processo de independência.</p>\n<p>Numa breve nota enviada à Comissão Nacional do Mercado de Valores (CNMV), a Criteria Caixa, empresa que controla os ativos da Fundação La Caixa, comunicou a decisão de trazer a sede de volta para Barcelona, deixando ​​​ Palma de Maiorca onde se situa desde outubro de 2017.</p>\n<p>A saída repentina de milhares de empresas da Catalunha após a crise política de outubro de 2017 teve um impacto devastador no clima de negócios e deu um novo impulso à concentração de atividades em Madrid. Ora, este movimento introduz uma correção desta tendência, avançam os jornais espanhóis.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1276182",
         "title": "Wall Stree fecha no &#8216;verde&#8217;. Nasdaq dispara 1,46%",
         "description": "Os três principais índices norte-americanos terminaram o dia a registar ganhos, depois de Donald Trump ter anunciado um atraso nas taxas ao México e Canadá.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-stree-fecha-no-verde-nasdaq-dispara-146/",
         "author": "Inês Correia Botelho",
         "published": 1741209395000,
         "created": 1741209395000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "economia",
            "mercados",
            "wall street"
         ],
         "content": "<p>Nova Iorque fechou a sessão em terreno positivo, depois do presidente Donald Trump ter anunciado um atraso nas tarifas para o México e Canadá.</p>\n<p>O índice Dow Jones ganhou 1,14% para 43.006,19 pontos, o S&amp;P500 aumentou 1,10% para 5.841,63 pontos e o Nasdaq subiu 1,46% para 18.552,73 pontos.</p>\n<p>A Caterpillar fechou a sessão a disparar 3,59%, a Microsoft ganhou 3,19%, a Boeing aumentou 2,71% e a Amazon subiu 2,24%. Em contraciclo, a Chevron perdeu 0,81%, a IBM desceu 0,75%, a Coca-Cola derrapou 0,19% e a Apple recuou 0,08%.</p>\n<p>No mercado do petróleo o texano WTI perde 2,78%, fixando o preço do barril nos 66,36 dólares e o Brent desce 2,32% para 69,39 dólares. O gás natural sobe 2,37% para 4,453 dólares.</p>\n<p>No mercado cambial o euro valoriza 1,54% face ao dólar, fixando-se nos 1,0786 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Nova Iorque fechou a sessão em terreno positivo, depois do presidente Donald Trump ter anunciado um atraso nas tarifas para o México e Canadá.</p>\n<p>O índice Dow Jones ganhou 1,14% para 43.006,19 pontos, o S&amp;P500 aumentou 1,10% para 5.841,63 pontos e o Nasdaq subiu 1,46% para 18.552,73 pontos.</p>\n<p>A Caterpillar fechou a sessão a disparar 3,59%, a Microsoft ganhou 3,19%, a Boeing aumentou 2,71% e a Amazon subiu 2,24%. Em contraciclo, a Chevron perdeu 0,81%, a IBM desceu 0,75%, a Coca-Cola derrapou 0,19% e a Apple recuou 0,08%.</p>\n<p>No mercado do petróleo o texano WTI perde 2,78%, fixando o preço do barril nos 66,36 dólares e o Brent desce 2,32% para 69,39 dólares. O gás natural sobe 2,37% para 4,453 dólares.</p>\n<p>No mercado cambial o euro valoriza 1,54% face ao dólar, fixando-se nos 1,0786 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1276170",
         "title": "Growth Partners Capital compra grupo de ginásios que tem o Vivafit",
         "description": "O fundo de private equity entra nesta operação em parceria com os sócios fundadores. Nomeadamente com Henrique Martins; José Carlos Condeço; Luís Avelar Santos; e Pedro Simão.",
         "link": "https://jornaleconomico.sapo.pt/noticias/growth-partners-capital-compra-grupo-de-ginasios-que-tem-o-vivafit/",
         "author": "Maria Teixeira Alves",
         "published": 1741208934000,
         "created": 1741208934000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Growth Partners Capital",
            "VivaFit"
         ],
         "content": "<p>A gestora de fundos de investimento, com sede em Portugal, e que tem como atividade principal a realização de investimentos e a gestão de fundos de capital de risco, a Growth Partners Capital, notificou a Autoridade da Concorrência da aquisição, em parceria com os sócios fundadores, do grupo Balance Company que tem 17 ginásios próprios sob as insígnias Balance Club, Fitness Factory, FT30 e Vivafit, bem como 34 ginásios operados por entidades terceiras em regime de franchising.</p>\n<p>Este universo de estabelecimentos franquiados abrange ainda 5 centros de electroestimulação explorados sob a insígnia P20.</p>\n<p>O fundo de private equity entra nesta operação em parceria com os sócios fundadores. Nomeadamente com Henrique Martins; José Carlos Condeço; Luís Avelar Santos; e Pedro Simão.</p>\n<p>A operação de concentração consiste na aquisição, pela Growth Capital Partners – Sociedade de Capital de Risco (através do Fundo Growth Iberia – Fundo de Capital de Risco Europeu Fechado) e por estes sócios fundadores do controlo conjunto da Balance Company.</p>\n<p>A notificação foi feita esta quarta-feira pelos compradores.</p>\n<p>A Growth tem sob a sua gestão quatro fundos de private equity, entre os quais o Fundo Growth Iberia.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A gestora de fundos de investimento, com sede em Portugal, e que tem como atividade principal a realização de investimentos e a gestão de fundos de capital de risco, a Growth Partners Capital, notificou a Autoridade da Concorrência da aquisição, em parceria com os sócios fundadores, do grupo Balance Company que tem 17 ginásios próprios sob as insígnias Balance Club, Fitness Factory, FT30 e Vivafit, bem como 34 ginásios operados por entidades terceiras em regime de franchising.</p>\n<p>Este universo de estabelecimentos franquiados abrange ainda 5 centros de electroestimulação explorados sob a insígnia P20.</p>\n<p>O fundo de private equity entra nesta operação em parceria com os sócios fundadores. Nomeadamente com Henrique Martins; José Carlos Condeço; Luís Avelar Santos; e Pedro Simão.</p>\n<p>A operação de concentração consiste na aquisição, pela Growth Capital Partners – Sociedade de Capital de Risco (através do Fundo Growth Iberia – Fundo de Capital de Risco Europeu Fechado) e por estes sócios fundadores do controlo conjunto da Balance Company.</p>\n<p>A notificação foi feita esta quarta-feira pelos compradores.</p>\n<p>A Growth tem sob a sua gestão quatro fundos de private equity, entre os quais o Fundo Growth Iberia.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1276117",
         "title": "Standvirtual e Seguro Direto fazem parceria para seguro automóvel",
         "description": "O Standvirtual, portal líder em carros em Portugal, e o Grupo Ageas Portugal anunciam uma parceria estratégica, através da marca Seguro Directo, especializada no segmento automóvel. O objetivo é simplificar e tornar mais eficiente o processo de aquisição de seguro automóvel no momento de adquirir o seu novo carro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/standvirtual-e-seguro-direto-fazem-parceria-para-seguro-automovel/",
         "author": "Maria Teixeira Alves",
         "published": 1741207459000,
         "created": 1741207459000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Seguros",
            "Ageas",
            "Seguro Direto",
            "Standvirtual"
         ],
         "content": "<p>O Standvirtual, portal líder em carros em Portugal, e o Grupo Ageas Portugal anunciam uma parceria estratégica, através da marca Seguro Directo, especializada no segmento automóvel. O objetivo é simplificar e tornar mais eficiente o processo de aquisição de seguro automóvel no momento de adquirir o seu novo carro.</p>\n<p>A Seguro Directo, pioneira na comercialização de seguros por telefone e digital, diz que através de um processo simplificado e digital, os compradores poderão ter acesso a uma solução de seguro de forma rápida, eficiente e sem complicações burocráticas.</p>\n<p>&#8220;Comprar e vender um automóvel envolve diversos passos, e obter o seguro adequado é uma das etapas essenciais dessa jornada. Esta parceria vai facilitar todo o processo, oferecendo soluções de seguro automóvel ágeis e acessíveis, que permitem aos condutores garantirem uma proteção imediata para o seu novo carro e conduzirem com segurança desde o primeiro momento&#8221;, refere a Standvirtual.</p>\n<p>Para além de disponibilizar uma solução diretamente na plataforma digital do Standvirtual, esta parceria vai também apoiar os profissionais que utilizam o portal, de forma a facilitar o processo de venda de automóveis e oferecendo condições mais atrativas para os clientes.</p>\n<p>“No Standvirtual, estamos sempre focados em melhorar a experiência dos nossos utilizadores e em criar parcerias que tragam um valor real aos compradores e vendedores de automóveis. A colaboração com o Grupo Ageas Portugal, em particular com a Seguro Directo, é mais um passo para tornar o processo de compra de um carro ainda mais simples e seguro”, explica Nuno Castel-Branco, Diretor Geral do Standvirtual.</p>\n<p>Gustavo Barreto, Membro da Comissão Executiva do Grupo Ageas Portugal, diz que &#8220;esta parceria com o Standvirtual reflete o nosso compromisso em tornar a vida dos portugueses mais simples e segura&#8221;.</p>\n<p>&#8220;Ao integrar a oferta da Seguro Directo na plataforma, facilitamos o acesso a um seguro automóvel essencial, permitindo que os condutores se concentrem no importante investimento que é adquirir um veículo, com a confiança de estarem protegidos desde o primeiro quilómetro. Acreditamos que esta colaboração reforça a nossa visão de um futuro mais digital e centrado no cliente, enquanto contribui para um ecossistema automóvel seguro e acessível para todos&#8221;, refere.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Standvirtual, portal líder em carros em Portugal, e o Grupo Ageas Portugal anunciam uma parceria estratégica, através da marca Seguro Directo, especializada no segmento automóvel. O objetivo é simplificar e tornar mais eficiente o processo de aquisição de seguro automóvel no momento de adquirir o seu novo carro.</p>\n<p>A Seguro Directo, pioneira na comercialização de seguros por telefone e digital, diz que através de um processo simplificado e digital, os compradores poderão ter acesso a uma solução de seguro de forma rápida, eficiente e sem complicações burocráticas.</p>\n<p>&#8220;Comprar e vender um automóvel envolve diversos passos, e obter o seguro adequado é uma das etapas essenciais dessa jornada. Esta parceria vai facilitar todo o processo, oferecendo soluções de seguro automóvel ágeis e acessíveis, que permitem aos condutores garantirem uma proteção imediata para o seu novo carro e conduzirem com segurança desde o primeiro momento&#8221;, refere a Standvirtual.</p>\n<p>Para além de disponibilizar uma solução diretamente na plataforma digital do Standvirtual, esta parceria vai também apoiar os profissionais que utilizam o portal, de forma a facilitar o processo de venda de automóveis e oferecendo condições mais atrativas para os clientes.</p>\n<p>“No Standvirtual, estamos sempre focados em melhorar a experiência dos nossos utilizadores e em criar parcerias que tragam um valor real aos compradores e vendedores de automóveis. A colaboração com o Grupo Ageas Portugal, em particular com a Seguro Directo, é mais um passo para tornar o processo de compra de um carro ainda mais simples e seguro”, explica Nuno Castel-Branco, Diretor Geral do Standvirtual.</p>\n<p>Gustavo Barreto, Membro da Comissão Executiva do Grupo Ageas Portugal, diz que &#8220;esta parceria com o Standvirtual reflete o nosso compromisso em tornar a vida dos portugueses mais simples e segura&#8221;.</p>\n<p>&#8220;Ao integrar a oferta da Seguro Directo na plataforma, facilitamos o acesso a um seguro automóvel essencial, permitindo que os condutores se concentrem no importante investimento que é adquirir um veículo, com a confiança de estarem protegidos desde o primeiro quilómetro. Acreditamos que esta colaboração reforça a nossa visão de um futuro mais digital e centrado no cliente, enquanto contribui para um ecossistema automóvel seguro e acessível para todos&#8221;, refere.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      }
   ]
}