{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223005",
         "title": "“Talento tecnológico ainda é escasso mas universidades portuguesas têm feito um bom trabalho”",
         "description": "Empresas e uma universidade dão as mãos para quebrar um recorde. O Jornal Económico falou com os representantes da Vodafone e Axians para saber como é que estas duas entidades unem forças para capacitar o talento tecnológico português.",
         "link": "https://jornaleconomico.sapo.pt/noticias/talento-tecnologico-ainda-e-escasso-mas-universidades-portuguesas-tem-feito-um-bom-trabalho/",
         "author": "Inês Pinto Miguel",
         "published": 1728672267000,
         "created": 1728672267000,
         "category": [
            "Sapo Tecnologia",
            "Tecnologia",
            "Instituto Superior Técnico",
            "Maior Aula de Programação do Mundo"
         ],
         "content": "<p>Paulino e Pedro Afonso têm três coisas em comum nos dias que correm: são ambos portugueses, ex-alumni do Instituto Superior Técnico e têm no currículo duas empresas que se vão juntar à instituição de ensino superior para capacitar e empoderar talento nacional.</p>\n<p><span data-olk-copy-source=\"MessageBody\">Paulino Corrêa é Chief Network Officer (CNO) na Vodafone Portugal e Head of TV Technology na Vodafone Network, enquanto Pedro Afonso é CEO da Axians e CEO da Vinci Energies Portugal. Este sábado vão marcar presença naquele instituto que os acolheu durante alguns anos para verem acontecer história: a maior aula de programação do mundo. Posto que são duas empresas focadas no avanço da tecnologia, quisemos perceber como é que as organizações portuguesas procuram talento nas universidades. </span></p>\n<p><strong>Como caracterizam o atual panorama de captação de talento no sector tecnológico em Portugal?</strong></p>\n<p><strong>Paulino Corrêa (PC):</strong> É um panorama exigente, pela elevada competitividade que envolve. A excelente qualidade da formação nestas áreas que se faz em Portugal não escapa aos radares internacionais. Ou seja, à procura nacional, junta-se também o recrutamento feito por empresas estrangeiras.</p>\n<p><strong>Pedro Afonso (PA):</strong> Bastante desafiante. O talento para as áreas tecnológicas é escasso no mundo, e as nossas universidades fazem um excelente trabalho de formação e preparação. Os conhecimentos e <em>skills</em> têm como espaço de projeção laboral o mercado global. Neste contexto, Portugal entrega talento formado ao mundo, e ao mesmo tempo precisa de talento formado do mundo. Por isso os salários do setor tecnológico em Portugal têm subido, em média, bastante acima dos salários em geral. É necessário compreender que, com esta dinâmica, a captação de talento no setor tecnológico é uma dinâmica competitiva de mercado não apenas em Portugal, mas no mundo inteiro. E aqui, as escolas de formação de talento neste setor – universidades, politécnicos, entre outras – têm feito um trabalho melhor do que os potenciais empregadores: temos mais talento a trabalhar para fora a partir dessas escolas, do que de fora a trabalhar para dentro – para as empresas em Portugal.</p>\n<p><strong>Quais os principais desafios que o sector tecnológico enfrenta no campo da captação e retenção de talento?</strong></p>\n<p><strong>PC</strong>: Desde logo, a situação de menor disponibilidade de talento qualificado, pela razão que referi atrás. E não se trata só de ter empresas internacionais a recrutar em Portugal para ir trabalhar no estrangeiro: hoje qualquer pessoa pode trabalhar para fora a partir da sua sala, bastando-lhe um computador e as ferramentas adequadas. Estas circunstâncias ditam que as empresas adaptem a sua oferta em termos de incentivos (e não apenas financeiros) para que esse talento seja retido em Portugal. Um segundo desafio, em particular para o nosso setor das Telecomunicações, é fazer com que as novas gerações não apenas compreendam a importância estratégica das redes de comunicação móveis e fixas &#8211; mais necessárias que nunca, como se viu durante a pandemia &#8211; mas também se revejam nas imensas oportunidades de crescimento e inovação que existem nesta área. É um setor em desenvolvimento constante, com desafios que passam por novas formas de desenhar, construir e gerir as redes e para os quais o talento tecnológico é indispensável.</p>\n<p><strong>PA</strong>: A localização de multinacionais tem trazido uma enorme dinâmica de oportunidades, ao talento formado em Portugal. Na captação de talento, o interesse por projetos desafiantes e impactantes, um ambiente de trabalho em que as pessoas possam exercer a sua atividade com um bom grau de autonomia, e ainda um <em>package</em> salarial competitivo, são as principais características apreciadas pelas pessoas. Ao mesmo tempo, a retenção do talento exige uma forma renovada – aberta e transparente – de relacionamento com as pessoas, a garantia de múltiplas experiências ao longo da carreira da pessoa na organização, e um plano de desenvolvimento – e de carreira – adequado às expectativas das pessoas. As organizações precisam de investir muito nas suas lideranças para lidar com todos estes requisitos, à partida difíceis de cumprir todos aos mesmo tempo para cada pessoa. Lidar com estes requisitos, com várias gerações dentro de uma organização, é um desafio de liderança entusiasmante, mas ao mesmo tempo muito desafiante.</p>\n<figure id=\"attachment_1223011\" aria-describedby=\"caption-attachment-1223011\" style=\"width: 1000px\" class=\"wp-caption alignleft\"><a href=\"https://jornaleconomico.sapo.pt/noticias/talento-tecnologico-ainda-e-escasso-mas-universidades-portuguesas-tem-feito-um-bom-trabalho/paulino-correa_vodafone_2/\" rel=\"attachment wp-att-1223011\"><img decoding=\"async\" fetchpriority=\"high\" class=\"wp-image-1223011 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Paulino-Correa_Vodafone_2-e1728663646965.png\" alt=\"\" width=\"1000\" height=\"702\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Paulino-Correa_Vodafone_2-e1728663646965.png 1000w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Paulino-Correa_Vodafone_2-e1728663646965-150x105.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Paulino-Correa_Vodafone_2-e1728663646965-768x539.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" /></a><figcaption id=\"caption-attachment-1223011\" class=\"wp-caption-text\">Paulino Corrêa, Vodafone</figcaption></figure>\n<p><strong>Que estratégias estão a adotar para conseguir atrair e, mais importante, reter novos talentos? Procuram algum tipo de perfil ou competências emergentes?</strong></p>\n<p><strong>PC</strong>: Na minha área em concreto, que é responsável por tudo o que tem a ver com as redes de comunicações da Vodafone, procuramos, na relação com a nossa área de Recrutamento, estar onde os talentos estão. E aí se enquadram as inúmeras iniciativas de contacto ao longo do ano nos eventos realizados com as instituições universitárias, para recrutar pessoas que nos ajudarão no desenvolvimento das redes de nova geração como o 5G, na criação de valor a partir da inteligência artificial, da Internet das Coisas ou do big data, por exemplo, sem esquecer a automação e a cibersegurança.</p>\n<p>No caso do IST, um dos nossos grandes “viveiros” de talento, a Maior Aula de Programação do Mundo, que está a tentar bater, numa iniciativa da Magma, o recorde do Guiness é um bom exemplo desse esforço de captação, já que somos patrocinadores e temos uma presença no local. Também de referir a nossa participação como <em>sponsor</em> da categoria de “Conectividade” na competição de empreendedorismo Tecstorm organizado pela JUNITEC (júnior empresa do IST) ou as iniciativas conjuntas que frequentemente levam a Vodafone ao IST e trazem o IST à Vodafone.</p>\n<p>Estes momentos permitem-nos fazer o “match” entre aquilo que o IST tem para oferecer em termos de competências e aquilo que a Vodafone está à procura, enquanto empresa que faz hoje muito mais do que conectividade. Mas quem fala do IST, fala de outras instituições universitárias e parcerias com quem estamos em contacto permanente ao longo do ano.</p>\n<p><strong>PA</strong>: Existem três linhas claras de atuação nesta frente: 1) desenvolvimento de lideranças: para sustentar uma base humanista na forma de atuar, ao mesmo tempo que a visão e a razão conduzem à construção de um projeto empresarial sustentável e de vanguarda no curto e no longo prazo; 2) desenvolvimento permanente do talento: a nossa VINCI Energies Academy e o nosso Axians Institute transformam o protagonista-trabalhador no centro do nosso valor, alinhando o empreendedorismo e a paixão pelo fazemos com os nossos valores; 3) a partilha de capital: todos os anos, através de um programa que chamamos CASTOR, convidamos todos os trabalhadores a participar na partilha do sucesso do nosso grupo, tendo hoje mais de 25% dos trabalhadores em Portugal como acionistas – o maior acionista do nosso grupo com cerca de 10% do capital, são as Pessoas que cá trabalham.</p>\n<p><strong>Como conseguem garantir que os colaboradores se sentem valorizados e motivados a permanecer uma organização como a vossa? Quais têm sido as iniciativas mais eficazes?</strong></p>\n<p><strong>PC</strong>: Os nossos programas de captação de talentos (Vodafone Early Careers) estão adequados ao que de melhor se faz no mercado, em permanente atualização para garantir condições competitivas que permitem um equilíbrio ótimo entre tempo de trabalho, estímulo intelectual, oportunidades de crescimento e evolução de carreira (não esqueçamos que a Vodafone, enquanto grupo, tem uma forte exposição internacional, o que também permite que a carreira passe pelo estrangeiro) e a gestão da vida pessoal, com um modelo de trabalho híbrido.</p>\n<p>Mais num plano técnico, a Vodafone opera dezenas de redes para centenas de milhões de clientes. Os desafios e os ‘problemas a resolver’ são de um potencial enorme para o crescimento de jovens engenheiros. Não há dúvida que as Redes do Futuro serão essenciais para resolver muitos dos grandes desafios que temos hoje globalmente e os engenheiros que contratamos têm um papel decisivo nisso.</p>\n<p>Este trabalho, que também atribui muita autonomia aos colaboradores para o desenho da sua formação, tem contribuído para que estejamos no top 3 das empresas portuguesas com melhor imagem e reputação de empregabilidade, sendo por isso também líderes no nosso setor.</p>\n<p><strong>PA</strong>: Tudo começa e termina nas pessoas. Dentro e fora da organização. Numa organização tão grande e abrangente como a nossa, procuramos todos os dias o melhor equilíbrio para cada pessoa. A descentralização da estrutura e a elevada autonomia de decisão atribuída a cada unidade de negócio ou até equipa de projeto, também serve para essa adaptação caso a caso, com cuidado e agilidade. Ao grupo compete garantir a estabilidade de uma rede descentralizada, e acentuar os grandes compromissos ESG.  Os valores fundamentais, e as principais balizas de atuação, a ética, o ambiente, a solidariedade, a segurança de cada um – física e mental –, a centralidade humanista, são alguns dos traços mais presentes no dia a dia, em inúmeras ações mobilizadoras.</p>\n<figure id=\"attachment_1223012\" aria-describedby=\"caption-attachment-1223012\" style=\"width: 960px\" class=\"wp-caption alignleft\"><a href=\"https://jornaleconomico.sapo.pt/noticias/talento-tecnologico-ainda-e-escasso-mas-universidades-portuguesas-tem-feito-um-bom-trabalho/pedro-afonso_vinci/\" rel=\"attachment wp-att-1223012\"><img decoding=\"async\" class=\"wp-image-1223012 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Pedro-Afonso_VINCI-scaled-e1728666849228.jpg\" alt=\"\" width=\"960\" height=\"623\" /></a><figcaption id=\"caption-attachment-1223012\" class=\"wp-caption-text\">Pedro Afonso, Axians</figcaption></figure>\n<p><strong>Como é que a cultura organizacional influencia a retenção de talento? Que práticas promovem para garantir um ambiente atrativo para novos talentos?</strong></p>\n<p><strong>PC:</strong> Para além do que mencionei, promovemos também uma cultura de inclusão e desenvolvimento, em que desde o primeiro dia, os recém-chegados têm acompanhamento de um mentor que facilita a integração na empresa assim como a participação em sessões de formação regulares com a comunidade jovem da Vodafone. Estes eventos e iniciativas oferecem uma oportunidade para os jovens talentos se conhecerem e criarem uma forte rede de contactos e desenvolvimento em ambiente organizacional, algo que também valorizam.</p>\n<p>Numa vertente mais operacional a Vodafone é uma empresa que dá muito rapidamente voz e <em>empowerment</em> aos seus talentos que se destacam tanto na vertente tecnológica como na de negócio. Esses colegas mesmo não sendo chefias ou parte do management têm acesso a especialistas, a recursos de teste e prototipagem, e com boas ideias bem fundamentadas são suportados por uma mobilização interna para fazer as coisas acontecer. Poucas empresas desta escala o conseguem.</p>\n<p><strong>PA:</strong> Acredito que a cultura tem uma forma particular de ser e de se fazer. Um legado entre os que estão e os que chegam. Num grupo secular como o nosso, com uma forte matriz humanista e com valores fortes em prática, a cultura tem evoluído ao longo dos tempos, mas sem abdicar dos seus valores fundamentais: Autonomia, Responsabilidade, Empreendedorismo, Confiança e Solidariedade. Servir as pessoas e cuidar do planeta é hoje o compromisso mais tangível em tudo o que promovemos.</p>\n<p><strong>Onde é que as empresas portuguesas têm falhado para com o talento criado no país?</strong></p>\n<p><strong>PC:</strong> Não vejo que se possa avaliar este tema nesses termos, de “falhar”. O que aconteceu é que as alterações operadas na forma de trabalhar durante a pandemia aceleraram uma tendência de digitalização das empresas, o que também acentuou a ubiquidade do posto de trabalho e multiplicou as opções de emprego das pessoas que todos os anos são formadas em Portugal.</p>\n<p>Isso obrigou a um esforço de todas as empresas, sobretudo as que têm maior intensidade tecnológica, a acompanhar ou melhorar o que o mercado tem para oferecer a esses recém-licenciados ou mestrados.</p>\n<p>Há espaço para os talentos portugueses crescerem e desenvolverem-se nas empresas que trabalham em Portugal, disso não tenho a mínima dúvida e por isso recuso a ideia de “falha”. Agora o que o mercado criou foi uma série de oportunidades a nível internacional que antes não existiam e a que estes mesmos talentos estão expostos – o que, para a sua carreira, é também algo muito positivo.</p>\n<p><strong>PA:</strong> Existem muitos tipos de empresas, mas talvez estas estejam em melhores condições de – realisticamente – poderem reter melhor o seu talento: 1) <em>scale-ups</em> com projetos ambiciosos, que possam partilhar o sucesso do seu crescimento e cujo crescimento seja visível; 2) empresas-escola, que normalmente são empresas com alguma escala e que aplicam as melhores práticas conhecidas em todo o mundo, tentando ser para os seus trabalhadores não só o empregador, mas também o espaço onde as pessoas podem evoluir como pessoas e como profissionais, dando tempo às pessoas para os seus próprios projetos ou hobbies fora da empresa. Ficará cada vez mais difícil às empresas com enorme nível de centralização de todas as decisões criar os espaços motivantes para as pessoas gostarem de lá trabalhar. O mesmo se aplica a projetos empresariais sem visão de desenvolvimento, ou com pouco mundo. As pessoas gostam de sonhar, de ver o sonho concretizar-se, e de ver isso acontecer em Portugal e de Portugal para o mundo.</p>\n<p><strong>Considera que o papel das universidades portuguesas tem sido essencial para a criação de novos talentos?</strong></p>\n<p><strong>PC:</strong> Tem sido verdadeiramente indispensável. Não substitui todo o lastro de conhecimento que os seus alunos vêm depois a adquirir no contacto com as organizações em que são integrados, mas tem funções determinantes, como abrir horizontes para aquilo que de melhor se faz a nível internacional e reforçar, ao longo da carreira dos colaboradores, os conhecimentos nas suas áreas específicas de formação.</p>\n<p>Para além da vertente técnica, tão importante como sempre foi e agora a abranger novos domínios por inteiro, as universidades têm trabalhado em novas dimensões de crescimento dos seus formandos que são essências às empresas como a Vodafone: capacidade de comunicação com o negócio, para soltar o potencial da tecnologia; sentido crítico e de risco na tomada de decisões; sensibilidade aos problemas como eles são sentidos pelos clientes e pessoas e, claro, resiliência.</p>\n<p><strong>PA:</strong> Temos excelentes Universidades e Politécnicos portugueses. O sucesso internacional que é reconhecido a algumas escolas são prova disso. Nos últimos anos, tem-se assistido a uma maior proximidade entre o mundo empresarial e o mundo académico, e isso deve ser registado, porque tem aproximado os próprios programas das necessidades do mercado – falo sobretudo nos domínios da gestão e da engenharia.  Esta proximidade, é uma das relações mais críticas para a sustentabilidade do mercado de trabalho, do tecido empresarial, dos serviços críticos, ou da sociedade em geral.</p>\n<p><strong>Qual a importância de um trabalho entre as empresas e as universidades nacionais?</strong></p>\n<p><strong>PC:</strong> É fundamental. Não só as instituições de ensino superior são os locais onde se forma boa parte das pessoas que acabamos por recrutar para a nossa Empresa, como desempenham um determinante papel na investigação e na interligação com outros investigadores estrangeiros, cujos resultados, por sua vez, vêm fortalecer todo o ecossistema tecnológico e de inovação do País. Enquanto centros de produção de conhecimento, são também a “casa” de muitos dos profissionais do setor tecnológico, que ao seu percurso profissional nas empresas juntam, muitas vezes, a docência nessas instituições.</p>\n<p>No entanto noto aqui que precisamos de continuar a explorar em conjunto de novos modelos de parceria, não só baseados em financiamento ou protocolos genéricos de colaboração, mas mais em objetivos em cocriação: as empresas podem apresentar problemas relevantes para resolver (em contextos claros e com <em>trade offs</em> e benefícios objetivos para os clientes e a sociedade) e, em troca, promover o crescimento individual dos alunos, o alargamento das suas competências e também das competências dos grupos de investigação em que participam e as universidades. Há aqui um círculo virtuoso com potencial ainda por realizar.</p>\n<p><strong>Que tendências vão moldar a captação e retenção de talentos no sector tecnológico nos próximos anos?</strong></p>\n<p><strong>PC:</strong> Vai depender muito das necessidades geradas pela áreas que venham a conhecer um maior desenvolvimento nas próximas décadas, e que estão em grande parte ligadas às transições energética e digital, com prioridade para a descarbonização, para a mobilidade inteligente e autónoma, para o reforço da sustentabilidade das organizações, para a segurança alimentar do planeta (com a digitalização do negócio agrícola) e para lidar com uma esperança de vida cada vez mais elevada (seja na saúde, seja na prevenção do isolamento).</p>\n<p>Tendo em vista estes que serão alguns dos principais desafios da nossa sociedade, acredito que os colaboradores ou futuros colaboradores continuarão a privilegiar empresas e empregos que lhes deem oportunidades de cocriar e de se desenvolverem; que lhes proporcionem flexibilidade e equilíbrio pessoal; que lhes deem os meios – também financeiros, mas não só – para se realizarem. Tudo isto num mundo cada vez mais interconectado e veloz, que exigirá agilidade de parte a parte – empresas e talentos.</p>\n<p>Acreditamos também que ferramentas de inteligência artificial vão cada vez mais ajudar-nos no reconhecimento dos perfis mais adequados às nossas necessidades, bem como ajudar-nos a gerir carreiras, no sentido de, por exemplo, adaptar conteúdos formativos e dar suporte aos nossos processos de retenção de talento.</p>\n<p>No geral, as empresas como a Vodafone vão continuar a procurar pessoas com bases técnicas muito fortes, mas capacidade e disponibilidade para aprender, todos os dias. Vão ser valorizados os talentos que façam de forma eficaz o balanço entre o potencial tecnológico e o foco nos clientes e na sociedade, na resolução de problemas ou necessidades concretas das pessoas.</p>\n<p><strong>PA:</strong> A agilidade, resiliência, capacidade de aprendizagem e adaptação são atributos chave neste mundo VUCA, mas de nova geração. O trabalho gerido em modelos híbridos – mas com desafios sobre a cultura e proximidade das equipas que só a presença física pode resolver – veio para ficar. Com o contexto fiscal certo, mas ainda mais com um contexto económico competitivo robusto, o talento português será sempre preponderante neste setor crítico. Ficar é sempre um desafio. Partir é sempre uma opção. O equilíbrio de vontades entre talento e empregadores são absolutamente regulados pelo mercado, uma vez que estamos num contexto de talento escasso, e de grande crescimento nas necessidades de digitalização massiva das organizações, com mais automação e inteligência artificial. São escolhas e consequências. Já pouco se fala em empregos para a vida, mas o propósito é cada vez mais intemporal e global. E isto é evolução… ou Revolução (do Conhecimento)!</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Paulino e Pedro Afonso têm três coisas em comum nos dias que correm: são ambos portugueses, ex-alumni do Instituto Superior Técnico e têm no currículo duas empresas que se vão juntar à instituição de ensino superior para capacitar e empoderar talento nacional.</p>\n<p><span data-olk-copy-source=\"MessageBody\">Paulino Corrêa é Chief Network Officer (CNO) na Vodafone Portugal e Head of TV Technology na Vodafone Network, enquanto Pedro Afonso é CEO da Axians e CEO da Vinci Energies Portugal. Este sábado vão marcar presença naquele instituto que os acolheu durante alguns anos para verem acontecer história: a maior aula de programação do mundo. Posto que são duas empresas focadas no avanço da tecnologia, quisemos perceber como é que as organizações portuguesas procuram talento nas universidades. </span></p>\n<p><strong>Como caracterizam o atual panorama de captação de talento no sector tecnológico em Portugal?</strong></p>\n<p><strong>Paulino Corrêa (PC):</strong> É um panorama exigente, pela elevada competitividade que envolve. A excelente qualidade da formação nestas áreas que se faz em Portugal não escapa aos radares internacionais. Ou seja, à procura nacional, junta-se também o recrutamento feito por empresas estrangeiras.</p>\n<p><strong>Pedro Afonso (PA):</strong> Bastante desafiante. O talento para as áreas tecnológicas é escasso no mundo, e as nossas universidades fazem um excelente trabalho de formação e preparação. Os conhecimentos e <em>skills</em> têm como espaço de projeção laboral o mercado global. Neste contexto, Portugal entrega talento formado ao mundo, e ao mesmo tempo precisa de talento formado do mundo. Por isso os salários do setor tecnológico em Portugal têm subido, em média, bastante acima dos salários em geral. É necessário compreender que, com esta dinâmica, a captação de talento no setor tecnológico é uma dinâmica competitiva de mercado não apenas em Portugal, mas no mundo inteiro. E aqui, as escolas de formação de talento neste setor – universidades, politécnicos, entre outras – têm feito um trabalho melhor do que os potenciais empregadores: temos mais talento a trabalhar para fora a partir dessas escolas, do que de fora a trabalhar para dentro – para as empresas em Portugal.</p>\n<p><strong>Quais os principais desafios que o sector tecnológico enfrenta no campo da captação e retenção de talento?</strong></p>\n<p><strong>PC</strong>: Desde logo, a situação de menor disponibilidade de talento qualificado, pela razão que referi atrás. E não se trata só de ter empresas internacionais a recrutar em Portugal para ir trabalhar no estrangeiro: hoje qualquer pessoa pode trabalhar para fora a partir da sua sala, bastando-lhe um computador e as ferramentas adequadas. Estas circunstâncias ditam que as empresas adaptem a sua oferta em termos de incentivos (e não apenas financeiros) para que esse talento seja retido em Portugal. Um segundo desafio, em particular para o nosso setor das Telecomunicações, é fazer com que as novas gerações não apenas compreendam a importância estratégica das redes de comunicação móveis e fixas &#8211; mais necessárias que nunca, como se viu durante a pandemia &#8211; mas também se revejam nas imensas oportunidades de crescimento e inovação que existem nesta área. É um setor em desenvolvimento constante, com desafios que passam por novas formas de desenhar, construir e gerir as redes e para os quais o talento tecnológico é indispensável.</p>\n<p><strong>PA</strong>: A localização de multinacionais tem trazido uma enorme dinâmica de oportunidades, ao talento formado em Portugal. Na captação de talento, o interesse por projetos desafiantes e impactantes, um ambiente de trabalho em que as pessoas possam exercer a sua atividade com um bom grau de autonomia, e ainda um <em>package</em> salarial competitivo, são as principais características apreciadas pelas pessoas. Ao mesmo tempo, a retenção do talento exige uma forma renovada – aberta e transparente – de relacionamento com as pessoas, a garantia de múltiplas experiências ao longo da carreira da pessoa na organização, e um plano de desenvolvimento – e de carreira – adequado às expectativas das pessoas. As organizações precisam de investir muito nas suas lideranças para lidar com todos estes requisitos, à partida difíceis de cumprir todos aos mesmo tempo para cada pessoa. Lidar com estes requisitos, com várias gerações dentro de uma organização, é um desafio de liderança entusiasmante, mas ao mesmo tempo muito desafiante.</p>\n<figure id=\"attachment_1223011\" aria-describedby=\"caption-attachment-1223011\" style=\"width: 1000px\" class=\"wp-caption alignleft\"><a href=\"https://jornaleconomico.sapo.pt/noticias/talento-tecnologico-ainda-e-escasso-mas-universidades-portuguesas-tem-feito-um-bom-trabalho/paulino-correa_vodafone_2/\" rel=\"attachment wp-att-1223011\"><img decoding=\"async\" fetchpriority=\"high\" class=\"wp-image-1223011 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Paulino-Correa_Vodafone_2-e1728663646965.png\" alt=\"\" width=\"1000\" height=\"702\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Paulino-Correa_Vodafone_2-e1728663646965.png 1000w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Paulino-Correa_Vodafone_2-e1728663646965-150x105.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Paulino-Correa_Vodafone_2-e1728663646965-768x539.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" /></a><figcaption id=\"caption-attachment-1223011\" class=\"wp-caption-text\">Paulino Corrêa, Vodafone</figcaption></figure>\n<p><strong>Que estratégias estão a adotar para conseguir atrair e, mais importante, reter novos talentos? Procuram algum tipo de perfil ou competências emergentes?</strong></p>\n<p><strong>PC</strong>: Na minha área em concreto, que é responsável por tudo o que tem a ver com as redes de comunicações da Vodafone, procuramos, na relação com a nossa área de Recrutamento, estar onde os talentos estão. E aí se enquadram as inúmeras iniciativas de contacto ao longo do ano nos eventos realizados com as instituições universitárias, para recrutar pessoas que nos ajudarão no desenvolvimento das redes de nova geração como o 5G, na criação de valor a partir da inteligência artificial, da Internet das Coisas ou do big data, por exemplo, sem esquecer a automação e a cibersegurança.</p>\n<p>No caso do IST, um dos nossos grandes “viveiros” de talento, a Maior Aula de Programação do Mundo, que está a tentar bater, numa iniciativa da Magma, o recorde do Guiness é um bom exemplo desse esforço de captação, já que somos patrocinadores e temos uma presença no local. Também de referir a nossa participação como <em>sponsor</em> da categoria de “Conectividade” na competição de empreendedorismo Tecstorm organizado pela JUNITEC (júnior empresa do IST) ou as iniciativas conjuntas que frequentemente levam a Vodafone ao IST e trazem o IST à Vodafone.</p>\n<p>Estes momentos permitem-nos fazer o “match” entre aquilo que o IST tem para oferecer em termos de competências e aquilo que a Vodafone está à procura, enquanto empresa que faz hoje muito mais do que conectividade. Mas quem fala do IST, fala de outras instituições universitárias e parcerias com quem estamos em contacto permanente ao longo do ano.</p>\n<p><strong>PA</strong>: Existem três linhas claras de atuação nesta frente: 1) desenvolvimento de lideranças: para sustentar uma base humanista na forma de atuar, ao mesmo tempo que a visão e a razão conduzem à construção de um projeto empresarial sustentável e de vanguarda no curto e no longo prazo; 2) desenvolvimento permanente do talento: a nossa VINCI Energies Academy e o nosso Axians Institute transformam o protagonista-trabalhador no centro do nosso valor, alinhando o empreendedorismo e a paixão pelo fazemos com os nossos valores; 3) a partilha de capital: todos os anos, através de um programa que chamamos CASTOR, convidamos todos os trabalhadores a participar na partilha do sucesso do nosso grupo, tendo hoje mais de 25% dos trabalhadores em Portugal como acionistas – o maior acionista do nosso grupo com cerca de 10% do capital, são as Pessoas que cá trabalham.</p>\n<p><strong>Como conseguem garantir que os colaboradores se sentem valorizados e motivados a permanecer uma organização como a vossa? Quais têm sido as iniciativas mais eficazes?</strong></p>\n<p><strong>PC</strong>: Os nossos programas de captação de talentos (Vodafone Early Careers) estão adequados ao que de melhor se faz no mercado, em permanente atualização para garantir condições competitivas que permitem um equilíbrio ótimo entre tempo de trabalho, estímulo intelectual, oportunidades de crescimento e evolução de carreira (não esqueçamos que a Vodafone, enquanto grupo, tem uma forte exposição internacional, o que também permite que a carreira passe pelo estrangeiro) e a gestão da vida pessoal, com um modelo de trabalho híbrido.</p>\n<p>Mais num plano técnico, a Vodafone opera dezenas de redes para centenas de milhões de clientes. Os desafios e os ‘problemas a resolver’ são de um potencial enorme para o crescimento de jovens engenheiros. Não há dúvida que as Redes do Futuro serão essenciais para resolver muitos dos grandes desafios que temos hoje globalmente e os engenheiros que contratamos têm um papel decisivo nisso.</p>\n<p>Este trabalho, que também atribui muita autonomia aos colaboradores para o desenho da sua formação, tem contribuído para que estejamos no top 3 das empresas portuguesas com melhor imagem e reputação de empregabilidade, sendo por isso também líderes no nosso setor.</p>\n<p><strong>PA</strong>: Tudo começa e termina nas pessoas. Dentro e fora da organização. Numa organização tão grande e abrangente como a nossa, procuramos todos os dias o melhor equilíbrio para cada pessoa. A descentralização da estrutura e a elevada autonomia de decisão atribuída a cada unidade de negócio ou até equipa de projeto, também serve para essa adaptação caso a caso, com cuidado e agilidade. Ao grupo compete garantir a estabilidade de uma rede descentralizada, e acentuar os grandes compromissos ESG.  Os valores fundamentais, e as principais balizas de atuação, a ética, o ambiente, a solidariedade, a segurança de cada um – física e mental –, a centralidade humanista, são alguns dos traços mais presentes no dia a dia, em inúmeras ações mobilizadoras.</p>\n<figure id=\"attachment_1223012\" aria-describedby=\"caption-attachment-1223012\" style=\"width: 960px\" class=\"wp-caption alignleft\"><a href=\"https://jornaleconomico.sapo.pt/noticias/talento-tecnologico-ainda-e-escasso-mas-universidades-portuguesas-tem-feito-um-bom-trabalho/pedro-afonso_vinci/\" rel=\"attachment wp-att-1223012\"><img decoding=\"async\" class=\"wp-image-1223012 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Pedro-Afonso_VINCI-scaled-e1728666849228.jpg\" alt=\"\" width=\"960\" height=\"623\" /></a><figcaption id=\"caption-attachment-1223012\" class=\"wp-caption-text\">Pedro Afonso, Axians</figcaption></figure>\n<p><strong>Como é que a cultura organizacional influencia a retenção de talento? Que práticas promovem para garantir um ambiente atrativo para novos talentos?</strong></p>\n<p><strong>PC:</strong> Para além do que mencionei, promovemos também uma cultura de inclusão e desenvolvimento, em que desde o primeiro dia, os recém-chegados têm acompanhamento de um mentor que facilita a integração na empresa assim como a participação em sessões de formação regulares com a comunidade jovem da Vodafone. Estes eventos e iniciativas oferecem uma oportunidade para os jovens talentos se conhecerem e criarem uma forte rede de contactos e desenvolvimento em ambiente organizacional, algo que também valorizam.</p>\n<p>Numa vertente mais operacional a Vodafone é uma empresa que dá muito rapidamente voz e <em>empowerment</em> aos seus talentos que se destacam tanto na vertente tecnológica como na de negócio. Esses colegas mesmo não sendo chefias ou parte do management têm acesso a especialistas, a recursos de teste e prototipagem, e com boas ideias bem fundamentadas são suportados por uma mobilização interna para fazer as coisas acontecer. Poucas empresas desta escala o conseguem.</p>\n<p><strong>PA:</strong> Acredito que a cultura tem uma forma particular de ser e de se fazer. Um legado entre os que estão e os que chegam. Num grupo secular como o nosso, com uma forte matriz humanista e com valores fortes em prática, a cultura tem evoluído ao longo dos tempos, mas sem abdicar dos seus valores fundamentais: Autonomia, Responsabilidade, Empreendedorismo, Confiança e Solidariedade. Servir as pessoas e cuidar do planeta é hoje o compromisso mais tangível em tudo o que promovemos.</p>\n<p><strong>Onde é que as empresas portuguesas têm falhado para com o talento criado no país?</strong></p>\n<p><strong>PC:</strong> Não vejo que se possa avaliar este tema nesses termos, de “falhar”. O que aconteceu é que as alterações operadas na forma de trabalhar durante a pandemia aceleraram uma tendência de digitalização das empresas, o que também acentuou a ubiquidade do posto de trabalho e multiplicou as opções de emprego das pessoas que todos os anos são formadas em Portugal.</p>\n<p>Isso obrigou a um esforço de todas as empresas, sobretudo as que têm maior intensidade tecnológica, a acompanhar ou melhorar o que o mercado tem para oferecer a esses recém-licenciados ou mestrados.</p>\n<p>Há espaço para os talentos portugueses crescerem e desenvolverem-se nas empresas que trabalham em Portugal, disso não tenho a mínima dúvida e por isso recuso a ideia de “falha”. Agora o que o mercado criou foi uma série de oportunidades a nível internacional que antes não existiam e a que estes mesmos talentos estão expostos – o que, para a sua carreira, é também algo muito positivo.</p>\n<p><strong>PA:</strong> Existem muitos tipos de empresas, mas talvez estas estejam em melhores condições de – realisticamente – poderem reter melhor o seu talento: 1) <em>scale-ups</em> com projetos ambiciosos, que possam partilhar o sucesso do seu crescimento e cujo crescimento seja visível; 2) empresas-escola, que normalmente são empresas com alguma escala e que aplicam as melhores práticas conhecidas em todo o mundo, tentando ser para os seus trabalhadores não só o empregador, mas também o espaço onde as pessoas podem evoluir como pessoas e como profissionais, dando tempo às pessoas para os seus próprios projetos ou hobbies fora da empresa. Ficará cada vez mais difícil às empresas com enorme nível de centralização de todas as decisões criar os espaços motivantes para as pessoas gostarem de lá trabalhar. O mesmo se aplica a projetos empresariais sem visão de desenvolvimento, ou com pouco mundo. As pessoas gostam de sonhar, de ver o sonho concretizar-se, e de ver isso acontecer em Portugal e de Portugal para o mundo.</p>\n<p><strong>Considera que o papel das universidades portuguesas tem sido essencial para a criação de novos talentos?</strong></p>\n<p><strong>PC:</strong> Tem sido verdadeiramente indispensável. Não substitui todo o lastro de conhecimento que os seus alunos vêm depois a adquirir no contacto com as organizações em que são integrados, mas tem funções determinantes, como abrir horizontes para aquilo que de melhor se faz a nível internacional e reforçar, ao longo da carreira dos colaboradores, os conhecimentos nas suas áreas específicas de formação.</p>\n<p>Para além da vertente técnica, tão importante como sempre foi e agora a abranger novos domínios por inteiro, as universidades têm trabalhado em novas dimensões de crescimento dos seus formandos que são essências às empresas como a Vodafone: capacidade de comunicação com o negócio, para soltar o potencial da tecnologia; sentido crítico e de risco na tomada de decisões; sensibilidade aos problemas como eles são sentidos pelos clientes e pessoas e, claro, resiliência.</p>\n<p><strong>PA:</strong> Temos excelentes Universidades e Politécnicos portugueses. O sucesso internacional que é reconhecido a algumas escolas são prova disso. Nos últimos anos, tem-se assistido a uma maior proximidade entre o mundo empresarial e o mundo académico, e isso deve ser registado, porque tem aproximado os próprios programas das necessidades do mercado – falo sobretudo nos domínios da gestão e da engenharia.  Esta proximidade, é uma das relações mais críticas para a sustentabilidade do mercado de trabalho, do tecido empresarial, dos serviços críticos, ou da sociedade em geral.</p>\n<p><strong>Qual a importância de um trabalho entre as empresas e as universidades nacionais?</strong></p>\n<p><strong>PC:</strong> É fundamental. Não só as instituições de ensino superior são os locais onde se forma boa parte das pessoas que acabamos por recrutar para a nossa Empresa, como desempenham um determinante papel na investigação e na interligação com outros investigadores estrangeiros, cujos resultados, por sua vez, vêm fortalecer todo o ecossistema tecnológico e de inovação do País. Enquanto centros de produção de conhecimento, são também a “casa” de muitos dos profissionais do setor tecnológico, que ao seu percurso profissional nas empresas juntam, muitas vezes, a docência nessas instituições.</p>\n<p>No entanto noto aqui que precisamos de continuar a explorar em conjunto de novos modelos de parceria, não só baseados em financiamento ou protocolos genéricos de colaboração, mas mais em objetivos em cocriação: as empresas podem apresentar problemas relevantes para resolver (em contextos claros e com <em>trade offs</em> e benefícios objetivos para os clientes e a sociedade) e, em troca, promover o crescimento individual dos alunos, o alargamento das suas competências e também das competências dos grupos de investigação em que participam e as universidades. Há aqui um círculo virtuoso com potencial ainda por realizar.</p>\n<p><strong>Que tendências vão moldar a captação e retenção de talentos no sector tecnológico nos próximos anos?</strong></p>\n<p><strong>PC:</strong> Vai depender muito das necessidades geradas pela áreas que venham a conhecer um maior desenvolvimento nas próximas décadas, e que estão em grande parte ligadas às transições energética e digital, com prioridade para a descarbonização, para a mobilidade inteligente e autónoma, para o reforço da sustentabilidade das organizações, para a segurança alimentar do planeta (com a digitalização do negócio agrícola) e para lidar com uma esperança de vida cada vez mais elevada (seja na saúde, seja na prevenção do isolamento).</p>\n<p>Tendo em vista estes que serão alguns dos principais desafios da nossa sociedade, acredito que os colaboradores ou futuros colaboradores continuarão a privilegiar empresas e empregos que lhes deem oportunidades de cocriar e de se desenvolverem; que lhes proporcionem flexibilidade e equilíbrio pessoal; que lhes deem os meios – também financeiros, mas não só – para se realizarem. Tudo isto num mundo cada vez mais interconectado e veloz, que exigirá agilidade de parte a parte – empresas e talentos.</p>\n<p>Acreditamos também que ferramentas de inteligência artificial vão cada vez mais ajudar-nos no reconhecimento dos perfis mais adequados às nossas necessidades, bem como ajudar-nos a gerir carreiras, no sentido de, por exemplo, adaptar conteúdos formativos e dar suporte aos nossos processos de retenção de talento.</p>\n<p>No geral, as empresas como a Vodafone vão continuar a procurar pessoas com bases técnicas muito fortes, mas capacidade e disponibilidade para aprender, todos os dias. Vão ser valorizados os talentos que façam de forma eficaz o balanço entre o potencial tecnológico e o foco nos clientes e na sociedade, na resolução de problemas ou necessidades concretas das pessoas.</p>\n<p><strong>PA:</strong> A agilidade, resiliência, capacidade de aprendizagem e adaptação são atributos chave neste mundo VUCA, mas de nova geração. O trabalho gerido em modelos híbridos – mas com desafios sobre a cultura e proximidade das equipas que só a presença física pode resolver – veio para ficar. Com o contexto fiscal certo, mas ainda mais com um contexto económico competitivo robusto, o talento português será sempre preponderante neste setor crítico. Ficar é sempre um desafio. Partir é sempre uma opção. O equilíbrio de vontades entre talento e empregadores são absolutamente regulados pelo mercado, uma vez que estamos num contexto de talento escasso, e de grande crescimento nas necessidades de digitalização massiva das organizações, com mais automação e inteligência artificial. São escolhas e consequências. Já pouco se fala em empregos para a vida, mas o propósito é cada vez mais intemporal e global. E isto é evolução… ou Revolução (do Conhecimento)!</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222908",
         "title": "Atualização dos escalões de IRS  não garante neutralidade fiscal",
         "description": "Famílias : Atualização dos escalões em4,6% fica abaixo da valorização salarial de 4,7% para o próximo ano,acordada na concertação social, e acima da taxa de inflação prevista de 2,3% em 2025.",
         "link": "https://jornaleconomico.sapo.pt/noticias/atualizacao-dos-escaloes-de-irs-nao-garante-neutralidade-fiscal/",
         "author": "Lígia Simões",
         "published": 1728671405000,
         "created": 1728671405000,
         "category": [
            "Economia",
            "JE Leitor"
         ],
         "content": "<p>OGoverno vai atualizar os nove escalões do IRS em 4,6% o que dará um alívio fiscal adicional aos contribuintes que não tenham aumentos de salários superiores a este patamar, segundo a proposta do OE2025.</p>\n<p>Com esta atualização, os rendimentos brutos anuais até 8.057 euros deixam de pagar IRS com este escalão a ser atualizado em 354,34 euros (4,6%) face aos 7.703 euros atualmente isentos. Ou seja, os salários brutos mensais até cerca de 886 euros vão ficar totalmente livres do imposto.</p>\n<p>Já o ministro das Finanças, Miranda Sarmento, frisou que é “o dobro da inflação prevista”, de 2,3% para 2025, em referência à atualização dos escalões que não está em linha com as atualizações salariais.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/atualizacao-dos-escaloes-de-irs-nao-garante-neutralidade-fiscal\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>OGoverno vai atualizar os nove escalões do IRS em 4,6% o que dará um alívio fiscal adicional aos contribuintes que não tenham aumentos de salários superiores a este patamar, segundo a proposta do OE2025.</p>\n<p>Com esta atualização, os rendimentos brutos anuais até 8.057 euros deixam de pagar IRS com este escalão a ser atualizado em 354,34 euros (4,6%) face aos 7.703 euros atualmente isentos. Ou seja, os salários brutos mensais até cerca de 886 euros vão ficar totalmente livres do imposto.</p>\n<p>Já o ministro das Finanças, Miranda Sarmento, frisou que é “o dobro da inflação prevista”, de 2,3% para 2025, em referência à atualização dos escalões que não está em linha com as atualizações salariais.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/atualizacao-dos-escaloes-de-irs-nao-garante-neutralidade-fiscal\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222846",
         "title": "Primark abre nova loja no Montijo",
         "description": "Investimento ultrapassou seis milhões de euros. É a primeira inauguração das quatro novas lojas anunciadas para o mercado português, resultantes de um investimento total de 40 milhões de euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/primark-abre-nova-loja-no-montijo/",
         "author": "António Freitas de Sousa",
         "published": 1728670274000,
         "created": 1728670274000,
         "category": [
            "Empresas",
            "comércio",
            "moda"
         ],
         "content": "<p>A Primark abriu as portas esta sexta-feira da sua nova loja na cidade do Montijo, no Centro Comercial Alegro Montijo. Resultante de um investimento de mais de seis milhões de euros, esta inauguração é a 11ª loja da Primark em Portugal e dá início ao plano de expansão e investimento de 40 milhões de euros da marca no mercado nacional, que prevê ainda a abertura de mais três lojas em Portugal, recorda a empresa em comunicado. A abertura da Primark Montijo criou mais de 70 novos postos de trabalho na comunidade local. Há já sete anos que não abria nenhuma loja Primark em Portugal.</p>\n<p>Com mais de 2.460m2 de espaço comercial, num só piso, a nova loja “apresenta um estilo moderno com pavimento de betão polido e o azul icónico da marca integrado no design da loja. Caixas de luz brilhantes e ecrãs digitais contribuem para o aspeto moderno da loja, ao mesmo tempo que dão vida às últimas coleções ao longo da loja. Desenhada de forma a estimular todos os sentidos, a loja apresenta um aroma distinto e uma banda sonora selecionada. E há uma estreia para a Primark Portugal, pois a loja do Montijo irá ter caixas self-checkout. Para além das tradicionais caixas de pagamento, os clientes vão ter ao seu dispor 12 sistemas self-checkout, que vão permitir aos mais apressados pagar comodamente as compras com cartão”.</p>\n<p>Nelson Ribeiro, Head of Sales da Primark Portugal, afirma, citado pelo comunicado: “Estamos muito entusiasmados por abrir finalmente a nossa nova loja no centro comercial Alegro Montijo, marcando o 11º espaço Primark em Portugal. Em junho, anunciámos a nossa intenção de investir 40 milhões de euros em quatro novas lojas e uma ampliação no país. Esta é a primeira das quatro lojas a abrir e estamos ansiosos por receber os clientes do Montijo na nossa loja, pois queremos oferecer-lhes as últimas tendências de moda a preços acessíveis. A nossa equipa tem trabalhado arduamente na abertura da nova loja para os nossos clientes e quero lhes agradecer por todo o incrível trabalho que fizeram, estamos todos muito orgulhosos da nossa nova e bonita loja!”</p>\n<p>“Esta abertura no Alegro Montijo é um momento muito especial para nós, e para a Nhood enquanto entidade gestora, pois reflete o nosso empenho em continuar a melhorar e a responder às expectativas dos nossos visitantes. É uma marca que fortalece o nosso mix comercial e acrescenta ainda mais dinamismo ao centro. Estamos certos de que a Primark vai elevar a experiência de compra no Alegro Montijo, enquanto reafirma o nosso compromisso de tornar o centro um destino de referência na região”, afirma Miguel Ramos, Territory Director do Alegro Montijo, igualmente citado pelo comunicado.</p>\n<p>Em junho, a Primark anunciou um investimento de mais de 40 milhões de euros em Portugal com a abertura de quatro novas lojas em quatro cidades diferentes e a ampliação da loja Primark Colombo, em Lisboa. Depois da abertura da primeira loja no Montijo, seguem-se as próximas aberturas em Guimarães, Viseu e Covilhã. Com este investimento, a Primark Portugal vai crescer para 14 lojas, aumentando o seu espaço comercial em mais de 30% e criando mais de 500 novos postos de trabalho em todo o país.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Primark abriu as portas esta sexta-feira da sua nova loja na cidade do Montijo, no Centro Comercial Alegro Montijo. Resultante de um investimento de mais de seis milhões de euros, esta inauguração é a 11ª loja da Primark em Portugal e dá início ao plano de expansão e investimento de 40 milhões de euros da marca no mercado nacional, que prevê ainda a abertura de mais três lojas em Portugal, recorda a empresa em comunicado. A abertura da Primark Montijo criou mais de 70 novos postos de trabalho na comunidade local. Há já sete anos que não abria nenhuma loja Primark em Portugal.</p>\n<p>Com mais de 2.460m2 de espaço comercial, num só piso, a nova loja “apresenta um estilo moderno com pavimento de betão polido e o azul icónico da marca integrado no design da loja. Caixas de luz brilhantes e ecrãs digitais contribuem para o aspeto moderno da loja, ao mesmo tempo que dão vida às últimas coleções ao longo da loja. Desenhada de forma a estimular todos os sentidos, a loja apresenta um aroma distinto e uma banda sonora selecionada. E há uma estreia para a Primark Portugal, pois a loja do Montijo irá ter caixas self-checkout. Para além das tradicionais caixas de pagamento, os clientes vão ter ao seu dispor 12 sistemas self-checkout, que vão permitir aos mais apressados pagar comodamente as compras com cartão”.</p>\n<p>Nelson Ribeiro, Head of Sales da Primark Portugal, afirma, citado pelo comunicado: “Estamos muito entusiasmados por abrir finalmente a nossa nova loja no centro comercial Alegro Montijo, marcando o 11º espaço Primark em Portugal. Em junho, anunciámos a nossa intenção de investir 40 milhões de euros em quatro novas lojas e uma ampliação no país. Esta é a primeira das quatro lojas a abrir e estamos ansiosos por receber os clientes do Montijo na nossa loja, pois queremos oferecer-lhes as últimas tendências de moda a preços acessíveis. A nossa equipa tem trabalhado arduamente na abertura da nova loja para os nossos clientes e quero lhes agradecer por todo o incrível trabalho que fizeram, estamos todos muito orgulhosos da nossa nova e bonita loja!”</p>\n<p>“Esta abertura no Alegro Montijo é um momento muito especial para nós, e para a Nhood enquanto entidade gestora, pois reflete o nosso empenho em continuar a melhorar e a responder às expectativas dos nossos visitantes. É uma marca que fortalece o nosso mix comercial e acrescenta ainda mais dinamismo ao centro. Estamos certos de que a Primark vai elevar a experiência de compra no Alegro Montijo, enquanto reafirma o nosso compromisso de tornar o centro um destino de referência na região”, afirma Miguel Ramos, Territory Director do Alegro Montijo, igualmente citado pelo comunicado.</p>\n<p>Em junho, a Primark anunciou um investimento de mais de 40 milhões de euros em Portugal com a abertura de quatro novas lojas em quatro cidades diferentes e a ampliação da loja Primark Colombo, em Lisboa. Depois da abertura da primeira loja no Montijo, seguem-se as próximas aberturas em Guimarães, Viseu e Covilhã. Com este investimento, a Primark Portugal vai crescer para 14 lojas, aumentando o seu espaço comercial em mais de 30% e criando mais de 500 novos postos de trabalho em todo o país.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222868",
         "title": "Cluster do Desporto em Portugal já vale 270 milhões de euros. Veja o &#8220;Jogo Económico&#8221;",
         "description": "Da maior fábrica de bicicletas da Europa aos caiaques preferidos dos canoístas nos Jogos Olímpicos, o cluster do Desporto foi lançado há um mês mas há muito que dá cartas no panorama internacional. Estes e outros temas estarão em análise nesta edição do \"Jogo Económico\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/cluster-do-desporto-em-portugal-ja-vale-270-milhoes-de-euros-veja-o-jogo-economico/",
         "author": "José Carlos Lourinho",
         "published": 1728669649000,
         "created": 1728669649000,
         "category": [
            "Empresas",
            "JE TV",
            "Jogo Económico",
            "Multimédia",
            "AIP",
            "cluster desporto Portugal",
            "José Eduardo Carvalho"
         ],
         "content": "<p><iframe title=\"Cluster do Desporto em Portugal já vale 270 milhões de euros. Veja o &quot;Jogo Económico&quot;\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/YgredpNNwsc?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<p>Da maior fábrica de bicicletas da Europa aos caiaques preferidos dos canoístas nos Jogos Olímpicos, o <a href=\"https://jornaleconomico.sapo.pt/noticias/cluster-do-desporto-em-portugal-ja-movimenta-270-milhoes-de-volume-de-negocio/\" target=\"_blank\" rel=\"noopener\">cluster do Desporto em Portugal</a> foi lançado há um mês mas há muito que dá cartas no panorama internacional. Cerca de 70% de um volume de negócios de 270 milhões de euros diz respeito a vendas nos mercados externos. José Eduardo Carvalho, presidente da Associação Industrial Portuguesa, é o convidado deste Jogo Económico.</p>\n<p>Os comentadores Luís Tavares Bravo e Jorge Faria de Sousa vão ainda analisar a impressionante performance de Cristiano Ronaldo nas redes sociais, uma janela de transferências que se abre para o Mundial de Clubes e um antigo médio do Real Madrid pode revolucionar o panorama das transferências na Europa.</p>\n<p style=\"text-align: center;\"><em><strong>Ouça e acompanhe o “Jogo Económico” também em formato podcast:</strong></em></p>\n<p style=\"text-align: center;\"><a href=\"https://open.spotify.com/show/4XUme6i32Hhj38j24nKKTa?si=e13abf0e70d04461\" target=\"_blank\" rel=\"noopener\"><strong>Spotify</strong></a><strong> | <a href=\"https://podcasters.spotify.com/pod/show/jogo-economico\" target=\"_blank\" rel=\"noopener\">Anchor</a></strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p><iframe title=\"Cluster do Desporto em Portugal já vale 270 milhões de euros. Veja o &quot;Jogo Económico&quot;\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/YgredpNNwsc?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<p>Da maior fábrica de bicicletas da Europa aos caiaques preferidos dos canoístas nos Jogos Olímpicos, o <a href=\"https://jornaleconomico.sapo.pt/noticias/cluster-do-desporto-em-portugal-ja-movimenta-270-milhoes-de-volume-de-negocio/\" target=\"_blank\" rel=\"noopener\">cluster do Desporto em Portugal</a> foi lançado há um mês mas há muito que dá cartas no panorama internacional. Cerca de 70% de um volume de negócios de 270 milhões de euros diz respeito a vendas nos mercados externos. José Eduardo Carvalho, presidente da Associação Industrial Portuguesa, é o convidado deste Jogo Económico.</p>\n<p>Os comentadores Luís Tavares Bravo e Jorge Faria de Sousa vão ainda analisar a impressionante performance de Cristiano Ronaldo nas redes sociais, uma janela de transferências que se abre para o Mundial de Clubes e um antigo médio do Real Madrid pode revolucionar o panorama das transferências na Europa.</p>\n<p style=\"text-align: center;\"><em><strong>Ouça e acompanhe o “Jogo Económico” também em formato podcast:</strong></em></p>\n<p style=\"text-align: center;\"><a href=\"https://open.spotify.com/show/4XUme6i32Hhj38j24nKKTa?si=e13abf0e70d04461\" target=\"_blank\" rel=\"noopener\"><strong>Spotify</strong></a><strong> | <a href=\"https://podcasters.spotify.com/pod/show/jogo-economico\" target=\"_blank\" rel=\"noopener\">Anchor</a></strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222911",
         "title": "Miranda Sarmento confiante na aprovação",
         "description": "OE2025 : Ministro das Finanças apelou à “responsabilidade” da oposição para permitir aprovação do OE, que prevê crescimentos acima de 2% nos próximos anos e excedentes consecutivos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/miranda-sarmento-confiante-na-aprovacao/",
         "author": "André Cabrita-Mendes",
         "published": 1728669641000,
         "created": 1728669641000,
         "category": [
            "Economia",
            "JE Leitor",
            "Política"
         ],
         "content": "<p>Na apresentação do seu primeiro Orçamento do Estado, Joaquim Miranda Sarmento mostrou estar confiante na aprovação do documento que gere as finanças públicas da nação. Apelou à “responsabilidade” da oposição, defendendo que o OE tem qualidades para agradar a quase todos. E disse mesmo não se lembrar de um Orçamento que “reduzindo alguns impostos, não agrava nenhum imposto”.</p>\n<p>“É um Orçamento para resolver os problemas dos portugueses. Procura responder aos problemas das pessoas. Baixar os impostos a famílias, jovens e empresas. Reforçar a componente de rendimentos dos jovens, famílias e pensionistas. Valorizar a Administração Pública. Apostar no investimento e execução do PRR. É um Orçamento bom para o país, para as famílias”, disse o ministro das Finanças na quinta-feira na habitual conferência de imprensa de apresentação do documento ao país.</p>\n<p>“A economia portuguesa tem condições para crescer acima de 2% nos próximos anos”, afirmou, apontando para um crescimento de 1,8% este ano e de 2,1% no próximo.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/miranda-sarmento-confiante-na-aprovacao\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Na apresentação do seu primeiro Orçamento do Estado, Joaquim Miranda Sarmento mostrou estar confiante na aprovação do documento que gere as finanças públicas da nação. Apelou à “responsabilidade” da oposição, defendendo que o OE tem qualidades para agradar a quase todos. E disse mesmo não se lembrar de um Orçamento que “reduzindo alguns impostos, não agrava nenhum imposto”.</p>\n<p>“É um Orçamento para resolver os problemas dos portugueses. Procura responder aos problemas das pessoas. Baixar os impostos a famílias, jovens e empresas. Reforçar a componente de rendimentos dos jovens, famílias e pensionistas. Valorizar a Administração Pública. Apostar no investimento e execução do PRR. É um Orçamento bom para o país, para as famílias”, disse o ministro das Finanças na quinta-feira na habitual conferência de imprensa de apresentação do documento ao país.</p>\n<p>“A economia portuguesa tem condições para crescer acima de 2% nos próximos anos”, afirmou, apontando para um crescimento de 1,8% este ano e de 2,1% no próximo.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/miranda-sarmento-confiante-na-aprovacao\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222898",
         "title": "OE2025: Comité Paralímpico alerta para consequências do desinvestimento no desporto",
         "description": "“O corte previsto no Orçamento do Estado para 2025, a confirmar-se, acentuará o subfinanciamento crónico do setor desportivo português, refletindo-se, em concreto, na vida dos atletas e suas famílias, treinadores, dirigentes e outros agentes envolvidos neste setor de atividade”, refere o organismo, em comunicado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2025-comite-paralimpico-alerta-para-consequencias-do-desinvestimento-no-desporto/",
         "author": "Jornal Económico com Lusa",
         "published": 1728668732000,
         "created": 1728668732000,
         "category": [
            "Desporto",
            "Economia",
            "Sapo Economia",
            "Comité Paralímpico",
            "desporto",
            "OE2025"
         ],
         "content": "<p>O Comité Paralímpico de Portugal (CPP) alertou hoje para as consequências negativas que a redução de 15,5% prevista na proposta de Orçamento do Estado para 2025 poderá causar ao desporto nacional a curto e a longo prazo.</p>\n<p class=\"text-paragraph\">“O corte previsto no Orçamento do Estado para 2025, a confirmar-se, acentuará o subfinanciamento crónico do setor desportivo português, refletindo-se, em concreto, na vida dos atletas e suas famílias, treinadores, dirigentes e outros agentes envolvidos neste setor de atividade”, refere o organismo, em comunicado.</p>\n<p class=\"text-paragraph\">O CPP, que tutela o desporto paralímpico em Portugal, lembra o papel central do setor “na promoção da saúde e bem-estar da população” e a sua importância “na adoção de um estilo de vida saudável”, que o tornam “um elemento de transformação positiva em pessoas com e sem deficiência”.</p>\n<p class=\"text-paragraph\">“A poderosa e transversal mensagem que o Desporto tem a capacidade de transmitir edifica-se como um exemplo social e uma antecâmara das características que a sociedade portuguesa possuirá no futuro. É por todos estes motivos que o desporto surge consagrado como um direito fundamental na Constituição da República Portuguesa&#8221;, observa.</p>\n<p class=\"text-paragraph\">O CPP relembra a crescente “dificuldade em atrair jovens com deficiência para a prática desportiva” e alerta “para a necessidade de investimento no desenvolvimento desportivo de base, de forma a contrariar esta tendência”.</p>\n<p class=\"text-paragraph\">No comunicado, o organismo considera ainda que o corte orçamental previsto para 2025 é incoerente com o propósito, anunciado pelo Governo no documento apresentado na quinta-feira, de “reforçar o investimento no desporto em Portugal, dado o contexto desportivo internacional, aproximando-o da média da União Europeia, num momento crucial, em que se inicia um novo ciclo olímpico e paralímpico”.</p>\n<p class=\"text-paragraph\">As críticas do CPP, que pede ao Governo e à Assembleia da República que reconsiderem a proposta, juntam-se às feitas, também hoje, pelo Comité Olímpico de Portugal (COP), que manifestou grande preocupação com a redução do financiamento do desporto.</p>\n<p class=\"text-paragraph\">O COP entende que a redução do financiamento surge “em contraste com o aumento substancial da dotação para outros setores de atividade, atestando a irrelevância das políticas desportivas no seio do Governo e a importância que este lhe confere para o desenvolvimento do País”.</p>\n<p class=\"text-paragraph\">O Governo fixou em 42,5 milhões de euros (ME) o valor da despesa no setor do desporto para 2025, menos 16% do que em 2024, segundo a proposta de Orçamento do Estado, entregue na Assembleia da República.</p>\n<p class=\"text-paragraph\">Em 2024, o montante ascendeu a 50,3 ME, com a proposta governamental a implicar agora uma redução de 7,8 ME.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Comité Paralímpico de Portugal (CPP) alertou hoje para as consequências negativas que a redução de 15,5% prevista na proposta de Orçamento do Estado para 2025 poderá causar ao desporto nacional a curto e a longo prazo.</p>\n<p class=\"text-paragraph\">“O corte previsto no Orçamento do Estado para 2025, a confirmar-se, acentuará o subfinanciamento crónico do setor desportivo português, refletindo-se, em concreto, na vida dos atletas e suas famílias, treinadores, dirigentes e outros agentes envolvidos neste setor de atividade”, refere o organismo, em comunicado.</p>\n<p class=\"text-paragraph\">O CPP, que tutela o desporto paralímpico em Portugal, lembra o papel central do setor “na promoção da saúde e bem-estar da população” e a sua importância “na adoção de um estilo de vida saudável”, que o tornam “um elemento de transformação positiva em pessoas com e sem deficiência”.</p>\n<p class=\"text-paragraph\">“A poderosa e transversal mensagem que o Desporto tem a capacidade de transmitir edifica-se como um exemplo social e uma antecâmara das características que a sociedade portuguesa possuirá no futuro. É por todos estes motivos que o desporto surge consagrado como um direito fundamental na Constituição da República Portuguesa&#8221;, observa.</p>\n<p class=\"text-paragraph\">O CPP relembra a crescente “dificuldade em atrair jovens com deficiência para a prática desportiva” e alerta “para a necessidade de investimento no desenvolvimento desportivo de base, de forma a contrariar esta tendência”.</p>\n<p class=\"text-paragraph\">No comunicado, o organismo considera ainda que o corte orçamental previsto para 2025 é incoerente com o propósito, anunciado pelo Governo no documento apresentado na quinta-feira, de “reforçar o investimento no desporto em Portugal, dado o contexto desportivo internacional, aproximando-o da média da União Europeia, num momento crucial, em que se inicia um novo ciclo olímpico e paralímpico”.</p>\n<p class=\"text-paragraph\">As críticas do CPP, que pede ao Governo e à Assembleia da República que reconsiderem a proposta, juntam-se às feitas, também hoje, pelo Comité Olímpico de Portugal (COP), que manifestou grande preocupação com a redução do financiamento do desporto.</p>\n<p class=\"text-paragraph\">O COP entende que a redução do financiamento surge “em contraste com o aumento substancial da dotação para outros setores de atividade, atestando a irrelevância das políticas desportivas no seio do Governo e a importância que este lhe confere para o desenvolvimento do País”.</p>\n<p class=\"text-paragraph\">O Governo fixou em 42,5 milhões de euros (ME) o valor da despesa no setor do desporto para 2025, menos 16% do que em 2024, segundo a proposta de Orçamento do Estado, entregue na Assembleia da República.</p>\n<p class=\"text-paragraph\">Em 2024, o montante ascendeu a 50,3 ME, com a proposta governamental a implicar agora uma redução de 7,8 ME.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222939",
         "title": "É hora de medidas para “melhorar os salários” e “de crescimento robusto”",
         "description": "Conferência :  António Horta Osório abriu a Conferência a dizer: É hora de lançar medidas para “melhorar os salários”. O Ministro da Economia fechou-a a dizer: “Portugal está pronto para iniciar um ciclo de crescimento robusto”,",
         "link": "https://jornaleconomico.sapo.pt/noticias/e-hora-de-medidas-para-melhorar-os-salarios-e-de-crescimento-robusto/",
         "author": "João Barros",
         "published": 1728667823000,
         "created": 1728667823000,
         "category": [
            "Conferências",
            "Economia",
            "JE Leitor"
         ],
         "content": "<p>Almada Negreiros escreveu um dia que “quando eu nasci, as frases que hão-de salvar a humanidade já estavam todas escritas, só faltava uma coisa – salvar a humanidade”.</p>\n<p>O mesmo se poderia dizer das recomendações deixadas na conferência que celebrou os oito anos do Jornal Económico, e que decorreu esta quarta-feira dia 9 de outubro.</p>\n<p>O keynote speaker da conferência intitulada “Oito Chaves para o Futuro”, António Horta Osório, pediu medidas para “melhorar os salários e a vida dos portugueses”, mesmo que signifiquem “pequeno défice”.<br />\n“Contas equilibradas não significam, necessariamente, ter um superavit no Orçamento do Estado”, sublinhou António Horta Osório.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/e-hora-de-medidas-para-melhorar-os-salarios-e-de-crescimento-robusto\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Almada Negreiros escreveu um dia que “quando eu nasci, as frases que hão-de salvar a humanidade já estavam todas escritas, só faltava uma coisa – salvar a humanidade”.</p>\n<p>O mesmo se poderia dizer das recomendações deixadas na conferência que celebrou os oito anos do Jornal Económico, e que decorreu esta quarta-feira dia 9 de outubro.</p>\n<p>O keynote speaker da conferência intitulada “Oito Chaves para o Futuro”, António Horta Osório, pediu medidas para “melhorar os salários e a vida dos portugueses”, mesmo que signifiquem “pequeno défice”.<br />\n“Contas equilibradas não significam, necessariamente, ter um superavit no Orçamento do Estado”, sublinhou António Horta Osório.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/e-hora-de-medidas-para-melhorar-os-salarios-e-de-crescimento-robusto\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222977",
         "title": "Ministra da Administração Interna marcou presença em reunião convocada por presidência húngara",
         "description": "A reunião serviu para as delegações debaterem a implementação das prioridades do ciclo anual do referido Conselho. Houve um consenso generalizado quanto à necessidade de serem enviados esforços no sentido de preservação da liberdade de circulação no território europeu, assim como o reforço do controlo das fronteiras externas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ministra-da-administracao-interna-marcou-presenca-em-reuniao-convocada-por-presidencia-hungara/",
         "author": "Inês Correia Botelho",
         "published": 1728667283000,
         "created": 1728667283000,
         "category": [
            "Mundo",
            "Política",
            "Sapo Atualidade",
            "Atualidade",
            "espaço Schengen",
            "Margarida Blasco",
            "ministra da Administração Interna",
            "presidência húngara",
            "união europeia"
         ],
         "content": "<p>A ministra da Administração Interna, Margarida Blasco, esteve presente na reunião com os ministros da Justiça e dos Assuntos Internos, convocada pela presidência húngara. A sessão teve como principal tema a governação política do espaço Schengen (Conselho Schengen), tendo sido apresentado um relatório sobre o estado deste espaço.</p>\n<p>A reunião serviu para as delegações debaterem a implementação das prioridades do ciclo anual do referido Conselho. Houve um consenso generalizado quanto à necessidade de serem enviados esforços no sentido de preservação da liberdade de circulação no território europeu, assim como o reforço do controlo das fronteiras externas.</p>\n<p>Os estados-membros foram também informados sobre o ponto de situação sobre a implementação da interoperabilidade dos sistemas de informação da União Europeia (UE) no domínio da liberdade, da segurança e da justiça.</p>\n<p>Já a sessão de assuntos internos serviu de palco para o debate sobre as consequências dos conflitos externos, e as suas implicações para a UE, com enfoque para as consequências da invasão militar russa à Ucrânia.</p>\n<p>Sobre esta temática, a ministra portuguesa reiterou o compromisso do Governo português no sentido de manter um forte empenhamento, dos elementos das forças de segurança sob sua tutela, nas missões de paz das Nações Unidas, e de gestão civil de crises da UE, que contribuem, atualmente, para um sistema internacional mais estável e livre de conflitos armados.</p>\n<p>Também foi debatido a prevenção e a luta contra a criminalidade organizada e o tráfico de droga, tema sobre o qual Margarida Blasco destacou a importância da prevenção como instrumento basilar de uma política integrada de segurança interna.</p>\n<p>Para além desta reunião, a ministra manteve encontros políticos com o seu homólogo espanhol, onde foi feito um ponto de situação da cooperação bilateral entre os dois estados em matéria de Administração Interna.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A ministra da Administração Interna, Margarida Blasco, esteve presente na reunião com os ministros da Justiça e dos Assuntos Internos, convocada pela presidência húngara. A sessão teve como principal tema a governação política do espaço Schengen (Conselho Schengen), tendo sido apresentado um relatório sobre o estado deste espaço.</p>\n<p>A reunião serviu para as delegações debaterem a implementação das prioridades do ciclo anual do referido Conselho. Houve um consenso generalizado quanto à necessidade de serem enviados esforços no sentido de preservação da liberdade de circulação no território europeu, assim como o reforço do controlo das fronteiras externas.</p>\n<p>Os estados-membros foram também informados sobre o ponto de situação sobre a implementação da interoperabilidade dos sistemas de informação da União Europeia (UE) no domínio da liberdade, da segurança e da justiça.</p>\n<p>Já a sessão de assuntos internos serviu de palco para o debate sobre as consequências dos conflitos externos, e as suas implicações para a UE, com enfoque para as consequências da invasão militar russa à Ucrânia.</p>\n<p>Sobre esta temática, a ministra portuguesa reiterou o compromisso do Governo português no sentido de manter um forte empenhamento, dos elementos das forças de segurança sob sua tutela, nas missões de paz das Nações Unidas, e de gestão civil de crises da UE, que contribuem, atualmente, para um sistema internacional mais estável e livre de conflitos armados.</p>\n<p>Também foi debatido a prevenção e a luta contra a criminalidade organizada e o tráfico de droga, tema sobre o qual Margarida Blasco destacou a importância da prevenção como instrumento basilar de uma política integrada de segurança interna.</p>\n<p>Para além desta reunião, a ministra manteve encontros políticos com o seu homólogo espanhol, onde foi feito um ponto de situação da cooperação bilateral entre os dois estados em matéria de Administração Interna.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222913",
         "title": "BE quer promover uma escola sem ecrãs de smartphones nos primeiros níveis de ensino",
         "description": "Além do BE, o CDS deu entrada a um projeto de resolução, no qual recomenda ao Governo o Reforço da Reflexão e Ação sobre o Impacto dos Telemóveis em Ambiente Escolar.",
         "link": "https://jornaleconomico.sapo.pt/noticias/be-quer-promover-uma-escola-sem-ecras-de-smartphones-nos-primeiros-niveis-de-ensino/",
         "author": "Bianca Marques",
         "published": 1728666592000,
         "created": 1728666592000,
         "category": [
            "Política",
            "Sapo Atualidade"
         ],
         "content": "<p>O Bloco de Esquerda avançou com um projeto lei, esta sexta-feira, no sentido de promover uma escola sem ecrãs de smartphones nos primeiros níveis de ensino.</p>\n<p>&#8220;As consequências do excesso de exposição a ecrãs são diferentes no caso das crianças e no caso dos usos de lazer. O estudo “Alterações e correlações do tempo de ecrã em adultos e crianças durante a pandemia de COVID-19: uma revisão sistemática e meta-análise”, que fez a revisão de 89 estudos, apurou que aqueles que são focados nas crianças apontam para uma forte associação entre &#8220;o tempo de uso de tablets e smartphones e mudanças de humor: agressividade, irritabilidade, frustração, acessos de raiva e perturbações de humor&#8221;, sublinhou o partido no projeto lei.</p>\n<p>Por sua vez, &#8220;o Relatório de Monitorização da Educação Global de 2023, publicado pela UNESCO, revela que banir os telemóveis nas escolas melhora o desempenho académico, principalmente dos estudantes com pior desempenho, conforme indicam investigações realizadas no Reino Unido, no Estado Espanhol e na Bélgica&#8221;.</p>\n<p>&#8220;Em Portugal já existem exemplos de como banir os telemóveis nas escolas pode ser benéfico. &#8220;A Escola EB 2/3 António Alves Amorim, de Lourosa, concelho de Santa Maria da Feira, é um exemplo de mudança no funcionamento escolar para prevenir o excesso de tempo de ecrã. Neste caso, prévio à pandemia de COVID-19, a Escola decidiu proibir o uso de telemóveis dentro do recinto escolar. Os alunos e as alunas entregam deixam os telemóveis em caixas e só os vão buscar no final das aulas, outros nem sequer levam telemóvel&#8221;, sublinhou o BE.</p>\n<p>&#8220;Esta escola é apresentada como um bom exemplo na petição “VIVER o recreio escolar, sem ecrãs de smartphones”, referiu o partido.</p>\n<p>Assim, a iniciativa legislativa pretende &#8220;estender para os momentos de intervalo, para os alunos do primeiro e do segundo ciclos, as restrições do uso de smartphones que já se aplicam aos momentos letivos&#8221;.</p>\n<p><strong>CDS recomenda ao Governo o Reforço da Reflexão e Ação sobre o Impacto dos Telemóveis em Ambiente Escolar</strong></p>\n<p>Além do BE, o CDS deu entrada a um projeto de resolução, no qual recomenda ao Governo o Reforço da Reflexão e Ação sobre o Impacto dos Telemóveis em Ambiente Escolar.</p>\n<p>&#8220;O uso de telemóveis e smartphones por crianças e adolescentes em ambiente escolar tem vindo a suscitar uma crescente preocupação, tanto no que diz respeito ao impacto educativo como no que se refere à saúde mental dos alunos&#8221;, disse o CDS.</p>\n<p>Para os democratas cristãos &#8220;é essencial que Portugal promova um debate sério e informado sobre o impacto dos telemóveis no ambiente escolar, ouvindo todos os intervenientes, desde professores a pais, e recolhendo as experiências da comunidade educativa, para que se possam tomar medidas eficazes e sustentadas&#8221;.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Bloco de Esquerda avançou com um projeto lei, esta sexta-feira, no sentido de promover uma escola sem ecrãs de smartphones nos primeiros níveis de ensino.</p>\n<p>&#8220;As consequências do excesso de exposição a ecrãs são diferentes no caso das crianças e no caso dos usos de lazer. O estudo “Alterações e correlações do tempo de ecrã em adultos e crianças durante a pandemia de COVID-19: uma revisão sistemática e meta-análise”, que fez a revisão de 89 estudos, apurou que aqueles que são focados nas crianças apontam para uma forte associação entre &#8220;o tempo de uso de tablets e smartphones e mudanças de humor: agressividade, irritabilidade, frustração, acessos de raiva e perturbações de humor&#8221;, sublinhou o partido no projeto lei.</p>\n<p>Por sua vez, &#8220;o Relatório de Monitorização da Educação Global de 2023, publicado pela UNESCO, revela que banir os telemóveis nas escolas melhora o desempenho académico, principalmente dos estudantes com pior desempenho, conforme indicam investigações realizadas no Reino Unido, no Estado Espanhol e na Bélgica&#8221;.</p>\n<p>&#8220;Em Portugal já existem exemplos de como banir os telemóveis nas escolas pode ser benéfico. &#8220;A Escola EB 2/3 António Alves Amorim, de Lourosa, concelho de Santa Maria da Feira, é um exemplo de mudança no funcionamento escolar para prevenir o excesso de tempo de ecrã. Neste caso, prévio à pandemia de COVID-19, a Escola decidiu proibir o uso de telemóveis dentro do recinto escolar. Os alunos e as alunas entregam deixam os telemóveis em caixas e só os vão buscar no final das aulas, outros nem sequer levam telemóvel&#8221;, sublinhou o BE.</p>\n<p>&#8220;Esta escola é apresentada como um bom exemplo na petição “VIVER o recreio escolar, sem ecrãs de smartphones”, referiu o partido.</p>\n<p>Assim, a iniciativa legislativa pretende &#8220;estender para os momentos de intervalo, para os alunos do primeiro e do segundo ciclos, as restrições do uso de smartphones que já se aplicam aos momentos letivos&#8221;.</p>\n<p><strong>CDS recomenda ao Governo o Reforço da Reflexão e Ação sobre o Impacto dos Telemóveis em Ambiente Escolar</strong></p>\n<p>Além do BE, o CDS deu entrada a um projeto de resolução, no qual recomenda ao Governo o Reforço da Reflexão e Ação sobre o Impacto dos Telemóveis em Ambiente Escolar.</p>\n<p>&#8220;O uso de telemóveis e smartphones por crianças e adolescentes em ambiente escolar tem vindo a suscitar uma crescente preocupação, tanto no que diz respeito ao impacto educativo como no que se refere à saúde mental dos alunos&#8221;, disse o CDS.</p>\n<p>Para os democratas cristãos &#8220;é essencial que Portugal promova um debate sério e informado sobre o impacto dos telemóveis no ambiente escolar, ouvindo todos os intervenientes, desde professores a pais, e recolhendo as experiências da comunidade educativa, para que se possam tomar medidas eficazes e sustentadas&#8221;.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223020",
         "title": "Quem quer ser o próximo Marcelo? Ouça o podcast “A Arte do Possível”",
         "description": "A política, na definição de Bismarck, debatida todas as semanas com sentido crítico e uma boa dose de ironia por António Saraiva, Luís Osório e Vera Gouveia Barros. Nesta edição, analisamos aqueles que se perfilam como possíveis sucessores de Marcelo Rebelo de Sousa como presidente da República.",
         "link": "https://jornaleconomico.sapo.pt/noticias/quem-quer-ser-o-proximo-marcelo-ouca-o-podcast-a-arte-do-possivel/",
         "author": "José Carlos Lourinho",
         "published": 1728666214000,
         "created": 1728666214000,
         "category": [
            "A Arte do Possível",
            "Multimédia",
            "Podcasts",
            "Sapo Atualidade"
         ],
         "content": "<p><iframe style=\"border-radius:12px\" src=\"https://open.spotify.com/embed/episode/5EkMdfsW0gy5Z7oeBvSB8W?utm_source=generator\" width=\"100%\" height=\"152\" frameBorder=\"0\" allowfullscreen=\"\" allow=\"autoplay; clipboard-write; encrypted-media; fullscreen; picture-in-picture\" loading=\"lazy\"></iframe></p>\n",
         "enclosures": [],
         "content_encoded": "<p><iframe style=\"border-radius:12px\" src=\"https://open.spotify.com/embed/episode/5EkMdfsW0gy5Z7oeBvSB8W?utm_source=generator\" width=\"100%\" height=\"152\" frameBorder=\"0\" allowfullscreen=\"\" allow=\"autoplay; clipboard-write; encrypted-media; fullscreen; picture-in-picture\" loading=\"lazy\"></iframe></p>\n",
         "media": {}
      }
   ]
}