{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1211416",
         "title": "Ensinar a interpretar",
         "description": "Estamos em início de setembro e por isso prepara-se o regresso às escolas e universidades. A 1ª fase do concurso de acesso ao Ensino Superior colocou perto de 50 mil estudantes que em breve chegarão aos bancos das faculdades.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ensinar-a-interpretar-2/",
         "author": "José Carlos Lourinho",
         "published": 1725789621000,
         "created": 1725789621000,
         "category": [
            "Et Cetera",
            "JE Leitor"
         ],
         "content": "<p>Em termos de procura destacou-se a área das engenharias e as notas de acesso mais elevadas estão em cursos como Engenharia Aeroespacial, Matemática Aplicada à Economia e Gestão ou Inteligência Artificial e Ciência de Dados.</p>\n<p>Esta evolução parece natural. Muitos dos estudantes com melhores notas e, por isso, total liberdade de escolha dos cursos, acabam por optar por áreas que os dotem de fortes competências técnicas e/ou que sejam áreas emergentes com grande potencial. Também em Agosto, ficámos a saber que existirá uma nova disciplina obrigatória no ensino secundário em escolas com projetos-piloto de inovação pedagógica, intitulada “Literacia e Dados”, e que terá como conteúdo a formação para diversos tipos de literacia, de que são exemplos a literacia “financeira, comercial, laboral e participação democrática”. Ver-se-á quais serão os resultados desta nova formação mas, à partida, ela parece corresponder a uma necessidade real.</p>\n<p>A esse propósito, eu, que este semestre participo na docência de uma disciplina de Hermenêutica na Faculdade onde trabalho, dei por mim a pensar num desafio que é provavelmente transversal a diversas áreas e níveis de ensino, e que raramente é tematizado enquanto tal: a dificuldade de interpretar.</p>\n<p><strong>Informação, conhecimento </strong><strong>e interpretação</strong><br />\nMencionamos muitas vezes a preocupação com a desinformação, e a necessidade de construir bases sólidas para a formação de conhecimento. Insiste-se igualmente na necessidade de formação para o pensamento crítico e a argumentação, tendo-se tornado um lugar comum de que a formação universitária ajuda a dotar os estudantes destas competências. Mas raramente se chama a atenção para a importância da capacidade de se saber interpretar adequadamente, que é tão básica como as anteriores.</p>\n<p>Estas distinções podem parecer uma minudência, mas não o são. Comecemos por um dos domínios privilegiados da interpretação, o texto. Muitos colegas que lecionam na Universidade há décadas reportarão a mudança no perfil da maioria dos estudantes; se, há décadas atrás, era expectável, em áreas como as Humanidades, que a maior parte dos estudantes lesse livros inteiros, sobretudo os de autores de referência, e quantos mais melhor, em anos mais recentes parecia ser mais difícil conseguir inculcar esses hábitos de leitura, à medida que a preferência foi recaindo em textos mais curtos.</p>\n<p>Isto para além de ser impossível ignorar a prevalência da mediação tecnológica e que passa não só pelo uso do Chat GPT e quejandos para se escrever ensaios e trabalhos académicos, como também de apps (Blinkist e outras) para se obter resumos que dispensem a leitura das obras.</p>\n<p>Assim, não é de admirar que se vá notando uma tendência geral de dificuldade de interpretação de texto, e mesmo, em contextos quotidianos (não académicos) ou até profissionais, de interpretação de informação. Se tudo aparece descontextualizado e de forma hiperacelerada, se o estímulo apela a uma resposta mais rápida do que a própria sombra, não é estranho que nos enganemos.</p>\n<p>A interpretação é, portanto, uma atividade quotidiana, que não se resume à interpretação de texto. Ela implica uma sensibilidade ao meio, ao contexto; está presente quando avaliamos qualquer situação social e a adequação do nosso comportamento à mesma, tanto como na mais refinada questão teórica.</p>\n<p>Mas se esta dificuldade existe e não está, talvez, completamente identificada, isso significa que existe uma lacuna a colmatar no nosso sistema de ensino. É preciso encontrar melhores estratégias para ensinar a interpretar. Yves Citton, professor de Literatura em Paris 8, insiste neste ponto.</p>\n<p>Em “L’avenir des Humanités: économie de la connaissance ou cultures de l’interprétation”, mostra que aquilo de que precisamos não é só de informação fragmentada e conhecimento (científico e técnico) alegadamente neutro; para o autor francês é necessário promover “culturas de interpretação” que formem sujeitos criativos, e acredita que as Humanidades são o domínio próprio para o fazer.</p>\n<p>Citton argumenta que, para o fazer, seria necessário, entre outras coisas: promover práticas interativas de co-construção do conhecimento em vez de simplesmente transmitir conteúdos, promovendo a interpretação criativa; formar mais para a interpretação em sentido geral e menos consoante um afunilamento do conhecimento especializado; complementar a formação em argumentação lógica com questões de narratividade e estilo; promover uma interação (ainda que tensional) entre as disciplinas humanísticas e científicas (pp. 121-127).</p>\n<p><strong>Atenção fragmentada, </strong><strong>interpretação enviesada</strong><br />\nAlgumas das causas da dificuldade de interpretação estão bem identificadas. A dinâmica digital desempenha nelas um papel importante. Sabe-se como o modelo de monetização dos “cliques” e a lógica aditiva inerente não só às redes sociais como à competição constante pela nossa atenção on-line, com ênfase nas constantes notificações recebidas 24 horas por dia em qualquer smartphone, são fonte de fragmentação da nossa atenção e dificultam o exercício de uma reflexão ponderada.</p>\n<p>Acresce que, num mundo altamente polarizado, tendemos a reagir epidermicamente. Um indicador disso é a tendência de, aparentemente, muitas pessoas não lerem notícias inteiras, apenas os títulos e, ainda assim, partilharem esses conteúdos nas redes sociais de uma forma que não é contextualizada e, a maior parte das vezes nem sequer é compreendida.</p>\n<p>Outro é a aparente incapacidade, por parte de tantos outros, de se compreender a ironia e, por isso, de se reagir com indignação por excesso de literalidade. Assim, e juntando-se às habituais heurísticas cognitivas que muitas vezes nos induzem em erro (leia-se “Pensar, Depressa e Devagar” de Kahneman), temos também uma atitude de hiper-sensibilidade que faz muitas pessoas ‘disparar’ antes (ou em vez) de inquirir.</p>\n<p><strong>Voltar ao básico</strong><br />\nAntes que este texto pareça demasiado pessimista ou nostálgico, é preciso dizer que há sinais que a situação pode melhorar. Parte do problema parece ser que ler em formato digital parece ser menos propício a uma compreensão profunda do que fazê-lo em papel.</p>\n<p>Ora, alguns estudos parecem indicar que a Geração Z não só tem hábitos de leitura regular como tende a preferir livros em papel, havendo até um ressurgimento da tendência de se frequentar bibliotecas. Ou seja, parece haver indícios do início de um movimento tão contraintuitivo quanto necessário, o de voltar ao básico: recuperar a componente material de uma leitura atenta e com tempo, bem como o encontro e a aprendizagem em comum.</p>\n<p>É fácil perceber que muitas destas dinâmicas transcendem o sistema de ensino. Estes indicadores de inflexão nos hábitos dos mais jovens são um sinal de esperança; mas conviria que a educação também despertasse para a importância da arte de interpretar.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Em termos de procura destacou-se a área das engenharias e as notas de acesso mais elevadas estão em cursos como Engenharia Aeroespacial, Matemática Aplicada à Economia e Gestão ou Inteligência Artificial e Ciência de Dados.</p>\n<p>Esta evolução parece natural. Muitos dos estudantes com melhores notas e, por isso, total liberdade de escolha dos cursos, acabam por optar por áreas que os dotem de fortes competências técnicas e/ou que sejam áreas emergentes com grande potencial. Também em Agosto, ficámos a saber que existirá uma nova disciplina obrigatória no ensino secundário em escolas com projetos-piloto de inovação pedagógica, intitulada “Literacia e Dados”, e que terá como conteúdo a formação para diversos tipos de literacia, de que são exemplos a literacia “financeira, comercial, laboral e participação democrática”. Ver-se-á quais serão os resultados desta nova formação mas, à partida, ela parece corresponder a uma necessidade real.</p>\n<p>A esse propósito, eu, que este semestre participo na docência de uma disciplina de Hermenêutica na Faculdade onde trabalho, dei por mim a pensar num desafio que é provavelmente transversal a diversas áreas e níveis de ensino, e que raramente é tematizado enquanto tal: a dificuldade de interpretar.</p>\n<p><strong>Informação, conhecimento </strong><strong>e interpretação</strong><br />\nMencionamos muitas vezes a preocupação com a desinformação, e a necessidade de construir bases sólidas para a formação de conhecimento. Insiste-se igualmente na necessidade de formação para o pensamento crítico e a argumentação, tendo-se tornado um lugar comum de que a formação universitária ajuda a dotar os estudantes destas competências. Mas raramente se chama a atenção para a importância da capacidade de se saber interpretar adequadamente, que é tão básica como as anteriores.</p>\n<p>Estas distinções podem parecer uma minudência, mas não o são. Comecemos por um dos domínios privilegiados da interpretação, o texto. Muitos colegas que lecionam na Universidade há décadas reportarão a mudança no perfil da maioria dos estudantes; se, há décadas atrás, era expectável, em áreas como as Humanidades, que a maior parte dos estudantes lesse livros inteiros, sobretudo os de autores de referência, e quantos mais melhor, em anos mais recentes parecia ser mais difícil conseguir inculcar esses hábitos de leitura, à medida que a preferência foi recaindo em textos mais curtos.</p>\n<p>Isto para além de ser impossível ignorar a prevalência da mediação tecnológica e que passa não só pelo uso do Chat GPT e quejandos para se escrever ensaios e trabalhos académicos, como também de apps (Blinkist e outras) para se obter resumos que dispensem a leitura das obras.</p>\n<p>Assim, não é de admirar que se vá notando uma tendência geral de dificuldade de interpretação de texto, e mesmo, em contextos quotidianos (não académicos) ou até profissionais, de interpretação de informação. Se tudo aparece descontextualizado e de forma hiperacelerada, se o estímulo apela a uma resposta mais rápida do que a própria sombra, não é estranho que nos enganemos.</p>\n<p>A interpretação é, portanto, uma atividade quotidiana, que não se resume à interpretação de texto. Ela implica uma sensibilidade ao meio, ao contexto; está presente quando avaliamos qualquer situação social e a adequação do nosso comportamento à mesma, tanto como na mais refinada questão teórica.</p>\n<p>Mas se esta dificuldade existe e não está, talvez, completamente identificada, isso significa que existe uma lacuna a colmatar no nosso sistema de ensino. É preciso encontrar melhores estratégias para ensinar a interpretar. Yves Citton, professor de Literatura em Paris 8, insiste neste ponto.</p>\n<p>Em “L’avenir des Humanités: économie de la connaissance ou cultures de l’interprétation”, mostra que aquilo de que precisamos não é só de informação fragmentada e conhecimento (científico e técnico) alegadamente neutro; para o autor francês é necessário promover “culturas de interpretação” que formem sujeitos criativos, e acredita que as Humanidades são o domínio próprio para o fazer.</p>\n<p>Citton argumenta que, para o fazer, seria necessário, entre outras coisas: promover práticas interativas de co-construção do conhecimento em vez de simplesmente transmitir conteúdos, promovendo a interpretação criativa; formar mais para a interpretação em sentido geral e menos consoante um afunilamento do conhecimento especializado; complementar a formação em argumentação lógica com questões de narratividade e estilo; promover uma interação (ainda que tensional) entre as disciplinas humanísticas e científicas (pp. 121-127).</p>\n<p><strong>Atenção fragmentada, </strong><strong>interpretação enviesada</strong><br />\nAlgumas das causas da dificuldade de interpretação estão bem identificadas. A dinâmica digital desempenha nelas um papel importante. Sabe-se como o modelo de monetização dos “cliques” e a lógica aditiva inerente não só às redes sociais como à competição constante pela nossa atenção on-line, com ênfase nas constantes notificações recebidas 24 horas por dia em qualquer smartphone, são fonte de fragmentação da nossa atenção e dificultam o exercício de uma reflexão ponderada.</p>\n<p>Acresce que, num mundo altamente polarizado, tendemos a reagir epidermicamente. Um indicador disso é a tendência de, aparentemente, muitas pessoas não lerem notícias inteiras, apenas os títulos e, ainda assim, partilharem esses conteúdos nas redes sociais de uma forma que não é contextualizada e, a maior parte das vezes nem sequer é compreendida.</p>\n<p>Outro é a aparente incapacidade, por parte de tantos outros, de se compreender a ironia e, por isso, de se reagir com indignação por excesso de literalidade. Assim, e juntando-se às habituais heurísticas cognitivas que muitas vezes nos induzem em erro (leia-se “Pensar, Depressa e Devagar” de Kahneman), temos também uma atitude de hiper-sensibilidade que faz muitas pessoas ‘disparar’ antes (ou em vez) de inquirir.</p>\n<p><strong>Voltar ao básico</strong><br />\nAntes que este texto pareça demasiado pessimista ou nostálgico, é preciso dizer que há sinais que a situação pode melhorar. Parte do problema parece ser que ler em formato digital parece ser menos propício a uma compreensão profunda do que fazê-lo em papel.</p>\n<p>Ora, alguns estudos parecem indicar que a Geração Z não só tem hábitos de leitura regular como tende a preferir livros em papel, havendo até um ressurgimento da tendência de se frequentar bibliotecas. Ou seja, parece haver indícios do início de um movimento tão contraintuitivo quanto necessário, o de voltar ao básico: recuperar a componente material de uma leitura atenta e com tempo, bem como o encontro e a aprendizagem em comum.</p>\n<p>É fácil perceber que muitas destas dinâmicas transcendem o sistema de ensino. Estes indicadores de inflexão nos hábitos dos mais jovens são um sinal de esperança; mas conviria que a educação também despertasse para a importância da arte de interpretar.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1211681",
         "title": "Caso gémeas: Aguiar-Branco recusa ao Chega acesso às comunicações da Presidência da República",
         "description": "O presidente da Assembleia da República, José Pedro Aguiar-Branco, recusou o pedido do Chega para que a comissão parlamentar ao caso das gémeas aceda às comunicações da Presidência das República, advertindo que o não cumprimento constitui crime de desobediência qualificada.",
         "link": "https://jornaleconomico.sapo.pt/noticias/caso-gemeas-aguiar-branco-recusa-ao-chega-acesso-as-comunicacoes-da-presidencia-da-republica/",
         "author": "Ruben Pires",
         "published": 1725789335000,
         "created": 1725789335000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Assembleia da República",
            "parlamento",
            "República"
         ],
         "content": "<p>O presidente da Assembleia da República, José Pedro Aguiar-Branco, recusou o pedido do <a href=\"https://jornaleconomico.sapo.pt/noticias/pinto-luz-nao-tem-condicoes-politicas-para-liderar-a-privatizacao-da-tap-realca-chega/\" target=\"_blank\" rel=\"noopener\">Chega</a> para que a comissão parlamentar ao caso das gémeas aceda às comunicações da Presidência das República, advertindo que o não cumprimento constitui crime de desobediência qualificada.</p>\n<p class=\"text-paragraph\">Esta decisão consta de um despacho hoje emitido por José Pedro Aguiar-Branco, ao qual a agência Lusa teve acesso, após ter recebido um parecer do Conselho Consultivo da Procuradoria-Geral da República (PGR) sobre o pedido do Chega – parecer que reforçou a sustentação que já apresentara num primeiro despacho de 17 de julho passado.</p>\n<p class=\"text-paragraph\">“Mantendo-se integralmente o entendimento e argumentação expendidos (…), lavrado de reforço de sustentação pelo parecer do Conselho Consultivo da PGR, decide-se recusar dar cumprimento ao pedido formulado pelo Grupo Parlamentar do Chega de requerer à Presidência da República o registo e/ou cópia de todas as comunicações (nomeadamente, cartas, mensagens escritas por meio de telemóvel ou via internet – WhatsApp, Messenger, Telegram e mensagens de correio eletrónico) referentes ao processo das gémeas luso-brasileiras Maitê e Lorena Assad”, conclui-se no despacho.</p>\n<p class=\"text-paragraph\">O presidente da Assembleia da República faz depois uma “expressa advertência de que, por imperativo legal, o não cumprimento de ordens legítimas de uma comissão parlamentar de inquérito no exercício das suas funções constitui crime de desobediência qualificada, por se considerar que tal requisição é ilegítima, infringe norma constitucional e não respeita os direitos, liberdades e garantias nem o equilíbrio dos poderes constitucionais entre os diversos órgãos de soberania”.</p>\n<p class=\"text-paragraph\">Segundo José Pedro Aguiar-Branco, “embora o artigo 13.º, n.º 1 do RJIP (Regime Jurídico dos Inquéritos Parlamentares) prescreva que as comissões gozam dos poderes das autoridades judiciais que a estas não estejam constitucionalmente reservados, esta equiparação não significa, porém, esquecer o que já antes se disse: as comissões não são tribunais, não exercem o poder jurisdicional, apresentando-se fundamentalmente como órgão político, não como autoridade judicial”.</p>\n<p class=\"text-paragraph\">O presidente da Assembleia da República realça que, de acordo com a Constituição, as comissões parlamentares de inquérito “não poderão deixar de ter em atenção, designadamente, que a todos os cidadãos é reconhecido o direito ao bom nome, reputação e à reserva da intimidade da vida privada e familiar (artigo 26.º, n.º 1) e que o domicílio e o sigilo da correspondência e dos outros meios de comunicação privada são invioláveis (artigo 34.º, nº 1), os quais constituem direitos fundamentais dos cidadãos que, mesmo em investigação criminal, não podem ser afetados senão por decisão de um juiz”.</p>\n<p class=\"text-paragraph\">“Por conseguinte, a excecionalidade das restrições constitucionalmente autorizadas implica que as restrições legais e as intervenções restritivas decididas ou autorizadas por um juiz estejam sujeitas aos princípios jurídico-constitucionais das leis restritivas referidas no artigo 18.º da CRP (necessidade, adequação, proporcionalidade, determinabilidade)”, salienta.</p>\n<p class=\"text-paragraph\">Por sua vez, no seu parecer, o Conselho Consultivo da PGR aponta que o presidente da Assembleia da República não se encontra obrigado a conceder a sua assinatura “à requisição coerciva de informações e documentos se entender que a requisição exorbita do objeto de inquérito ou infringe norma constitucional, legal ou regimental”.</p>\n<p class=\"text-paragraph\">“Mais considera que vigiar pelo cumprimento da Constituição e das leis não é apenas uma incumbência da Assembleia da República, mas também do seu presidente que, na apreciação da legalidade de uma requisição de informação e documentos à ordem de inquérito parlamentar, deve conhecer da suficiência da fundamentação e examinar se são respeitados os direitos, liberdades e garantias e o equilíbrio dos poderes constitucionais entre os diversos órgãos de soberania, na certeza de que só o Governo responde politicamente perante a Assembleia da República”, acrescenta-se no despacho.</p>\n<p class=\"text-paragraph\">Ainda na fundamentação, para se justificar a recusa do pedido do Chega, frisa-se que “o Presidente da República não responde politicamente perante nenhum outro órgão de soberania”.</p>\n<p class=\"text-paragraph\">“Pelo contrário, é a Assembleia da República a responder politicamente perante o Presidente da República, razão pela qual, em caso algum, se encontra o Presidente da República obrigado a prestar informações ou a facultar documentos a um inquérito parlamentar”, acrescenta-se.</p>\n<p class=\"text-paragraph\">Em causa na comissão parlamentar de inquérito e no processo em investigação pela PGR, que tem como arguidos o ex-secretário de Estado da Saúde Lacerda Sales e Nuno Rebelo de Sousa, filho do Presidente da República, está a forma como duas crianças luso-brasileiras acederam ao tratamento com o medicamento Zolgensma no Hospital de Santa Maria, em Lisboa. Um medicamento que tem um custo de dois milhões de euros por pessoa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente da Assembleia da República, José Pedro Aguiar-Branco, recusou o pedido do <a href=\"https://jornaleconomico.sapo.pt/noticias/pinto-luz-nao-tem-condicoes-politicas-para-liderar-a-privatizacao-da-tap-realca-chega/\" target=\"_blank\" rel=\"noopener\">Chega</a> para que a comissão parlamentar ao caso das gémeas aceda às comunicações da Presidência das República, advertindo que o não cumprimento constitui crime de desobediência qualificada.</p>\n<p class=\"text-paragraph\">Esta decisão consta de um despacho hoje emitido por José Pedro Aguiar-Branco, ao qual a agência Lusa teve acesso, após ter recebido um parecer do Conselho Consultivo da Procuradoria-Geral da República (PGR) sobre o pedido do Chega – parecer que reforçou a sustentação que já apresentara num primeiro despacho de 17 de julho passado.</p>\n<p class=\"text-paragraph\">“Mantendo-se integralmente o entendimento e argumentação expendidos (…), lavrado de reforço de sustentação pelo parecer do Conselho Consultivo da PGR, decide-se recusar dar cumprimento ao pedido formulado pelo Grupo Parlamentar do Chega de requerer à Presidência da República o registo e/ou cópia de todas as comunicações (nomeadamente, cartas, mensagens escritas por meio de telemóvel ou via internet – WhatsApp, Messenger, Telegram e mensagens de correio eletrónico) referentes ao processo das gémeas luso-brasileiras Maitê e Lorena Assad”, conclui-se no despacho.</p>\n<p class=\"text-paragraph\">O presidente da Assembleia da República faz depois uma “expressa advertência de que, por imperativo legal, o não cumprimento de ordens legítimas de uma comissão parlamentar de inquérito no exercício das suas funções constitui crime de desobediência qualificada, por se considerar que tal requisição é ilegítima, infringe norma constitucional e não respeita os direitos, liberdades e garantias nem o equilíbrio dos poderes constitucionais entre os diversos órgãos de soberania”.</p>\n<p class=\"text-paragraph\">Segundo José Pedro Aguiar-Branco, “embora o artigo 13.º, n.º 1 do RJIP (Regime Jurídico dos Inquéritos Parlamentares) prescreva que as comissões gozam dos poderes das autoridades judiciais que a estas não estejam constitucionalmente reservados, esta equiparação não significa, porém, esquecer o que já antes se disse: as comissões não são tribunais, não exercem o poder jurisdicional, apresentando-se fundamentalmente como órgão político, não como autoridade judicial”.</p>\n<p class=\"text-paragraph\">O presidente da Assembleia da República realça que, de acordo com a Constituição, as comissões parlamentares de inquérito “não poderão deixar de ter em atenção, designadamente, que a todos os cidadãos é reconhecido o direito ao bom nome, reputação e à reserva da intimidade da vida privada e familiar (artigo 26.º, n.º 1) e que o domicílio e o sigilo da correspondência e dos outros meios de comunicação privada são invioláveis (artigo 34.º, nº 1), os quais constituem direitos fundamentais dos cidadãos que, mesmo em investigação criminal, não podem ser afetados senão por decisão de um juiz”.</p>\n<p class=\"text-paragraph\">“Por conseguinte, a excecionalidade das restrições constitucionalmente autorizadas implica que as restrições legais e as intervenções restritivas decididas ou autorizadas por um juiz estejam sujeitas aos princípios jurídico-constitucionais das leis restritivas referidas no artigo 18.º da CRP (necessidade, adequação, proporcionalidade, determinabilidade)”, salienta.</p>\n<p class=\"text-paragraph\">Por sua vez, no seu parecer, o Conselho Consultivo da PGR aponta que o presidente da Assembleia da República não se encontra obrigado a conceder a sua assinatura “à requisição coerciva de informações e documentos se entender que a requisição exorbita do objeto de inquérito ou infringe norma constitucional, legal ou regimental”.</p>\n<p class=\"text-paragraph\">“Mais considera que vigiar pelo cumprimento da Constituição e das leis não é apenas uma incumbência da Assembleia da República, mas também do seu presidente que, na apreciação da legalidade de uma requisição de informação e documentos à ordem de inquérito parlamentar, deve conhecer da suficiência da fundamentação e examinar se são respeitados os direitos, liberdades e garantias e o equilíbrio dos poderes constitucionais entre os diversos órgãos de soberania, na certeza de que só o Governo responde politicamente perante a Assembleia da República”, acrescenta-se no despacho.</p>\n<p class=\"text-paragraph\">Ainda na fundamentação, para se justificar a recusa do pedido do Chega, frisa-se que “o Presidente da República não responde politicamente perante nenhum outro órgão de soberania”.</p>\n<p class=\"text-paragraph\">“Pelo contrário, é a Assembleia da República a responder politicamente perante o Presidente da República, razão pela qual, em caso algum, se encontra o Presidente da República obrigado a prestar informações ou a facultar documentos a um inquérito parlamentar”, acrescenta-se.</p>\n<p class=\"text-paragraph\">Em causa na comissão parlamentar de inquérito e no processo em investigação pela PGR, que tem como arguidos o ex-secretário de Estado da Saúde Lacerda Sales e Nuno Rebelo de Sousa, filho do Presidente da República, está a forma como duas crianças luso-brasileiras acederam ao tratamento com o medicamento Zolgensma no Hospital de Santa Maria, em Lisboa. Um medicamento que tem um custo de dois milhões de euros por pessoa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1211671",
         "title": "Escola Segura da PSP registou mais de quatro mil ocorrências no último ano letivo",
         "description": "Segundo dados provisórios registados entre 1 de setembro de 2023 e 15 de agosto último, os agentes do Programa Escola Segura (PES) registaram 4.044 ocorrências (+5,5% que no ano anterior), das quais 2.915 de natureza criminal e 1.129 não criminais.",
         "link": "https://jornaleconomico.sapo.pt/noticias/escola-segura-da-psp-registou-mais-de-quatro-mil-ocorrencias-no-ultimo-ano-letivo/",
         "author": "Ruben Pires",
         "published": 1725788727000,
         "created": 1725788727000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "Escola Segura",
            "PSP"
         ],
         "content": "<p>Os agentes do Programa Escola Segura (PES) registaram no último ano letivo mais de quatro mil ocorrências, quase 3.000 das quais de natureza criminal, anunciou a PSP, na véspera do arranque da operação Início do Ano Letivo.</p>\n<p class=\"text-paragraph\">Segundo dados provisórios registados entre 1 de setembro de 2023 e 15 de agosto último, os agentes do PES registaram 4.044 ocorrências (+5,5% que no ano anterior), das quais 2.915 de natureza criminal e 1.129 não criminais.</p>\n<p class=\"text-paragraph\">Já no ano letivo 2022/23 as ocorrências nas escolas tinham aumentado cerca de 9%, totalizando 3.824, das quais 2.444 criminais e 1.081 de natureza não criminal.</p>\n<p class=\"text-paragraph\">A maioria das ocorrências reportadas no último ano letivo aconteceram no interior do recinto escolar (2.873), e, destas, prevalecem as ocorridas fora da sala de aulas.</p>\n<p class=\"text-paragraph\">Em concordância com os anos anteriores, das ocorrências criminais mais reportadas, destacam-se como crimes mais prevalentes: ofensas à integridade física (1.332); injúrias/ameaças (937) e furtos (468).</p>\n<p class=\"text-paragraph\">A Polícia de Segurança Pública (PSP) vai desenvolver, entre segunda-feira e 20 de setembro, 12 ações em todo o território nacional no âmbito do Programa Escola Segura (PES) com a operação Início do Ano Letivo.</p>\n<p class=\"text-paragraph\">Em comunicado, a PSP refere que iniciou um “policiamento de proximidade” dirigido especificamente à população escolar e aos estabelecimentos de ensino na década de 80, arrancando na segunda-feira a primeira operação deste ano letivo.</p>\n<p class=\"text-paragraph\">Segundo aquela força de segurança, será dedicada “especial atenção à segurança dos 3.150 estabelecimentos de ensino público, privado e cooperativo”, situados por todo o país, bem como dos cerca de 863.000 alunos matriculados nesses estabelecimentos de ensino.</p>\n<p class=\"text-paragraph\">No decorrer da operação, a PSP vai reforçar a sua presença nas imediações dos estabelecimentos de ensino e nos percursos casa-escola e escola-casa dos alunos, professores, auxiliares e pais/encarregados de educação.</p>\n<p class=\"text-paragraph\">Além das Equipas do Programa Escola Segura (EPES), com polícias especificamente formados para concretizar o policiamento de proximidade em ambiente escolar, a PSP mobiliza e complementa a sua atividade com as restantes valências operacionais, como Equipas de Policiamento Auto, de Fiscalização de Trânsito e Segurança Rodoviária e de Investigação Criminal.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os agentes do Programa Escola Segura (PES) registaram no último ano letivo mais de quatro mil ocorrências, quase 3.000 das quais de natureza criminal, anunciou a PSP, na véspera do arranque da operação Início do Ano Letivo.</p>\n<p class=\"text-paragraph\">Segundo dados provisórios registados entre 1 de setembro de 2023 e 15 de agosto último, os agentes do PES registaram 4.044 ocorrências (+5,5% que no ano anterior), das quais 2.915 de natureza criminal e 1.129 não criminais.</p>\n<p class=\"text-paragraph\">Já no ano letivo 2022/23 as ocorrências nas escolas tinham aumentado cerca de 9%, totalizando 3.824, das quais 2.444 criminais e 1.081 de natureza não criminal.</p>\n<p class=\"text-paragraph\">A maioria das ocorrências reportadas no último ano letivo aconteceram no interior do recinto escolar (2.873), e, destas, prevalecem as ocorridas fora da sala de aulas.</p>\n<p class=\"text-paragraph\">Em concordância com os anos anteriores, das ocorrências criminais mais reportadas, destacam-se como crimes mais prevalentes: ofensas à integridade física (1.332); injúrias/ameaças (937) e furtos (468).</p>\n<p class=\"text-paragraph\">A Polícia de Segurança Pública (PSP) vai desenvolver, entre segunda-feira e 20 de setembro, 12 ações em todo o território nacional no âmbito do Programa Escola Segura (PES) com a operação Início do Ano Letivo.</p>\n<p class=\"text-paragraph\">Em comunicado, a PSP refere que iniciou um “policiamento de proximidade” dirigido especificamente à população escolar e aos estabelecimentos de ensino na década de 80, arrancando na segunda-feira a primeira operação deste ano letivo.</p>\n<p class=\"text-paragraph\">Segundo aquela força de segurança, será dedicada “especial atenção à segurança dos 3.150 estabelecimentos de ensino público, privado e cooperativo”, situados por todo o país, bem como dos cerca de 863.000 alunos matriculados nesses estabelecimentos de ensino.</p>\n<p class=\"text-paragraph\">No decorrer da operação, a PSP vai reforçar a sua presença nas imediações dos estabelecimentos de ensino e nos percursos casa-escola e escola-casa dos alunos, professores, auxiliares e pais/encarregados de educação.</p>\n<p class=\"text-paragraph\">Além das Equipas do Programa Escola Segura (EPES), com polícias especificamente formados para concretizar o policiamento de proximidade em ambiente escolar, a PSP mobiliza e complementa a sua atividade com as restantes valências operacionais, como Equipas de Policiamento Auto, de Fiscalização de Trânsito e Segurança Rodoviária e de Investigação Criminal.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1211202",
         "title": "JPP: “O objetivo é manter Santa Cruz e crescer nos demais concelhos”",
         "description": "O próximo ano traz eleições autárquicas. O JPP governa Santa Cruz mas já não pode candidatar o atual presidente da Câmara Municipal, Filipe Sousa, por limite de mandatos. Élvio Sousa assume que o objetivo passar por manter o poder em Santa Cruz e crescer nos demais concelhos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/jpp-o-objetivo-e-manter-santa-cruz-e-crescer-nos-demais-concelhos/",
         "author": "Ruben Pires",
         "published": 1725787834000,
         "created": 1725787834000,
         "category": [
            "JE Leitor",
            "JE Madeira",
            "Madeira",
            "Madeira Política",
            "Sapo Atualidade",
            "Élvio Sousa",
            "JPP",
            "Juntos pelo Povo"
         ],
         "content": "<p><strong>No próximo ano realizam-se autárquicas. Qual será o objetivo do JPP?</strong><br />\nO objetivo será manter Santa Cruz e crescer nos demais concelhos. O partido está a realizar uma consulta interna para gerir o dossiê de Santa Cruz&#8230; sem pressas e sem ansiedades múltiplas. Funchal, Machico e Câmara de Lobos são prioridades, sem menosprezar outros concelhos, como é óbvio.</p>\n<p><strong>O JPP tem governado em Santa Cruz. Contudo, já não pode candidatar Filipe Sousa. Já foi encontrada uma solução para o seu possível sucessor?</strong><br />\nJá falei publicamente sobre esse assunto. A escolha da candidatura não será seguramente ao gosto do Filipe ou do Élvio Sousa. Serão os cidadãos e militantes a pronunciar-se e a decidir. Quem é democrata e aceita o pluralismo convive com a mudança. Quem não tem esses valores ficará para trás. A história do JPP demonstra-o. Sobre o perfil da candidatura julgo que deve ser naturalmente próxima do eleitorado, não tecnocrata, popular e desperta para corrigir caminhos, emendar pequenos erros, trazer outras aragens e fortalecer o trabalho de grande pendor humanista. Da minha parte, sinto um orgulho tão grande por ter sugerido o programa das pequenas cirurgias que hoje tem um alcance social e político relevante.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/o-objetivo-e-manter-santa-cruz-e-crescer-nos-demais-concelhos\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor. Edição do <a href=\"https://leitor.jornaleconomico.pt/edicao/economico-madeira/92\" target=\"_blank\" rel=\"noopener\">Económico Madeira</a> de 6 de setembro.</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p><strong>No próximo ano realizam-se autárquicas. Qual será o objetivo do JPP?</strong><br />\nO objetivo será manter Santa Cruz e crescer nos demais concelhos. O partido está a realizar uma consulta interna para gerir o dossiê de Santa Cruz&#8230; sem pressas e sem ansiedades múltiplas. Funchal, Machico e Câmara de Lobos são prioridades, sem menosprezar outros concelhos, como é óbvio.</p>\n<p><strong>O JPP tem governado em Santa Cruz. Contudo, já não pode candidatar Filipe Sousa. Já foi encontrada uma solução para o seu possível sucessor?</strong><br />\nJá falei publicamente sobre esse assunto. A escolha da candidatura não será seguramente ao gosto do Filipe ou do Élvio Sousa. Serão os cidadãos e militantes a pronunciar-se e a decidir. Quem é democrata e aceita o pluralismo convive com a mudança. Quem não tem esses valores ficará para trás. A história do JPP demonstra-o. Sobre o perfil da candidatura julgo que deve ser naturalmente próxima do eleitorado, não tecnocrata, popular e desperta para corrigir caminhos, emendar pequenos erros, trazer outras aragens e fortalecer o trabalho de grande pendor humanista. Da minha parte, sinto um orgulho tão grande por ter sugerido o programa das pequenas cirurgias que hoje tem um alcance social e político relevante.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/o-objetivo-e-manter-santa-cruz-e-crescer-nos-demais-concelhos\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor. Edição do <a href=\"https://leitor.jornaleconomico.pt/edicao/economico-madeira/92\" target=\"_blank\" rel=\"noopener\">Económico Madeira</a> de 6 de setembro.</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1211656",
         "title": "Presidente da República convoca Conselho de Estado para 1 de outubro",
         "description": "A reunião do Conselho de Estado vai servir para analisar situação económico e financeira internacional e nacional.",
         "link": "https://jornaleconomico.sapo.pt/noticias/presidente-da-republica-convoca-conselho-de-estado-para-1-de-outubro/",
         "author": "Ruben Pires",
         "published": 1725786876000,
         "created": 1725786876000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "República"
         ],
         "content": "<p>O <a href=\"https://jornaleconomico.sapo.pt/noticias/marcelo-pergunta-por-concurso-extraordinario-de-professores-que-promulgou/\" target=\"_blank\" rel=\"noopener\">Presidente</a> da República, Marcelo Rebelo de Sousa, decidiu convocar uma reunião do Conselho de Estado para 1 de outubro com o objetivo de analisar a situação económico e financeira internacional e nacional, confirmou a presidência este domingo.</p>\n<p>A reunião do Conselho de Estado ficou agendada para 1 de outubro, pelas 17h00 horas, no Palácio de Belém.</p>\n<p>O Conselho de Estado é o órgão político de consulta do chefe de Estado, que é presidido por Marcelo Rebelo de Sousa.</p>\n<p>Este organismo tem como uma das suas competências pronunciar-se sobre &#8220;atos da responsabilidade do Presidente da República&#8221; e aconselhar, no exercício das funções, sempre que assim o solicite, explica a presidência.</p>\n<p>&#8220;O Conselho de Estado é constituído por membros que o são por inerência dos cargos que desempenham ou que ocuparam e por membros designados pelo Presidente da República e eleitos pela Assembleia da República&#8221;, acrescenta a presidência.</p>\n<p><em>Atualizado às 10h22</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O <a href=\"https://jornaleconomico.sapo.pt/noticias/marcelo-pergunta-por-concurso-extraordinario-de-professores-que-promulgou/\" target=\"_blank\" rel=\"noopener\">Presidente</a> da República, Marcelo Rebelo de Sousa, decidiu convocar uma reunião do Conselho de Estado para 1 de outubro com o objetivo de analisar a situação económico e financeira internacional e nacional, confirmou a presidência este domingo.</p>\n<p>A reunião do Conselho de Estado ficou agendada para 1 de outubro, pelas 17h00 horas, no Palácio de Belém.</p>\n<p>O Conselho de Estado é o órgão político de consulta do chefe de Estado, que é presidido por Marcelo Rebelo de Sousa.</p>\n<p>Este organismo tem como uma das suas competências pronunciar-se sobre &#8220;atos da responsabilidade do Presidente da República&#8221; e aconselhar, no exercício das funções, sempre que assim o solicite, explica a presidência.</p>\n<p>&#8220;O Conselho de Estado é constituído por membros que o são por inerência dos cargos que desempenham ou que ocuparam e por membros designados pelo Presidente da República e eleitos pela Assembleia da República&#8221;, acrescenta a presidência.</p>\n<p><em>Atualizado às 10h22</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1211644",
         "title": "Kamala Harris vai à frente em estados críticos mas Pensilvânia está empatada",
         "description": "Com uma liderança nacional média de três pontos, a candidata democrata Kamala Harris está à frente de Donald Trump nas intenções de voto em quatro estados críticos, mas noutros os dois oponentes nas presidenciais norte-americanas estão quase empatados. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/kamala-harris-vai-a-frente-em-estados-criticos-mas-pensilvania-esta-empatada/",
         "author": "Ruben Pires",
         "published": 1725786150000,
         "created": 1725786150000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "América",
            "Donald Trump",
            "Estados Unidos",
            "Estados Unidos da América",
            "Kamala Harris"
         ],
         "content": "<p>Com uma liderança nacional média de três pontos, a candidata democrata Kamala Harris está à frente de Donald Trump nas intenções de voto em quatro estados críticos, mas noutros os dois oponentes nas presidenciais norte-americanas estão quase empatados.</p>\n<p class=\"text-paragraph\">Este é o estado que os analistas consideram essencial para decidir o próximo presidente dos <a href=\"https://jornaleconomico.sapo.pt/noticias/africa-e-a-arena-da-competicao-nuclear-entre-os-estados-unidos-e-a-russia/\" target=\"_blank\" rel=\"noopener\">Estados Unidos</a>, ao representar 19 votos no colégio eleitoral, e onde Kamala Harris fez campanha na última semana. A mais recente sondagem da CNN/SSRS mostra que Harris e Trump estão empatados aqui, com 47% das intenções de voto.</p>\n<p class=\"text-paragraph\">Isto significa que a Pensilvânia é um “toss-up”, ou estado imprevisível que pode cair para ambos os lados sem possibilidade de prever a tendência antes das eleições, a 05 de novembro.</p>\n<p class=\"text-paragraph\">A sondagem CNN/SSRS em seis estados críticos mostra que Kamala Harris vai à frente em quatro: Michigan, Nevada, Wisconsin e Geórgia, enquanto Donald Trump lidera no Arizona. Joe Biden venceu todos estes estados em 2020.</p>\n<p class=\"text-paragraph\">Agora, a pesquisa identifica a maior distância no Wisconsin, que tem 10 votos no colégio eleitoral e onde os eleitores preferem Harris (50%) a Trump (44%). No Michigan (16 votos), a democrata lidera 48% contra 43%, enquanto no Arizona a situação é oposta: Trump à frente 49%-44%.</p>\n<p class=\"text-paragraph\">As margens são mais apertadas na Geórgia e Nevada, 48% para Harris versus 47% para Trump nos dois estados.</p>\n<p class=\"text-paragraph\">Estas sondagens foram conduzidas após a convenção nacional democrata, que decorreu entre 19 e 22 de agosto. Cerca de 15% dos eleitores disseram ainda estar indecisos, uma percentagem considerável tendo em conta as diferenças mínimas no apoio aos candidatos.</p>\n<p class=\"text-paragraph\">A análise aos números sugere que Pensilvânia e Geórgia serão as chaves para a vitória, oferecendo a ambos os candidatos caminhos viáveis até aos 270 votos do colégio eleitoral necessários.</p>\n<p class=\"text-paragraph\">Na questão que mais preocupa os eleitores, a economia, Kamala Harris conseguiu reduzir a liderança de Trump em 12 pontos, mas continua atrás. O republicano também é considerado mais capaz para lidar com a imigração.</p>\n<p class=\"text-paragraph\">Pelo contrário, Harris é preferida em questões de aborto e direitos reprodutivos, obtendo mais 27 pontos percentuais que Trump neste tema.</p>\n<p class=\"text-paragraph\">No que toca a sondagens nacionais, Harris vai à frente. Os números agregados pela plataforma FiveThirtyEight dão à democrata 47% das intenções de voto, contra 43,9% de Donald Trump.</p>\n<p class=\"text-paragraph\">A vantagem, nas sondagens YouGov, ActiVote, TIPP Insights, RMG Research, Suffolk University, Big Village e Fabrizio, Lee &amp; Associates/GBAO oscilam entre 1 e 7 pontos.</p>\n<p class=\"text-paragraph\">Na questão de popularidade, Harris soma opiniões mais favoráveis que Trump e registou uma alteração dramática. A democrata estava no vermelho desde 2021 e há um ano tinha um saldo negativo de 17,4%. Agora, é vista de forma positiva por 46,4% dos eleitores e negativa por 46,8%, um saldo de apenas 0,4%.</p>\n<p class=\"text-paragraph\">Já Trump tem 52,5% de opinião desfavorável e 43% favorável, uma diferença negativa de 9,5 pontos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Com uma liderança nacional média de três pontos, a candidata democrata Kamala Harris está à frente de Donald Trump nas intenções de voto em quatro estados críticos, mas noutros os dois oponentes nas presidenciais norte-americanas estão quase empatados.</p>\n<p class=\"text-paragraph\">Este é o estado que os analistas consideram essencial para decidir o próximo presidente dos <a href=\"https://jornaleconomico.sapo.pt/noticias/africa-e-a-arena-da-competicao-nuclear-entre-os-estados-unidos-e-a-russia/\" target=\"_blank\" rel=\"noopener\">Estados Unidos</a>, ao representar 19 votos no colégio eleitoral, e onde Kamala Harris fez campanha na última semana. A mais recente sondagem da CNN/SSRS mostra que Harris e Trump estão empatados aqui, com 47% das intenções de voto.</p>\n<p class=\"text-paragraph\">Isto significa que a Pensilvânia é um “toss-up”, ou estado imprevisível que pode cair para ambos os lados sem possibilidade de prever a tendência antes das eleições, a 05 de novembro.</p>\n<p class=\"text-paragraph\">A sondagem CNN/SSRS em seis estados críticos mostra que Kamala Harris vai à frente em quatro: Michigan, Nevada, Wisconsin e Geórgia, enquanto Donald Trump lidera no Arizona. Joe Biden venceu todos estes estados em 2020.</p>\n<p class=\"text-paragraph\">Agora, a pesquisa identifica a maior distância no Wisconsin, que tem 10 votos no colégio eleitoral e onde os eleitores preferem Harris (50%) a Trump (44%). No Michigan (16 votos), a democrata lidera 48% contra 43%, enquanto no Arizona a situação é oposta: Trump à frente 49%-44%.</p>\n<p class=\"text-paragraph\">As margens são mais apertadas na Geórgia e Nevada, 48% para Harris versus 47% para Trump nos dois estados.</p>\n<p class=\"text-paragraph\">Estas sondagens foram conduzidas após a convenção nacional democrata, que decorreu entre 19 e 22 de agosto. Cerca de 15% dos eleitores disseram ainda estar indecisos, uma percentagem considerável tendo em conta as diferenças mínimas no apoio aos candidatos.</p>\n<p class=\"text-paragraph\">A análise aos números sugere que Pensilvânia e Geórgia serão as chaves para a vitória, oferecendo a ambos os candidatos caminhos viáveis até aos 270 votos do colégio eleitoral necessários.</p>\n<p class=\"text-paragraph\">Na questão que mais preocupa os eleitores, a economia, Kamala Harris conseguiu reduzir a liderança de Trump em 12 pontos, mas continua atrás. O republicano também é considerado mais capaz para lidar com a imigração.</p>\n<p class=\"text-paragraph\">Pelo contrário, Harris é preferida em questões de aborto e direitos reprodutivos, obtendo mais 27 pontos percentuais que Trump neste tema.</p>\n<p class=\"text-paragraph\">No que toca a sondagens nacionais, Harris vai à frente. Os números agregados pela plataforma FiveThirtyEight dão à democrata 47% das intenções de voto, contra 43,9% de Donald Trump.</p>\n<p class=\"text-paragraph\">A vantagem, nas sondagens YouGov, ActiVote, TIPP Insights, RMG Research, Suffolk University, Big Village e Fabrizio, Lee &amp; Associates/GBAO oscilam entre 1 e 7 pontos.</p>\n<p class=\"text-paragraph\">Na questão de popularidade, Harris soma opiniões mais favoráveis que Trump e registou uma alteração dramática. A democrata estava no vermelho desde 2021 e há um ano tinha um saldo negativo de 17,4%. Agora, é vista de forma positiva por 46,4% dos eleitores e negativa por 46,8%, um saldo de apenas 0,4%.</p>\n<p class=\"text-paragraph\">Já Trump tem 52,5% de opinião desfavorável e 43% favorável, uma diferença negativa de 9,5 pontos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1211349",
         "title": "&#8220;A Arte da Guerra&#8221;: “Israel vive na ilegalidade e nunca vai ter uma pressão norte-americana&#8221;",
         "description": "Rumo ao sul, à Palestina, o governo – que, não há dúvida sobre o assunto, é de muito extrema-direita – não já não disfarça que a melhor opção é acabar com a Palestina. Contando sempre com o benefício do apoio incondicional dos Estados Unidos e com a ‘inexistência’ da União Europeia. Veja a análise do embaixador Francisco Seixas da Costa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-arte-da-guerra-israel-vive-na-ilegalidade-e-nunca-vai-ter-uma-pressao-norte-americana/",
         "author": "José Carlos Lourinho",
         "published": 1725782410000,
         "created": 1725782410000,
         "category": [
            "Multimédia",
            "Mundo",
            "Política",
            "A Arte da Guerra",
            "Francisco Seixas da Costa",
            "Guerra Israel-hamas"
         ],
         "content": "<p><iframe title=\"&quot;A Arte da Guerra&quot;: “Israel vive na ilegalidade e nunca vai ter uma pressão norte-americana&quot;\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/ob60kFH3lBA?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n",
         "enclosures": [],
         "content_encoded": "<p><iframe title=\"&quot;A Arte da Guerra&quot;: “Israel vive na ilegalidade e nunca vai ter uma pressão norte-americana&quot;\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/ob60kFH3lBA?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1211360",
         "title": "Catarina Gouveia: &#8220;A interpretação é o que me incendeia de entusiasmo&#8221;",
         "description": "Estreou-se como atriz na já mítica série “Morangos com Açúcar”, em 2009, e desde então tem sido presença assídua no pequeno ecrã. Mas não só. Aquela que é uma das mais influentes figuras públicas nas redes sociais partilhou com o Et Cetera algumas das suas paixões: do gozo que é representar ao seu novo projeto, a PURA, sem esquecer a maternidade.",
         "link": "https://jornaleconomico.sapo.pt/noticias/catarina-gouveia-a-interpretacao-e-o-que-me-incendeia-de-entusiasmo/",
         "author": "Ana Pina",
         "published": 1725778826000,
         "created": 1725778826000,
         "category": [
            "JE Leitor",
            "Sociedade",
            "Catarina Gouveia"
         ],
         "content": "<p>O terraço espraia-se para o olhar pousar no azul do mar, mas também convida ao dolce far niente, à contemplação e, claro, a boas conversas. Podemos tentar imaginar algumas que tiveram como protagonista o Rei Humberto II de Itália, que encontrou na Villa Italia o seu porto seguro. Cem anos depois, este “porto seguro” mantém o glamour, o charme, a elegância intemporal que sempre caraterizaram a Villa Italia, em Cascais. E é precisamente nesse recatado terraço que marcamos encontro com Catarina Gouveia – “Mãe. Atriz. Defensora da saúde. Apaixonada pela Natureza. Fundadora @pura_slowliving”.</p>\n<p>Catarina estreou-se como atriz na já mítica série “Morangos com Açúcar” e nunca mais parou de surpreender. Nem quando foi mãe e escreveu um livro, ou quando, mais recentemente, lançou a PURA. Slow Living, uma linha de vestidos de linho por si criados e que irradiam luz, beleza e elegância. Da infância ao presente, da adrenalina que a televisão lhe traz à sua mais recente faceta, a de empreendedora, eis algumas histórias na primeira pessoa que Catarina Gouveia aceitou partilhar com o Et Cetera. Sempre com um sorriso sereno no olhar.</p>\n<p><strong>A vontade de ser atriz vem de longe? Recorda algum episódio, em pequena, de representar ao espelho?</strong><br />\nSempre tive essa vontade. [sorriso] Lembro-me de uma porta que havia em nossa casa, que tinha quadrados com espelho embutido, e quando se abria a porta, via-se a televisão e o meu reflexo nos espelhos. Adorava ver as novelas da Globo na televisão. Sou de uma geração de grande consumo dessas novelas, que nos marcaram muito, e lembro-me perfeitamente das cenas que apelavam ao drama e às grandes representações, e de me colocar em frente a essa tal porta, a replicar as deixas da personagem que era a mais interessante, a meu ver, e com certeza a mais dramática e que passava aos espetadores mais emoção.</p>\n<div><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/a-interpretacao-e-o-que-me-incendeia-de-entusiasmo\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></div>\n<div></div>\n",
         "enclosures": [],
         "content_encoded": "<p>O terraço espraia-se para o olhar pousar no azul do mar, mas também convida ao dolce far niente, à contemplação e, claro, a boas conversas. Podemos tentar imaginar algumas que tiveram como protagonista o Rei Humberto II de Itália, que encontrou na Villa Italia o seu porto seguro. Cem anos depois, este “porto seguro” mantém o glamour, o charme, a elegância intemporal que sempre caraterizaram a Villa Italia, em Cascais. E é precisamente nesse recatado terraço que marcamos encontro com Catarina Gouveia – “Mãe. Atriz. Defensora da saúde. Apaixonada pela Natureza. Fundadora @pura_slowliving”.</p>\n<p>Catarina estreou-se como atriz na já mítica série “Morangos com Açúcar” e nunca mais parou de surpreender. Nem quando foi mãe e escreveu um livro, ou quando, mais recentemente, lançou a PURA. Slow Living, uma linha de vestidos de linho por si criados e que irradiam luz, beleza e elegância. Da infância ao presente, da adrenalina que a televisão lhe traz à sua mais recente faceta, a de empreendedora, eis algumas histórias na primeira pessoa que Catarina Gouveia aceitou partilhar com o Et Cetera. Sempre com um sorriso sereno no olhar.</p>\n<p><strong>A vontade de ser atriz vem de longe? Recorda algum episódio, em pequena, de representar ao espelho?</strong><br />\nSempre tive essa vontade. [sorriso] Lembro-me de uma porta que havia em nossa casa, que tinha quadrados com espelho embutido, e quando se abria a porta, via-se a televisão e o meu reflexo nos espelhos. Adorava ver as novelas da Globo na televisão. Sou de uma geração de grande consumo dessas novelas, que nos marcaram muito, e lembro-me perfeitamente das cenas que apelavam ao drama e às grandes representações, e de me colocar em frente a essa tal porta, a replicar as deixas da personagem que era a mais interessante, a meu ver, e com certeza a mais dramática e que passava aos espetadores mais emoção.</p>\n<div><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/a-interpretacao-e-o-que-me-incendeia-de-entusiasmo\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></div>\n<div></div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1211629",
         "title": "Presidente da República acompanha caso de fuga de reclusos",
         "description": "Cinco reclusos fugiram hoje do Estabelecimento Prisional de Vale de Judeus, em Alcoentre, no distrito de Lisboa, anunciou a Direção-Geral de Reinserção e Serviços Prisionais (DGRSP).",
         "link": "https://jornaleconomico.sapo.pt/noticias/presidente-da-republica-acompanha-caso-de-fuga-de-reclusos/",
         "author": "Jornal Económico com Lusa",
         "published": 1725734010000,
         "created": 1725734010000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "Alcoentre",
            "Estabelecimento Prisional de Vale de Judeus"
         ],
         "content": "<p class=\"text-paragraph\">O Presidente da República afirmou hoje que está a acompanhar &#8220;desde o primeiro minuto&#8221; o caso de fuga de cinco reclusos do Estabelecimento Prisional de Vale de Judeus, em Alcoentre, Lisboa, e espera que seja rapidamente resolvido.</p>\n<p class=\"text-paragraph\">&#8220;Estou a acompanhar a situação, desde o primeiro minuto, e, portanto, a acompanhar as informações que vierem a chegar, e espero que sejam boas, uma vez que é uma situação que é sempre indesejável, naturalmente. Esperemos que seja resolvida e enfrentada o mais rápido possível&#8221;, declarou Marcelo Rebelo de Sousa aos jornalistas, no Palácio de Belém, em Lisboa.</p>\n<p class=\"text-paragraph\">Interrogado se considera que este caso tem implicações para a segurança do país, o chefe de Estado respondeu: &#8220;Não sei, vamos ver. A informação que temos ainda da evolução dos acontecimentos é muito curta, tem horas&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Vamos deixar ver, para depois saber o que é que se passa, e o próprio Governo, tendo dados disponíveis, não deixará de informar os portugueses, espero&#8221;, acrescentou.</p>\n<p class=\"text-paragraph\">Cinco reclusos fugiram hoje do Estabelecimento Prisional de Vale de Judeus, em Alcoentre, no distrito de Lisboa, anunciou a Direção-Geral de Reinserção e Serviços Prisionais (DGRSP).</p>\n<p class=\"text-paragraph\">Segundo a DGRSP, uma avaliação preliminar, com recurso a imagens de videovigilância, aponta para uma fuga dos cinco homens pelas 10:00 &#8220;com ajuda externa através do lançamento de um escada, que permitiu aos reclusos escalarem o muro e acederem ao exterior&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Conforme o protocolo, foram feitas imediatamente comunicações devidas aos órgãos de política criminal com vista à recaptura dos evadidos&#8221;, acrescentou a DGRSP, em comunicado.</p>\n<p class=\"text-paragraph\">Os evadidos são dois cidadãos portugueses, Fernando Ribeiro Ferreira e Fábio Fernandes Santos Loureiro, um cidadão da Geórgia, Shergili Farjiani, um da Argentina, Rodolf José Lohrmann, e um Reino Unido, Mark Cameron Roscaleer, com idades entre os 33 e 61 anos.</p>\n<p class=\"text-paragraph\">Foram condenados a penas entre os sete e os 25 anos de prisão, por crimes entre os quais tráfico de droga, associação criminosa, roubo, sequestro e branqueamento de capitais.</p>\n<p class=\"text-paragraph\">De acordo com a DGRSP, foi aberto um processo de inquérito interno, a cargo do Serviço de Auditoria e Inspeção, coordenado pelo Ministério Público.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O Presidente da República afirmou hoje que está a acompanhar &#8220;desde o primeiro minuto&#8221; o caso de fuga de cinco reclusos do Estabelecimento Prisional de Vale de Judeus, em Alcoentre, Lisboa, e espera que seja rapidamente resolvido.</p>\n<p class=\"text-paragraph\">&#8220;Estou a acompanhar a situação, desde o primeiro minuto, e, portanto, a acompanhar as informações que vierem a chegar, e espero que sejam boas, uma vez que é uma situação que é sempre indesejável, naturalmente. Esperemos que seja resolvida e enfrentada o mais rápido possível&#8221;, declarou Marcelo Rebelo de Sousa aos jornalistas, no Palácio de Belém, em Lisboa.</p>\n<p class=\"text-paragraph\">Interrogado se considera que este caso tem implicações para a segurança do país, o chefe de Estado respondeu: &#8220;Não sei, vamos ver. A informação que temos ainda da evolução dos acontecimentos é muito curta, tem horas&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Vamos deixar ver, para depois saber o que é que se passa, e o próprio Governo, tendo dados disponíveis, não deixará de informar os portugueses, espero&#8221;, acrescentou.</p>\n<p class=\"text-paragraph\">Cinco reclusos fugiram hoje do Estabelecimento Prisional de Vale de Judeus, em Alcoentre, no distrito de Lisboa, anunciou a Direção-Geral de Reinserção e Serviços Prisionais (DGRSP).</p>\n<p class=\"text-paragraph\">Segundo a DGRSP, uma avaliação preliminar, com recurso a imagens de videovigilância, aponta para uma fuga dos cinco homens pelas 10:00 &#8220;com ajuda externa através do lançamento de um escada, que permitiu aos reclusos escalarem o muro e acederem ao exterior&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Conforme o protocolo, foram feitas imediatamente comunicações devidas aos órgãos de política criminal com vista à recaptura dos evadidos&#8221;, acrescentou a DGRSP, em comunicado.</p>\n<p class=\"text-paragraph\">Os evadidos são dois cidadãos portugueses, Fernando Ribeiro Ferreira e Fábio Fernandes Santos Loureiro, um cidadão da Geórgia, Shergili Farjiani, um da Argentina, Rodolf José Lohrmann, e um Reino Unido, Mark Cameron Roscaleer, com idades entre os 33 e 61 anos.</p>\n<p class=\"text-paragraph\">Foram condenados a penas entre os sete e os 25 anos de prisão, por crimes entre os quais tráfico de droga, associação criminosa, roubo, sequestro e branqueamento de capitais.</p>\n<p class=\"text-paragraph\">De acordo com a DGRSP, foi aberto um processo de inquérito interno, a cargo do Serviço de Auditoria e Inspeção, coordenado pelo Ministério Público.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1211625",
         "title": "Governo prevê crescimento da despesa pública e da receita fiscal em torno de 4,1% em 2025",
         "description": "Esclarecimento foi feito este sábado pelo Ministério das Finanças. Em causa está o Quadro Plurianual das Despesas Públicas (QPDP), que foi apresentado ontem, no Parlamento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-preve-crescimento-da-despesa-publica-e-da-receita-fiscal-em-torno-de-41-em-2025/",
         "author": "Inês Amado",
         "published": 1725733116000,
         "created": 1725733116000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Joaquim Miranda Sarmento",
            "Ministério das Finanças",
            "QPDP",
            "Quadro Plurianual das Despesas Públicas"
         ],
         "content": "<p>O Ministério das Finanças veio esclarecer, em comunicado, que a &#8220;despesa, excluindo o Programa de Gestão da Dívida Pública (sem os reembolsos e emissão de Dívida Pública), cresce 4,1% na Administração Central&#8221; em 2025.</p>\n<p>Em causa está o Quadro Plurianual das Despesas Públicas (QPDP), que foi apresentado esta sexta-feira, no Parlamento, segundo o qual a <a href=\"https://jornaleconomico.sapo.pt/noticias/despesa-do-estado-deve-crescer-69-mil-milhoes-de-euros-no-proximo-ano/\">despesa pública deverá aumentar 69 mil milhões de euros</a>.</p>\n<p>&#8220;O crescimento da Despesa Pública nas Administrações Públicas deverá, em sede orçamental, crescer num valor próximo deste [4,1%]&#8221;, acrescenta a tutela liderada por Joaquim Miranda Sarmento na mesma nota.</p>\n<p>Sobre a receita fiscal, que deverá ascender a 293,8 mil milhões de euros, o Ministério esclarece que &#8220;terá, no próximo ano, um crescimento (mitigado pelas propostas de redução de IRS do governo), também em torno do valor referido&#8221;.</p>\n<p>O mesmo comunicado ressalva que o QPDP &#8220;é construído com base na despesa efetiva, mas também na despesa não efetiva (ativos e passivos financeiros) e é não consolidado (não elimina as transferências orçamentais entre entidades e sectores)&#8221;.</p>\n<p>O Quadro Plurianual das Despesas Públicas (QPDP), cujos valores respeitam ao ano em curso e aos quatros anos seguintes, estabelece em contabilidade orçamental pública, um limite da despesa total e por missão de base orgânica.</p>\n<p>A publicação deste Quadro Plurianual de Despesa Pública foi uma das exigências feitas pelo Partido Socialista como condição para que possa negociar o Orçamento do Estado para 2025.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Ministério das Finanças veio esclarecer, em comunicado, que a &#8220;despesa, excluindo o Programa de Gestão da Dívida Pública (sem os reembolsos e emissão de Dívida Pública), cresce 4,1% na Administração Central&#8221; em 2025.</p>\n<p>Em causa está o Quadro Plurianual das Despesas Públicas (QPDP), que foi apresentado esta sexta-feira, no Parlamento, segundo o qual a <a href=\"https://jornaleconomico.sapo.pt/noticias/despesa-do-estado-deve-crescer-69-mil-milhoes-de-euros-no-proximo-ano/\">despesa pública deverá aumentar 69 mil milhões de euros</a>.</p>\n<p>&#8220;O crescimento da Despesa Pública nas Administrações Públicas deverá, em sede orçamental, crescer num valor próximo deste [4,1%]&#8221;, acrescenta a tutela liderada por Joaquim Miranda Sarmento na mesma nota.</p>\n<p>Sobre a receita fiscal, que deverá ascender a 293,8 mil milhões de euros, o Ministério esclarece que &#8220;terá, no próximo ano, um crescimento (mitigado pelas propostas de redução de IRS do governo), também em torno do valor referido&#8221;.</p>\n<p>O mesmo comunicado ressalva que o QPDP &#8220;é construído com base na despesa efetiva, mas também na despesa não efetiva (ativos e passivos financeiros) e é não consolidado (não elimina as transferências orçamentais entre entidades e sectores)&#8221;.</p>\n<p>O Quadro Plurianual das Despesas Públicas (QPDP), cujos valores respeitam ao ano em curso e aos quatros anos seguintes, estabelece em contabilidade orçamental pública, um limite da despesa total e por missão de base orgânica.</p>\n<p>A publicação deste Quadro Plurianual de Despesa Pública foi uma das exigências feitas pelo Partido Socialista como condição para que possa negociar o Orçamento do Estado para 2025.</p>\n",
         "media": {}
      }
   ]
}