{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209894",
         "title": "Indústria europeia continua deprimida no arranque do segundo semestre",
         "description": "Os índices de gestores de compras (PMI) de agosto continuam a apontar para uma deterioração do sector industrial europeu, um cenário que se verifica há mais de dois anos. As novas encomendas caíram ao ritmo mais rápido deste ano e os custos intermédios continuam a subir, arriscando nova pressão sobre a inflação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/industria-europeia-continua-deprimida-no-arranque-do-segundo-semestre/",
         "author": "João Barros",
         "published": 1725345057000,
         "created": 1725345057000,
         "category": [
            "Economia",
            "Sapo Economia"
         ],
         "content": "<p>A indústria da zona euro permanece numa situação de recessão, isto apesar da ligeira melhoria na leitura do índice de gestores de compras (PMI) do sector, que deixou a leitura de agosto sem alterações em relação ao mês anterior. A Alemanha continua a ser o ‘parente pobre’ da moeda única, embora a deterioração em agosto tenha atingido todas as maiores economias do bloco à exceção da italiana.</p>\n<p>O PMI industrial da zona euro manteve-se em 45,8 em agosto, uma leitura igual à do mês passado, mas apenas após uma revisão em alta por 0,2 pontos. Este valor é consistente com uma diminuição da atividade no sector, um cenário que se verifica há mais de dois anos, um sinal claro da seriedade dos problemas do sector secundário europeu.</p>\n<p>Por país, apenas Itália registou uma melhoria do seu subíndice, embora insuficiente para colocar a indústria do país numa rota de crescimento da atividade, com uma leitura de 49,4 depois dos 47,4 do mês anterior. Em sentido inverso, Espanha, França e Alemanha viram os seus subindicadores deteriorarem-se, embora em situações distintas.</p>\n<p>Em Espanha, o índice permanece o mais elevado entre a principais economias europeias, apesar de agosto ter trazido uma descida de 51,0 pontos para 50,5. Já em França, a revisão em alta entre a estimativa rápida e a leitura desta segunda-feira foi insuficiente para colocar o indicador em terreno positivo, tendo caído de 44,0 em julho para 43,9 em agosto.</p>\n<p>Finalmente, a Alemanha regista um mínimo de cinco meses para o subindicador (também este revisto em alta de 42,1 para 42,4), o que espelha a deterioração do sector industrial na maior economia europeia.</p>\n<p>No detalhe, as novas encomendas às empresas europeias voltaram a cair em agosto e ao ritmo mais elevado deste ano – o que também se traduziu no ritmo mais rápido de redução dos entupimentos nas cadeias de fornecimento. Mesmo assim, a produção das fábricas continuou a cair, com as empresas a reportarem expectativas em queda para o próximo ano.</p>\n<p>Por outro lado, os preços continuam a subir, tanto do lado dos consumos intermédios, como nas expectativas relativamente a preços de venda. Isto, argumenta a Pantheon, constitui novo risco ascendente ao perfil da inflação na zona euro, que tem vindo a ser sustentado sobretudo pelo lado dos serviços, mas pode experienciar nova pressão do lado dos bens.</p>\n<p>Ainda assim, os PMI têm “subestimado o crescimento da indústria nos últimos trimestres, pelo que há dúvidas se esta cairá tanto no terceiro trimestre como o indicador sugere”, alertam os analistas do <em>think-tank</em> britânico, mas a recessão na indústria deverá ser uma inevitabilidade.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A indústria da zona euro permanece numa situação de recessão, isto apesar da ligeira melhoria na leitura do índice de gestores de compras (PMI) do sector, que deixou a leitura de agosto sem alterações em relação ao mês anterior. A Alemanha continua a ser o ‘parente pobre’ da moeda única, embora a deterioração em agosto tenha atingido todas as maiores economias do bloco à exceção da italiana.</p>\n<p>O PMI industrial da zona euro manteve-se em 45,8 em agosto, uma leitura igual à do mês passado, mas apenas após uma revisão em alta por 0,2 pontos. Este valor é consistente com uma diminuição da atividade no sector, um cenário que se verifica há mais de dois anos, um sinal claro da seriedade dos problemas do sector secundário europeu.</p>\n<p>Por país, apenas Itália registou uma melhoria do seu subíndice, embora insuficiente para colocar a indústria do país numa rota de crescimento da atividade, com uma leitura de 49,4 depois dos 47,4 do mês anterior. Em sentido inverso, Espanha, França e Alemanha viram os seus subindicadores deteriorarem-se, embora em situações distintas.</p>\n<p>Em Espanha, o índice permanece o mais elevado entre a principais economias europeias, apesar de agosto ter trazido uma descida de 51,0 pontos para 50,5. Já em França, a revisão em alta entre a estimativa rápida e a leitura desta segunda-feira foi insuficiente para colocar o indicador em terreno positivo, tendo caído de 44,0 em julho para 43,9 em agosto.</p>\n<p>Finalmente, a Alemanha regista um mínimo de cinco meses para o subindicador (também este revisto em alta de 42,1 para 42,4), o que espelha a deterioração do sector industrial na maior economia europeia.</p>\n<p>No detalhe, as novas encomendas às empresas europeias voltaram a cair em agosto e ao ritmo mais elevado deste ano – o que também se traduziu no ritmo mais rápido de redução dos entupimentos nas cadeias de fornecimento. Mesmo assim, a produção das fábricas continuou a cair, com as empresas a reportarem expectativas em queda para o próximo ano.</p>\n<p>Por outro lado, os preços continuam a subir, tanto do lado dos consumos intermédios, como nas expectativas relativamente a preços de venda. Isto, argumenta a Pantheon, constitui novo risco ascendente ao perfil da inflação na zona euro, que tem vindo a ser sustentado sobretudo pelo lado dos serviços, mas pode experienciar nova pressão do lado dos bens.</p>\n<p>Ainda assim, os PMI têm “subestimado o crescimento da indústria nos últimos trimestres, pelo que há dúvidas se esta cairá tanto no terceiro trimestre como o indicador sugere”, alertam os analistas do <em>think-tank</em> britânico, mas a recessão na indústria deverá ser uma inevitabilidade.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209045",
         "title": "&#8220;Bem-estar é cada vez mais reconhecido como essencial para a produtividade e sucesso das empresas&#8221;",
         "description": "A Alfândega do Porto prepara-se para receber mais uma edição do Happiness Camp. O Jornal Económico falou com António Pedro Pinto, co-fundador e CEO do Happiness Camp, para saber quais os temas que serão abordados e as novidades que vão acontecer este ano, a 17 de setembro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bem-estar-e-cada-vez-mais-reconhecido-como-essencial-para-a-produtividade-e-sucesso-das-empresas/",
         "author": "Inês Pinto Miguel",
         "published": 1725345049000,
         "created": 1725345049000,
         "category": [
            "Empresas",
            "Sapo Atualidade",
            "felicidade corporativa",
            "Happiness Camp",
            "porto"
         ],
         "content": "<p><strong>Está a chegar uma terceira edição do Happiness Camp ao Porto. O que esperar desta edição?</strong></p>\n<p>Entre os <a href=\"https://jornaleconomico.sapo.pt/noticias/google-netflix-spotify-e-headspace-unidas-no-porto-para-discutir-felicidade-corporativa/\">destaques da terceira edição</a> do Happiness Camp estão os palcos “Happy Stage” e “Joyful Stage powered by Vestas”, onde vice-presidentes de empresas como Netflix, LinkedIn, Google e Coca-Cola irão partilhar as suas perspetivas sobre a sustentabilidade humana e temas como cultura organizacional, liderança, inovação e diversidade.</p>\n<p>Além disso, iremos contar com os &#8220;Happiness Labs”, que consistem em sessões técnicas e intimistas que disponibilizam ferramentas práticas, explorando casos que incidem sobre áreas como linguagem corporativa inclusiva e marketing de recrutamento. Teremos também o &#8220;Playful Pitstop&#8221; e o &#8220;The Business Club&#8221; focados no desenvolvimento de <em>soft skills</em>, fomentando a criatividade e a colaboração num ambiente descontraído.</p>\n<p>O Happiness Camp 2024 também será uma celebração da arte e da ciência da felicidade, com o &#8220;Dopamine Hub&#8221;, um circuito de instalações artísticas projetado para estimular a produção de dopamina, proporcionando uma experiência sensorial única.</p>\n<p>Por fim, com a participação de 15 mil pessoas, de 50 nacionalidades diferentes e mais de 500 empresas, que <a href=\"https://happinesscamp.pt/\">encaram o evento como um dia oficial de formação</a>, os participantes terão a oportunidade de receber um certificado oficial de oito horas de formação, acreditado pela Happiness Business School, reforçando o compromisso das organizações com o bem-estar e a formação contínua dos seus colaboradores.</p>\n<p>Esta edição promete assim ser transformadora, combinando inspiração e aprendizagem num só evento.</p>\n<p><strong>Qual o sentimento visível nos participantes após uma edição?</strong></p>\n<p>Os participantes do Happiness Camp saem do evento inspirados e dotados de novas ferramentas e conhecimento para aplicar nas suas vidas, seja no âmbito pessoal como profissional. Relatos de edições anteriores indicam que a participação no evento contribuiu para a implementação de mudanças significativas nas suas organizações. Além disso, existe uma satisfação geral com o ambiente inclusivo e acolhedor do Happiness Camp, que promove o bem-estar e a felicidade de forma holística. Para muitos dos participantes, o Happiness Camp não se trata de uma conferência, mas sim uma verdadeira experiência imersiva em felicidade.</p>\n<p><strong>Estão à espera de quantos participantes este ano?</strong></p>\n<p>No ano passado, o Happiness Camp superou a marca dos seis mil participantes, representando mais de 20 nacionalidades. Para esta terceira edição, a nossa ambição é ir ainda mais longe, esperando alcançar 15 mil participantes de 50 nacionalidades. Estamos a observar um interesse crescente, especialmente entre os participantes estrangeiros de países como os Estados Unidos, a Alemanha ou o Brasil, que têm mostrado particular entusiasmo pelo Happiness Camp e pela cidade do Porto.</p>\n<p><strong>Qual a importância de realizar o Happiness Camp numa cidade como o Porto?</strong></p>\n<p>A <a href=\"https://jornaleconomico.sapo.pt/noticias/porto-e-uma-cidade-atrativa-pelo-seu-proprio-eu-invicta-abraca-a-felicidade-na-edicao-do-happiness-camp/\">escolha do Porto como cidade anfitriã</a> do Happiness Camp é extremamente significativa. O Porto é conhecido como uma das cidades mais felizes da Europa, o que se alinha perfeitamente com os objetivos do evento. A cidade oferece uma combinação única de história, cultura vibrante e qualidade de vida, criando o ambiente ideal para um evento que visa discutir e promover a felicidade e o bem-estar. Além disso, o local específico do evento, a Alfândega do Porto, proporciona um espaço versátil e historicamente rico, com uma localização privilegiada junto ao rio Douro, que facilita o acesso e proporciona uma experiência inesquecível aos participantes.</p>\n<p><strong>Quais os temas em discussão nesta edição?</strong></p>\n<p>Nesta edição, o Happiness Camp irá abordar um conjunto de tópicos ligados à sustentabilidade humana e bem-estar corporativo. Alguns dos temas incluem a cultura organizacional, a liderança orientada para o propósito, saúde mental no ambiente de trabalho, diversidade, equidade e inclusão, inovação, comunicação interna, neurodiversidade e as expectativas da geração Z no mercado de trabalho. Estes temas serão explorados por especialistas de renome internacional, proporcionando aos participantes uma visão abrangente e prática sobre como criar ambientes de trabalho mais saudáveis e felizes.</p>\n<p><strong>Qual a importância de colocar estes temas na ordem do dia?</strong></p>\n<p>A discussão destes temas é vital num contexto corporativo onde o bem-estar dos colaboradores é cada vez mais reconhecido como essencial para a produtividade e o sucesso das empresas. Colocar estes tópicos na ordem do dia é um passo crucial para mudar o paradigma atual, onde, muitas vezes, a saúde mental e o bem-estar são negligenciados e perante os elevados riscos de depressão e <em>burnout</em> identificados pela Organização Mundial da Saúde como a segunda principal causa futura de incapacidade.</p>\n<p>Além disso, é essencial abordar estes temas para combater e reverter a tendência em crescimento junto do jovem talento em Portugal, dado que quatro em cada 10 jovens portugueses apresentam sintomas de depressão. Ao promover estas discussões, o Happiness Camp contribui para um ambiente de trabalho mais sustentável, onde os colaboradores se sentem valorizados, motivados e alinhados com os objetivos das organizações portuguesas.</p>\n<p><strong>Depois de tanta conversa sobre <em>burnout</em> e saúde mental nos últimos anos, ainda há a necessidade de discutir estes tópicos?</strong></p>\n<p>Sim, existe essa necessidade e continua a ser imperativa. Apesar do aumento da consciencialização, os índices de <em>burnout</em> e depressão continuam elevados, tanto a nível global, como em Portugal. A rápida evolução do ambiente de trabalho, com desafios como o trabalho híbrido e a pressão constante, faz com que estes temas sejam cada vez mais relevantes. Eventos como o Happiness Camp não só mantêm a discussão ativa como também oferecem soluções práticas e inovadoras para mitigar estes problemas e promover o bem-estar dos colaboradores.</p>\n<p><strong>Este ano um dos temas abordados será a felicidade corporativa. O que é isto e qual a importância da felicidade dentro das empresas?</strong></p>\n<p>A felicidade corporativa refere-se à prática de colocar o bem-estar dos colaboradores no centro das estratégias empresariais. Isto envolve a criação de um ambiente de trabalho que atenda às necessidades físicas, emocionais e psicológicas dos colaboradores, promovendo um equilíbrio saudável entre a vida profissional e pessoal.</p>\n<p>A importância da felicidade dentro das empresas é significativa. Colaboradores satisfeitos tendem a ter menor absentismo, maior produtividade e uma maior probabilidade de permanecer na empresa, o que reduz custos e melhora os resultados corporativos. Além disso, um ambiente de trabalho positivo fortalece a resiliência e a eficiência dos negócios. Há ganhos para todos.</p>\n<p><strong>Há algum segredo para atingir a felicidade corporativa em pleno? Que planos podem adotar as empresas para ter trabalhadores mais felizes?</strong></p>\n<p>Não existe um segredo único para atingir a felicidade corporativa, mas existem práticas que podem ser adotadas para promover um ambiente de trabalho mais feliz. Para tal, as empresas devem investir em programas de bem-estar, que vão desde o apoio à saúde mental até ao desenvolvimento de competências interpessoais e à criação de uma cultura de inclusão e respeito. A transparência na comunicação, o reconhecimento do trabalho e a promoção de um equilíbrio saudável entre vida pessoal e profissional são também essenciais. E, a implementação de políticas que permitam flexibilidade, reconheçam as conquistas dos colaboradores e que fomentem o trabalho em equipa também contribuem significativamente para a felicidade no local de trabalho e para que estes se sintam realizados.</p>\n<p><strong>Depois da felicidade corporativa, como planeiam abordar a sustentabilidade humana?</strong></p>\n<p>A sustentabilidade humana é uma extensão natural do conceito de felicidade corporativa, e diz respeito à criação de ambientes de trabalho que não só promovem o bem-estar dos colaboradores a curto prazo, mas também garantem a sua saúde e satisfação a longo prazo. O Happiness Camp 2024 vai continuar a explorar este tema através de palestras e workshops que abordam áreas como a saúde mental, a diversidade e inclusão, os desafios da liderança, a experiência do colaborador e o desenvolvimento de culturas organizacionais resilientes. A ideia é equipar as empresas com as ferramentas necessárias para promover uma sustentabilidade que engloba não só os recursos materiais, mas também o capital humano, de modo a garantir que ambos sejam geridos de forma responsável e ética.</p>\n<p><strong>De que forma é que a sustentabilidade humana é relevante no contexto empresarial?</strong></p>\n<p>A sustentabilidade humana é crucial no contexto empresarial porque o bem-estar dos colaboradores está diretamente ligado à produtividade e ao sucesso organizacional. Empresas que investem em sustentabilidade humana tendem a ter uma força de trabalho mais motivada, leal e inovadora. Além disso, a sustentabilidade humana ajuda a criar ambientes de trabalho que atraem e retêm talento. Ao garantir que os colaboradores têm um ambiente de trabalho saudável, seguro e inclusivo, as empresas não só promovem o seu próprio sucesso, mas também contribuem para um impacto social positivo.</p>\n<p><strong>Há iniciativas adotadas por empresas após participarem em edições anteriores?</strong></p>\n<p>Sim, muitas empresas que participaram em edições anteriores do Happiness Camp implementaram novas estratégias de bem-estar, resultando em melhorias significativas na satisfação e no bem-estar dos seus colaboradores. Em 2023, por exemplo, 75% dos participantes relataram mudanças positivas nas suas empresas, como a introdução de novos programas de saúde mental e iniciativas para promover a inclusão e a diversidade. Além disso, a formação contínua oferecida pelo Happiness Camp, como a certificação de “Happiness Manager” e a Learning Academy, ajudou a consolidar estas práticas dentro das organizações.</p>\n<p><strong>Que palestras são, na sua opinião, mais interessantes? As que vão atrair mais público, por exemplo.</strong></p>\n<p>Entre as palestras mais aguardadas estão as de Lori George, ex-diretora Mundial de Diversidade, Equidade e Inclusão na Coca-Cola, que abordará estratégias de liderança orientadas para o propósito, e a de Nahal Yousefian, vice-presidente de Recursos Humanos da Netflix, que falará sobre inovação e resiliência.</p>\n<p>A palestra de Tom Freeman e Kali Fields Williams da Headspace, focada no impacto da saúde mental na <em>performance</em> organizacional, também promete atrair muitos participantes, dada a relevância do tema. Com toda a experiência e perspetiva que ganharam em meios corporativos de grande dimensão, estes oradores certamente vão captar a atenção de uma audiência ampla e diversificada.</p>\n<p><strong>O que são os Happiness Labs? Quais as suas vantagens?</strong></p>\n<p>Os Happiness Labs são <em>masterclasses</em> práticas e interativas que se distinguem das palestras tradicionais por serem mais intimistas e orientadas para a aplicação prática do conhecimento. Com um limite de 150 participantes por sessão, essas <em>masterclasses</em> proporcionam uma abordagem mais personalizada, permitindo a análise de casos concretos e a exploração de ferramentas práticas que podem ser aplicadas à realidade de cada participante. Os Happiness Labs oferecem uma experiência de aprendizagem mais aprofundada e envolvente, complementando os temas abordados nos palcos principais do evento – o “Happy Stage” e o “Joyful Stage powered by Vestas”.</p>\n<p>À semelhança dos palcos principais do evento, a agenda dos Happiness Labs dedica-se também numa abordagem holística da sustentabilidade humana. As várias sessões práticas são promovidas por organizações que facultam a formação contínua de colaboradores de empresas, como a Nova Business School e a Lisbon Digital School, e por instituições especializadas numa área do espetro da sustentabilidade social e humana como a Ordem dos Psicólogos, o International WELL Building Institute, a It Gets Better Portugal, entre outros. Abordamos e dotamos os participantes de ferramentas práticas em áreas como saúde mental, linguagem corporativa inclusiva, marketing de recrutamento, espaços de trabalho mais saudáveis, entre outros.</p>\n<p><strong>Quais são os planos futuros para o Happiness Camp? Existem planos de expansão para outras cidades?</strong></p>\n<p>Os planos futuros para o Happiness Camp são bastante ambiciosos e focam-se no crescimento e na expansão do projeto. Queremos aumentar significativamente a adesão de participantes e empresas, pois acreditamos que a nossa mensagem e as experiências proporcionadas têm um impacto positivo e duradouro. Além disso, estamos a considerar a possibilidade de estender a duração do evento, oferecendo uma programação ainda mais rica e diversificada, capaz de atrair um público de todas as origens. No que diz respeito à expansão geográfica, sim, temos planos para levar o Happiness Camp para outras áreas do território, permitindo que mais pessoas possam beneficiar das nossas iniciativas e contribuindo para a construção de comunidades mais felizes e resilientes em várias regiões. Estamos entusiasmados com as oportunidades que o futuro nos reserva e comprometidos em continuar a crescer e a evoluir.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><strong>Está a chegar uma terceira edição do Happiness Camp ao Porto. O que esperar desta edição?</strong></p>\n<p>Entre os <a href=\"https://jornaleconomico.sapo.pt/noticias/google-netflix-spotify-e-headspace-unidas-no-porto-para-discutir-felicidade-corporativa/\">destaques da terceira edição</a> do Happiness Camp estão os palcos “Happy Stage” e “Joyful Stage powered by Vestas”, onde vice-presidentes de empresas como Netflix, LinkedIn, Google e Coca-Cola irão partilhar as suas perspetivas sobre a sustentabilidade humana e temas como cultura organizacional, liderança, inovação e diversidade.</p>\n<p>Além disso, iremos contar com os &#8220;Happiness Labs”, que consistem em sessões técnicas e intimistas que disponibilizam ferramentas práticas, explorando casos que incidem sobre áreas como linguagem corporativa inclusiva e marketing de recrutamento. Teremos também o &#8220;Playful Pitstop&#8221; e o &#8220;The Business Club&#8221; focados no desenvolvimento de <em>soft skills</em>, fomentando a criatividade e a colaboração num ambiente descontraído.</p>\n<p>O Happiness Camp 2024 também será uma celebração da arte e da ciência da felicidade, com o &#8220;Dopamine Hub&#8221;, um circuito de instalações artísticas projetado para estimular a produção de dopamina, proporcionando uma experiência sensorial única.</p>\n<p>Por fim, com a participação de 15 mil pessoas, de 50 nacionalidades diferentes e mais de 500 empresas, que <a href=\"https://happinesscamp.pt/\">encaram o evento como um dia oficial de formação</a>, os participantes terão a oportunidade de receber um certificado oficial de oito horas de formação, acreditado pela Happiness Business School, reforçando o compromisso das organizações com o bem-estar e a formação contínua dos seus colaboradores.</p>\n<p>Esta edição promete assim ser transformadora, combinando inspiração e aprendizagem num só evento.</p>\n<p><strong>Qual o sentimento visível nos participantes após uma edição?</strong></p>\n<p>Os participantes do Happiness Camp saem do evento inspirados e dotados de novas ferramentas e conhecimento para aplicar nas suas vidas, seja no âmbito pessoal como profissional. Relatos de edições anteriores indicam que a participação no evento contribuiu para a implementação de mudanças significativas nas suas organizações. Além disso, existe uma satisfação geral com o ambiente inclusivo e acolhedor do Happiness Camp, que promove o bem-estar e a felicidade de forma holística. Para muitos dos participantes, o Happiness Camp não se trata de uma conferência, mas sim uma verdadeira experiência imersiva em felicidade.</p>\n<p><strong>Estão à espera de quantos participantes este ano?</strong></p>\n<p>No ano passado, o Happiness Camp superou a marca dos seis mil participantes, representando mais de 20 nacionalidades. Para esta terceira edição, a nossa ambição é ir ainda mais longe, esperando alcançar 15 mil participantes de 50 nacionalidades. Estamos a observar um interesse crescente, especialmente entre os participantes estrangeiros de países como os Estados Unidos, a Alemanha ou o Brasil, que têm mostrado particular entusiasmo pelo Happiness Camp e pela cidade do Porto.</p>\n<p><strong>Qual a importância de realizar o Happiness Camp numa cidade como o Porto?</strong></p>\n<p>A <a href=\"https://jornaleconomico.sapo.pt/noticias/porto-e-uma-cidade-atrativa-pelo-seu-proprio-eu-invicta-abraca-a-felicidade-na-edicao-do-happiness-camp/\">escolha do Porto como cidade anfitriã</a> do Happiness Camp é extremamente significativa. O Porto é conhecido como uma das cidades mais felizes da Europa, o que se alinha perfeitamente com os objetivos do evento. A cidade oferece uma combinação única de história, cultura vibrante e qualidade de vida, criando o ambiente ideal para um evento que visa discutir e promover a felicidade e o bem-estar. Além disso, o local específico do evento, a Alfândega do Porto, proporciona um espaço versátil e historicamente rico, com uma localização privilegiada junto ao rio Douro, que facilita o acesso e proporciona uma experiência inesquecível aos participantes.</p>\n<p><strong>Quais os temas em discussão nesta edição?</strong></p>\n<p>Nesta edição, o Happiness Camp irá abordar um conjunto de tópicos ligados à sustentabilidade humana e bem-estar corporativo. Alguns dos temas incluem a cultura organizacional, a liderança orientada para o propósito, saúde mental no ambiente de trabalho, diversidade, equidade e inclusão, inovação, comunicação interna, neurodiversidade e as expectativas da geração Z no mercado de trabalho. Estes temas serão explorados por especialistas de renome internacional, proporcionando aos participantes uma visão abrangente e prática sobre como criar ambientes de trabalho mais saudáveis e felizes.</p>\n<p><strong>Qual a importância de colocar estes temas na ordem do dia?</strong></p>\n<p>A discussão destes temas é vital num contexto corporativo onde o bem-estar dos colaboradores é cada vez mais reconhecido como essencial para a produtividade e o sucesso das empresas. Colocar estes tópicos na ordem do dia é um passo crucial para mudar o paradigma atual, onde, muitas vezes, a saúde mental e o bem-estar são negligenciados e perante os elevados riscos de depressão e <em>burnout</em> identificados pela Organização Mundial da Saúde como a segunda principal causa futura de incapacidade.</p>\n<p>Além disso, é essencial abordar estes temas para combater e reverter a tendência em crescimento junto do jovem talento em Portugal, dado que quatro em cada 10 jovens portugueses apresentam sintomas de depressão. Ao promover estas discussões, o Happiness Camp contribui para um ambiente de trabalho mais sustentável, onde os colaboradores se sentem valorizados, motivados e alinhados com os objetivos das organizações portuguesas.</p>\n<p><strong>Depois de tanta conversa sobre <em>burnout</em> e saúde mental nos últimos anos, ainda há a necessidade de discutir estes tópicos?</strong></p>\n<p>Sim, existe essa necessidade e continua a ser imperativa. Apesar do aumento da consciencialização, os índices de <em>burnout</em> e depressão continuam elevados, tanto a nível global, como em Portugal. A rápida evolução do ambiente de trabalho, com desafios como o trabalho híbrido e a pressão constante, faz com que estes temas sejam cada vez mais relevantes. Eventos como o Happiness Camp não só mantêm a discussão ativa como também oferecem soluções práticas e inovadoras para mitigar estes problemas e promover o bem-estar dos colaboradores.</p>\n<p><strong>Este ano um dos temas abordados será a felicidade corporativa. O que é isto e qual a importância da felicidade dentro das empresas?</strong></p>\n<p>A felicidade corporativa refere-se à prática de colocar o bem-estar dos colaboradores no centro das estratégias empresariais. Isto envolve a criação de um ambiente de trabalho que atenda às necessidades físicas, emocionais e psicológicas dos colaboradores, promovendo um equilíbrio saudável entre a vida profissional e pessoal.</p>\n<p>A importância da felicidade dentro das empresas é significativa. Colaboradores satisfeitos tendem a ter menor absentismo, maior produtividade e uma maior probabilidade de permanecer na empresa, o que reduz custos e melhora os resultados corporativos. Além disso, um ambiente de trabalho positivo fortalece a resiliência e a eficiência dos negócios. Há ganhos para todos.</p>\n<p><strong>Há algum segredo para atingir a felicidade corporativa em pleno? Que planos podem adotar as empresas para ter trabalhadores mais felizes?</strong></p>\n<p>Não existe um segredo único para atingir a felicidade corporativa, mas existem práticas que podem ser adotadas para promover um ambiente de trabalho mais feliz. Para tal, as empresas devem investir em programas de bem-estar, que vão desde o apoio à saúde mental até ao desenvolvimento de competências interpessoais e à criação de uma cultura de inclusão e respeito. A transparência na comunicação, o reconhecimento do trabalho e a promoção de um equilíbrio saudável entre vida pessoal e profissional são também essenciais. E, a implementação de políticas que permitam flexibilidade, reconheçam as conquistas dos colaboradores e que fomentem o trabalho em equipa também contribuem significativamente para a felicidade no local de trabalho e para que estes se sintam realizados.</p>\n<p><strong>Depois da felicidade corporativa, como planeiam abordar a sustentabilidade humana?</strong></p>\n<p>A sustentabilidade humana é uma extensão natural do conceito de felicidade corporativa, e diz respeito à criação de ambientes de trabalho que não só promovem o bem-estar dos colaboradores a curto prazo, mas também garantem a sua saúde e satisfação a longo prazo. O Happiness Camp 2024 vai continuar a explorar este tema através de palestras e workshops que abordam áreas como a saúde mental, a diversidade e inclusão, os desafios da liderança, a experiência do colaborador e o desenvolvimento de culturas organizacionais resilientes. A ideia é equipar as empresas com as ferramentas necessárias para promover uma sustentabilidade que engloba não só os recursos materiais, mas também o capital humano, de modo a garantir que ambos sejam geridos de forma responsável e ética.</p>\n<p><strong>De que forma é que a sustentabilidade humana é relevante no contexto empresarial?</strong></p>\n<p>A sustentabilidade humana é crucial no contexto empresarial porque o bem-estar dos colaboradores está diretamente ligado à produtividade e ao sucesso organizacional. Empresas que investem em sustentabilidade humana tendem a ter uma força de trabalho mais motivada, leal e inovadora. Além disso, a sustentabilidade humana ajuda a criar ambientes de trabalho que atraem e retêm talento. Ao garantir que os colaboradores têm um ambiente de trabalho saudável, seguro e inclusivo, as empresas não só promovem o seu próprio sucesso, mas também contribuem para um impacto social positivo.</p>\n<p><strong>Há iniciativas adotadas por empresas após participarem em edições anteriores?</strong></p>\n<p>Sim, muitas empresas que participaram em edições anteriores do Happiness Camp implementaram novas estratégias de bem-estar, resultando em melhorias significativas na satisfação e no bem-estar dos seus colaboradores. Em 2023, por exemplo, 75% dos participantes relataram mudanças positivas nas suas empresas, como a introdução de novos programas de saúde mental e iniciativas para promover a inclusão e a diversidade. Além disso, a formação contínua oferecida pelo Happiness Camp, como a certificação de “Happiness Manager” e a Learning Academy, ajudou a consolidar estas práticas dentro das organizações.</p>\n<p><strong>Que palestras são, na sua opinião, mais interessantes? As que vão atrair mais público, por exemplo.</strong></p>\n<p>Entre as palestras mais aguardadas estão as de Lori George, ex-diretora Mundial de Diversidade, Equidade e Inclusão na Coca-Cola, que abordará estratégias de liderança orientadas para o propósito, e a de Nahal Yousefian, vice-presidente de Recursos Humanos da Netflix, que falará sobre inovação e resiliência.</p>\n<p>A palestra de Tom Freeman e Kali Fields Williams da Headspace, focada no impacto da saúde mental na <em>performance</em> organizacional, também promete atrair muitos participantes, dada a relevância do tema. Com toda a experiência e perspetiva que ganharam em meios corporativos de grande dimensão, estes oradores certamente vão captar a atenção de uma audiência ampla e diversificada.</p>\n<p><strong>O que são os Happiness Labs? Quais as suas vantagens?</strong></p>\n<p>Os Happiness Labs são <em>masterclasses</em> práticas e interativas que se distinguem das palestras tradicionais por serem mais intimistas e orientadas para a aplicação prática do conhecimento. Com um limite de 150 participantes por sessão, essas <em>masterclasses</em> proporcionam uma abordagem mais personalizada, permitindo a análise de casos concretos e a exploração de ferramentas práticas que podem ser aplicadas à realidade de cada participante. Os Happiness Labs oferecem uma experiência de aprendizagem mais aprofundada e envolvente, complementando os temas abordados nos palcos principais do evento – o “Happy Stage” e o “Joyful Stage powered by Vestas”.</p>\n<p>À semelhança dos palcos principais do evento, a agenda dos Happiness Labs dedica-se também numa abordagem holística da sustentabilidade humana. As várias sessões práticas são promovidas por organizações que facultam a formação contínua de colaboradores de empresas, como a Nova Business School e a Lisbon Digital School, e por instituições especializadas numa área do espetro da sustentabilidade social e humana como a Ordem dos Psicólogos, o International WELL Building Institute, a It Gets Better Portugal, entre outros. Abordamos e dotamos os participantes de ferramentas práticas em áreas como saúde mental, linguagem corporativa inclusiva, marketing de recrutamento, espaços de trabalho mais saudáveis, entre outros.</p>\n<p><strong>Quais são os planos futuros para o Happiness Camp? Existem planos de expansão para outras cidades?</strong></p>\n<p>Os planos futuros para o Happiness Camp são bastante ambiciosos e focam-se no crescimento e na expansão do projeto. Queremos aumentar significativamente a adesão de participantes e empresas, pois acreditamos que a nossa mensagem e as experiências proporcionadas têm um impacto positivo e duradouro. Além disso, estamos a considerar a possibilidade de estender a duração do evento, oferecendo uma programação ainda mais rica e diversificada, capaz de atrair um público de todas as origens. No que diz respeito à expansão geográfica, sim, temos planos para levar o Happiness Camp para outras áreas do território, permitindo que mais pessoas possam beneficiar das nossas iniciativas e contribuindo para a construção de comunidades mais felizes e resilientes em várias regiões. Estamos entusiasmados com as oportunidades que o futuro nos reserva e comprometidos em continuar a crescer e a evoluir.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209957",
         "title": "Clubes portugueses fecham vendas de 365 milhões de euros",
         "description": "Depois de perder 350 milhões de euros em vendas há 12 meses, a Liga portuguesa volta a mostrar fulgor na venda de passes futebolísticos e recupera quase 80 milhões em vendas. SL Benfica foi quem mais contribuiu para esse resultado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/clubes-portugueses-fecham-vendas-de-365-milhoes-de-euros/",
         "author": "José Carlos Lourinho",
         "published": 1725345042000,
         "created": 1725345042000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Liga Portugal"
         ],
         "content": "<p>A Liga portuguesa de futebol profissional suplantou de forma significativa o volume de vendas de passes de futebolistas na janela de transferências que fechou esta segunda-feira, com um total de receitas de 365 milhões de euros, mais 78 milhões de euros do que no mesmo período de transferências da época passada (2023/24). Este era o valor em vendas que se registava na Liga portuguesa às 20h30 desta segunda-feira, quando ainda faltavam algumas horas para terminar a janela de transferências.</p>\n<p>Ainda longe do melhor verão de sempre do futebol português no que diz respeito à alienação de passes de futebolistas (no início da época 2022/23 os clubes da Liga encaixaram quase 631 milhões de euros em vendas no total), a janela de transferências que agora fecha é uma das mais rentáveis dos últimos anos, de acordo com os dados do site especializado &#8220;Transfermarkt&#8221;.</p>\n<p>Os clubes da Primeira Liga perderam quase 350 milhões de euros em receitas na janela de transferências do verão passado, em comparação com os valores atingidos no mesmo mercado da época 2022/23.</p>\n<p>De acordo com os dados recolhidos pelo site &#8220;Transfermarkt&#8221;, as receitas com transferências dos clubes portugueses na janela de transferências de 2023/24, sofreram uma quebra de 343,71 milhões de euros face ao mesmo período da época 2022/23.</p>\n<p>De resto, o montante de 630,84 milhões garantidos em transferências em 2022/23, foi o maior encaixe de sempre da Liga portuguesa em apenas uma janela de transferências, suplantando o anterior recorde atingido na época 2019/20: 524,60 milhões de euros em vendas. De resto, nas últimas onze épocas, só por quatro ocasiões a Liga ficou abaixo dos 300 milhões em vendas.</p>\n<p>E se ao nível das receitas a Liga portuguesa parece estar a recuperar volumes anteriormente atingidos, os clubes do primeiro escalão estão a conseguir ser mais contidos na hora de gastar dinheiro em contratações. Neste verão, os emblemas nacionais investiram 165 milhões de euros (montante que se registava até às 20h30 desta segunda-feira), uma soma consideravelmente mais baixa do que nas duas últimas épocas anteriores em que o valor gasto foi de 247 milhões de euros em cada temporada e contabilizando as janelas de verão e de inverno.</p>\n<p>Às 20h40 desta segunda-feira, SL Benfica e Sporting CP destacavam-se entre no capítulo das receitas e das despesas ao nível da Liga portuguesa: se as &#8220;águias&#8221; foram quem mais vendeu (147 milhões de euros), os &#8220;leões&#8221; foram que mais investiu (53 milhões de euros). O FC Porto foi quem menos investiu (34 milhões de euros) e o segundo clube que mais dinheiro arrecadou no mercado (58 milhões de euros).</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Liga portuguesa de futebol profissional suplantou de forma significativa o volume de vendas de passes de futebolistas na janela de transferências que fechou esta segunda-feira, com um total de receitas de 365 milhões de euros, mais 78 milhões de euros do que no mesmo período de transferências da época passada (2023/24). Este era o valor em vendas que se registava na Liga portuguesa às 20h30 desta segunda-feira, quando ainda faltavam algumas horas para terminar a janela de transferências.</p>\n<p>Ainda longe do melhor verão de sempre do futebol português no que diz respeito à alienação de passes de futebolistas (no início da época 2022/23 os clubes da Liga encaixaram quase 631 milhões de euros em vendas no total), a janela de transferências que agora fecha é uma das mais rentáveis dos últimos anos, de acordo com os dados do site especializado &#8220;Transfermarkt&#8221;.</p>\n<p>Os clubes da Primeira Liga perderam quase 350 milhões de euros em receitas na janela de transferências do verão passado, em comparação com os valores atingidos no mesmo mercado da época 2022/23.</p>\n<p>De acordo com os dados recolhidos pelo site &#8220;Transfermarkt&#8221;, as receitas com transferências dos clubes portugueses na janela de transferências de 2023/24, sofreram uma quebra de 343,71 milhões de euros face ao mesmo período da época 2022/23.</p>\n<p>De resto, o montante de 630,84 milhões garantidos em transferências em 2022/23, foi o maior encaixe de sempre da Liga portuguesa em apenas uma janela de transferências, suplantando o anterior recorde atingido na época 2019/20: 524,60 milhões de euros em vendas. De resto, nas últimas onze épocas, só por quatro ocasiões a Liga ficou abaixo dos 300 milhões em vendas.</p>\n<p>E se ao nível das receitas a Liga portuguesa parece estar a recuperar volumes anteriormente atingidos, os clubes do primeiro escalão estão a conseguir ser mais contidos na hora de gastar dinheiro em contratações. Neste verão, os emblemas nacionais investiram 165 milhões de euros (montante que se registava até às 20h30 desta segunda-feira), uma soma consideravelmente mais baixa do que nas duas últimas épocas anteriores em que o valor gasto foi de 247 milhões de euros em cada temporada e contabilizando as janelas de verão e de inverno.</p>\n<p>Às 20h40 desta segunda-feira, SL Benfica e Sporting CP destacavam-se entre no capítulo das receitas e das despesas ao nível da Liga portuguesa: se as &#8220;águias&#8221; foram quem mais vendeu (147 milhões de euros), os &#8220;leões&#8221; foram que mais investiu (53 milhões de euros). O FC Porto foi quem menos investiu (34 milhões de euros) e o segundo clube que mais dinheiro arrecadou no mercado (58 milhões de euros).</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209912",
         "title": "Preços das casas para venda com subida mais alta desde 2021",
         "description": "Em agosto deste ano, a valorização homóloga foi de 9,1% e para encontrar um aumento semelhante é preciso recuar até dezembro desde 2021 (9,2%). Olhando para Lisboa, em agosto a subida anual foi de 8,7% face ao ano anterior, sendo este crescimento apenas superado pelos 9% registados em julho de 2022.",
         "link": "https://jornaleconomico.sapo.pt/noticias/precos-das-casas-para-venda-com-subida-mais-alta-desde-2021/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1725345035000,
         "created": 1725345035000,
         "category": [
            "Habitação",
            "Imobiliário",
            "Sapo Economia",
            "idealista",
            "preços das casas"
         ],
         "content": "<p>Quase três anos depois, os preços das casas em Portugal voltaram a registar uma variação anual superior a 9%. Em agosto de 2024 e quando comparado com o período homólogo de 2023 a valorização de <a href=\"https://jornaleconomico.sapo.pt/noticias/precos-das-casas-subiram-mais-de-9-nos-ultimos-12-meses/\" target=\"_blank\" rel=\"noopener\">casas para venda subiu 9,1%</a> e para encontrar um aumento semelhante é preciso recuar até dezembro desde 2021, altura em que esta subida foi de 9,2% (face a dezembro de 2020), segundo os dados mais recentes do portal &#8216;idealista&#8217;.</p>\n<p>Por sua vez, o valor do m² registou uma subida de 430 euros, passando dos 2.292 euros/m² de dezembro 2021, para os atuais 2.722 euros/m². De resto, desde o início do ano que os preços das casas têm vindo a observar um aumento anual, com exceção do mês de abril, que registou uma desaceleração para 5,8%, face aos 6,4% verificados em março.</p>\n<p>Por outro lado, é preciso retroceder ao período pré-pandemia para encontrarmos uma valorização anual acima dos 10%. Aconteceu em fevereiro 2020, quando os preços das casas subiram 11,4%, face ao período homólogo de 2023. Já para se observar uma quebra nos preços é necessário irmos até julho de 2019 (-1,5%), sendo esta a única descida verificada nos últimos nove anos.</p>\n<p><strong>Preços em Lisboa atingiram máximos de julho de 2022</strong></p>\n<p>Transpondo os dados do &#8216;idealista&#8217; para Lisboa, a capital portuguesa registou em agosto uma variação anual de 8,7%, em relação ao período homólogo de 2023, com os preços a aumentarem pelo quinto mês consecutivo. No entanto, uma valorização tão expressiva como a do último mês já não se verificava desde julho de 2022, altura em que os preços das casas atingiram os 9% (face a julho de 2021).</p>\n<p>Já o valor do m² tem vindo também ele em crescendo desde setembro do ano passado (3.820 euros/m²), fixando-se atualmente nos 4.156 euros/m², ou seja um aumento de 336 euros. Tal como sucedeu a nível nacional, também Lisboa já não encontra valorizações anuais desde fevereiro de 2020 (11,3%).</p>\n<p>Contudo, desde janeiro de 2016, ano desde o qual existem registos de dados no &#8216;idealista&#8217; que os preços das casas para venda na capital não verificam qualquer descida anual, tendo o maior aumento sido observado em julho de 2018 (36%, face a julho do ano anterior).</p>\n<p>A nível nacional, o mês de agosto registou um aumento do valor das casas em 19 capitais de distrito, com destaque para Ponta Delgada (20%), Leiria (17,2%) e Portalegre (15,4%), com as subidas mais expressivas. Com aumentos acima dos 10% encontram-se ainda o Funchal (14,4%), Viseu (10,4%) e Braga (10,4%).</p>\n<p>Ainda em termos de distritos, a cidade de Lisboa (5.634 euros/m²) continua a ser a mais cara para comprar casa no país, seguindo-se o Porto (3.639 euros/m²), Funchal (3.428 euros/m²), Faro (2.976 euros/m²), Aveiro (2.556 euros/m²), Setúbal (2.466 euros/m²), Évora (2.182 euros/m²), Ponta Delgada (2.030 euros/m²), Coimbra (1.933 euros/m²), Braga (1.927 euros/m²), Viana do Castelo (1.869 euros/m²), Leiria (1.571 euros/m²), Viseu (1.500 euros/m²) e Vila Real (1.320 euros/m²).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Quase três anos depois, os preços das casas em Portugal voltaram a registar uma variação anual superior a 9%. Em agosto de 2024 e quando comparado com o período homólogo de 2023 a valorização de <a href=\"https://jornaleconomico.sapo.pt/noticias/precos-das-casas-subiram-mais-de-9-nos-ultimos-12-meses/\" target=\"_blank\" rel=\"noopener\">casas para venda subiu 9,1%</a> e para encontrar um aumento semelhante é preciso recuar até dezembro desde 2021, altura em que esta subida foi de 9,2% (face a dezembro de 2020), segundo os dados mais recentes do portal &#8216;idealista&#8217;.</p>\n<p>Por sua vez, o valor do m² registou uma subida de 430 euros, passando dos 2.292 euros/m² de dezembro 2021, para os atuais 2.722 euros/m². De resto, desde o início do ano que os preços das casas têm vindo a observar um aumento anual, com exceção do mês de abril, que registou uma desaceleração para 5,8%, face aos 6,4% verificados em março.</p>\n<p>Por outro lado, é preciso retroceder ao período pré-pandemia para encontrarmos uma valorização anual acima dos 10%. Aconteceu em fevereiro 2020, quando os preços das casas subiram 11,4%, face ao período homólogo de 2023. Já para se observar uma quebra nos preços é necessário irmos até julho de 2019 (-1,5%), sendo esta a única descida verificada nos últimos nove anos.</p>\n<p><strong>Preços em Lisboa atingiram máximos de julho de 2022</strong></p>\n<p>Transpondo os dados do &#8216;idealista&#8217; para Lisboa, a capital portuguesa registou em agosto uma variação anual de 8,7%, em relação ao período homólogo de 2023, com os preços a aumentarem pelo quinto mês consecutivo. No entanto, uma valorização tão expressiva como a do último mês já não se verificava desde julho de 2022, altura em que os preços das casas atingiram os 9% (face a julho de 2021).</p>\n<p>Já o valor do m² tem vindo também ele em crescendo desde setembro do ano passado (3.820 euros/m²), fixando-se atualmente nos 4.156 euros/m², ou seja um aumento de 336 euros. Tal como sucedeu a nível nacional, também Lisboa já não encontra valorizações anuais desde fevereiro de 2020 (11,3%).</p>\n<p>Contudo, desde janeiro de 2016, ano desde o qual existem registos de dados no &#8216;idealista&#8217; que os preços das casas para venda na capital não verificam qualquer descida anual, tendo o maior aumento sido observado em julho de 2018 (36%, face a julho do ano anterior).</p>\n<p>A nível nacional, o mês de agosto registou um aumento do valor das casas em 19 capitais de distrito, com destaque para Ponta Delgada (20%), Leiria (17,2%) e Portalegre (15,4%), com as subidas mais expressivas. Com aumentos acima dos 10% encontram-se ainda o Funchal (14,4%), Viseu (10,4%) e Braga (10,4%).</p>\n<p>Ainda em termos de distritos, a cidade de Lisboa (5.634 euros/m²) continua a ser a mais cara para comprar casa no país, seguindo-se o Porto (3.639 euros/m²), Funchal (3.428 euros/m²), Faro (2.976 euros/m²), Aveiro (2.556 euros/m²), Setúbal (2.466 euros/m²), Évora (2.182 euros/m²), Ponta Delgada (2.030 euros/m²), Coimbra (1.933 euros/m²), Braga (1.927 euros/m²), Viana do Castelo (1.869 euros/m²), Leiria (1.571 euros/m²), Viseu (1.500 euros/m²) e Vila Real (1.320 euros/m²).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209948",
         "title": "Governo rasga calendário de Costa para a baixa tensão",
         "description": "Nuno Ribeiro da Silva vai liderar a Comissão de Coordenação para a Baixa Tensão (CCBT) que tem até ao final do ano para apresentar uma proposta de calendário e de modelo para o concurso das concessões municipais.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-rasga-calendario-de-costa-para-a-baixa-tensao/",
         "author": "André Cabrita-Mendes",
         "published": 1725345032000,
         "created": 1725345032000,
         "category": [
            "Atualidade",
            "Empresas",
            "Energia",
            "Sapo Economia",
            "baixa tensão",
            "calendário",
            "ccbt",
            "nuno ribeiro da silva"
         ],
         "content": "<p>O Governo rasgou o calendário definido por António Costa para o lançamento do concurso para atribuir as concessões municipais de baixa tensão.</p>\n<p>O calendário previsto pelo executivo anterior previa que os concursos fossem lançados até ao final de junho de 2025, mas esses prazos ficam agora sem efeito, segundo a Resolução de Conselho de Ministros publicada em Diário da República na segunda-feira.</p>\n<p>Este dossier teve início em 2017 e iria conhecer finalmente desenvolvimentos ao final de oito anos. Mas o novo Governo baralha e volta a dar, o que pode atirar o concurso para mais tarde.</p>\n<p>Agora, o executivo de Luís Montenegro cria a Comissão de Coordenação para a Baixa Tensão (CCBT) que tem até 15 de dezembro para apresentar à ministra do Ambiente e da Energia uma &#8220;nova proposta de calendarização e de linhas orientadoras para o procedimento concorrencial de atribuição das concessões municipais destinadas ao exercício da atividade de exploração das redes municipais de distribuição de energia elétrica em BT, no território continental português&#8221;. Esta comissão tem prazo de validade até ao concurso ficar concluído.</p>\n<p>A rede é atualmente gerida pela E-Redes (que pertence ao grupo EDP) e os concursos podem significar, à partida, o fim do histórico monopólio da energética nesta área, herdado de quando era uma empresa pública.</p>\n<p>A atividade de distribuição de energia elétrica em baixa tensão (BT) encontra-se atribuída aos municípios, ou às entidades intermunicipais mediante delegação daqueles, sendo exercida em regime de exploração direta ou mediante contrato de concessão, em regime de serviço público exclusivo.</p>\n<p>Nuno Ribeiro da Silva, ex-presidente da Endesa, fica a liderar a CCBT, que vai contar com representantes de várias entidades:  a) Associação Nacional de Municípios Portugueses; b) Entidade Reguladora dos Serviços Energéticos; c) Direção-Geral de Energia e Geologia; d) Centro Nacional de Cibersegurança; e) Ministro responsável pela área da energia.</p>\n<p>Ribeiro da Silva fica com poder para &#8220;convidar outras personalidades ou entidades com reconhecido mérito nas matérias envolvidas a participar nos trabalhos da CCBT&#8221;. O documento estabelece que o &#8220;apoio técnico, logístico, administrativo ao funcionamento da CCBT é assegurado pelo gabinete do membro do Governo responsável pela área da energia&#8221;.</p>\n<p>Nuno Ribeiro da Silva tem uma extensa carreira: foi secretário de Estado da Energia de Cavaco Silva, foi deputado pelo PSD, presidente da petrolífera Partex, administrador da Somague, professor no ISEG, presidente do Conselho Estratégico Nacional do Ambiente da Confederação Empresarial de Portugal (CIP) ou vice-presidente da direção da Associação Industrial Portuguesa (AIP), entre outros.</p>\n<p>O presidente-executivo da EDP, Miguel Stilwell já deixou um aviso à navegação: a companhia quer ser ressarcida dos investimentos feitos na rede, se não concorrer ou se não vencer o concurso.  A maioria dos contratos de concessão em baixa tensão terminou entre 2021 e 2022.</p>\n<p>“No pior cenário, teremos os cerca de 1,2 a 1,3 mil milhões [de euros] de volta, se não participarmos no concurso, ou se não formos bem-sucedidos no concurso”, disse Miguel Stilwell d’Andrade a 30 de julho. Miguel Stilwell diz que o outro cenário, “a melhor das hipóteses”, é que existirá um “processo racional”, que “faça sentido” para EDP, no qual a empresa participe e ganhe, continuando a gerir as concessões.</p>\n<p>A Resolução do Conselho de Ministros publicada na segunda-feira determina que as decisões da CCBT vão que ter em conta os seguintes pressupostos:</p>\n<ul>\n<li>&#8220;a) O alinhamento do contexto que serve de base à definição das condições de acesso ao procedimento, com o Plano Nacional de Energia e Clima (PNEC 2030) revisto a nível nacional, tendo igualmente em consideração o contexto europeu, em particular a reforma do mercado da eletricidade no quadro jurídico para a implantação das redes elétricas na União Europeia e o plano de ação da Comissão Europeia para as redes;</li>\n<li>b) A modernização das redes, com vista a dar resposta às exigências da transição energética, através de redes inteligentes;</li>\n<li>c) A transparência do processo de contratação pública;</li>\n<li>d) A defesa do interesse público e do interesse estratégico nacional, nomeadamente no que respeita à eficiência do sistema, à segurança e à cibersegurança;</li>\n<li>e) A defesa dos legítimos interesses dos municípios, designadamente no que concerne à iluminação pública;</li>\n<li>f) A inexistência de desincentivos ou barreiras à eficiência energética;</li>\n<li>g) O impacto nos custos e preços de energia elétrica a suportar pelos clientes finais: domésticos ou empresariais;</li>\n<li>h) O cumprimento do princípio da uniformidade tarifária, ao nível das tarifas de uso da rede no território continental, e da necessária convergência tarifária das Regiões Autónomas da Madeira e dos Açores, sem prejuízo do princípio da autonomia local;</li>\n<li>i) A coordenação dos investimentos, gestão e operação da rede de distribuição em baixa tensão com a rede de distribuição de média tensão/alta tensão e a coordenação destas com a rede nacional de transporte de eletricidade (RNT) e com o gestor global do Sistema Elétrico Nacional (SEN).&#8221;</li>\n</ul>\n<p><strong>Fita do tempo </strong></p>\n<p>Em 2017, foi aprovada a lei que aprovou os princípios e regras gerais relativos à organização dos procedimentos de contratação pública na modalidade de concurso para as concessões municipais de distribuição de energia elétrica.</p>\n<div id=\"gmail-b7-ConteudoCabecalho2\">\n<div class=\"gmail-tableIndice\">\n<div id=\"gmail-b7-Texto_Conteudo\" class=\"gmail-texto gmail-int-links\">\n<div id=\"gmail-b7-$b11\" class=\"gmail-OSBlockWidget\">\n<div id=\"gmail-b7-b11-InjectHTMLWrapper\">\n<p class=\"gmail-paragraph-normal-text\">Pelo meio, a ERSE elaborou um estudo sobre a delimitação da área territorial de cada procedimento de contratação pública, concluindo pela criação de três áreas geográficas concorrenciais: norte, centro e sul.</p>\n<p class=\"gmail-paragraph-normal-text\">Por sua vez, a Associação Nacional de Municípios (ANMP) defendeu a criação de uma única área para todo o continente, acreditando que seria a que melhor salvaguardaria a qualidade do serviço e a promoção da coesão territorial.</p>\n<p class=\"gmail-paragraph-normal-text\">Em 2020, foi criado um grupo de trabalho para definir os projetos das peças tipo dos procedimentos, como o programa do concurso tipo e caderno de encargos tipo, bem como a minuta de contrato tipo de concessão da atividade de exploração das redes de distribuição de eletricidade em BT.</p>\n<p>Em novembro de 2023, foi publicada a <a title=\"Portaria n.º 397/2023\" href=\"https://diariodarepublica.pt/dr/detalhe/portaria/397-2023-224892462\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">Portaria n.º 397/2023</a>, que veio regulamentar as peças procedimentais tipo que permitem agora o lançamento do procedimento de contratação pública na modalidade de concurso limitado por prévia qualificação para atribuição das referidas concessões.</p>\n<p>Em fevereiro deste ano, foi publicada a Resolução do Conselho de Ministros n.º 27/2024, onde o Governo de António Costa definia o calendário para o concurso de baixa tensão que fica agora sem efeito.</p>\n</div>\n</div>\n</div>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo rasgou o calendário definido por António Costa para o lançamento do concurso para atribuir as concessões municipais de baixa tensão.</p>\n<p>O calendário previsto pelo executivo anterior previa que os concursos fossem lançados até ao final de junho de 2025, mas esses prazos ficam agora sem efeito, segundo a Resolução de Conselho de Ministros publicada em Diário da República na segunda-feira.</p>\n<p>Este dossier teve início em 2017 e iria conhecer finalmente desenvolvimentos ao final de oito anos. Mas o novo Governo baralha e volta a dar, o que pode atirar o concurso para mais tarde.</p>\n<p>Agora, o executivo de Luís Montenegro cria a Comissão de Coordenação para a Baixa Tensão (CCBT) que tem até 15 de dezembro para apresentar à ministra do Ambiente e da Energia uma &#8220;nova proposta de calendarização e de linhas orientadoras para o procedimento concorrencial de atribuição das concessões municipais destinadas ao exercício da atividade de exploração das redes municipais de distribuição de energia elétrica em BT, no território continental português&#8221;. Esta comissão tem prazo de validade até ao concurso ficar concluído.</p>\n<p>A rede é atualmente gerida pela E-Redes (que pertence ao grupo EDP) e os concursos podem significar, à partida, o fim do histórico monopólio da energética nesta área, herdado de quando era uma empresa pública.</p>\n<p>A atividade de distribuição de energia elétrica em baixa tensão (BT) encontra-se atribuída aos municípios, ou às entidades intermunicipais mediante delegação daqueles, sendo exercida em regime de exploração direta ou mediante contrato de concessão, em regime de serviço público exclusivo.</p>\n<p>Nuno Ribeiro da Silva, ex-presidente da Endesa, fica a liderar a CCBT, que vai contar com representantes de várias entidades:  a) Associação Nacional de Municípios Portugueses; b) Entidade Reguladora dos Serviços Energéticos; c) Direção-Geral de Energia e Geologia; d) Centro Nacional de Cibersegurança; e) Ministro responsável pela área da energia.</p>\n<p>Ribeiro da Silva fica com poder para &#8220;convidar outras personalidades ou entidades com reconhecido mérito nas matérias envolvidas a participar nos trabalhos da CCBT&#8221;. O documento estabelece que o &#8220;apoio técnico, logístico, administrativo ao funcionamento da CCBT é assegurado pelo gabinete do membro do Governo responsável pela área da energia&#8221;.</p>\n<p>Nuno Ribeiro da Silva tem uma extensa carreira: foi secretário de Estado da Energia de Cavaco Silva, foi deputado pelo PSD, presidente da petrolífera Partex, administrador da Somague, professor no ISEG, presidente do Conselho Estratégico Nacional do Ambiente da Confederação Empresarial de Portugal (CIP) ou vice-presidente da direção da Associação Industrial Portuguesa (AIP), entre outros.</p>\n<p>O presidente-executivo da EDP, Miguel Stilwell já deixou um aviso à navegação: a companhia quer ser ressarcida dos investimentos feitos na rede, se não concorrer ou se não vencer o concurso.  A maioria dos contratos de concessão em baixa tensão terminou entre 2021 e 2022.</p>\n<p>“No pior cenário, teremos os cerca de 1,2 a 1,3 mil milhões [de euros] de volta, se não participarmos no concurso, ou se não formos bem-sucedidos no concurso”, disse Miguel Stilwell d’Andrade a 30 de julho. Miguel Stilwell diz que o outro cenário, “a melhor das hipóteses”, é que existirá um “processo racional”, que “faça sentido” para EDP, no qual a empresa participe e ganhe, continuando a gerir as concessões.</p>\n<p>A Resolução do Conselho de Ministros publicada na segunda-feira determina que as decisões da CCBT vão que ter em conta os seguintes pressupostos:</p>\n<ul>\n<li>&#8220;a) O alinhamento do contexto que serve de base à definição das condições de acesso ao procedimento, com o Plano Nacional de Energia e Clima (PNEC 2030) revisto a nível nacional, tendo igualmente em consideração o contexto europeu, em particular a reforma do mercado da eletricidade no quadro jurídico para a implantação das redes elétricas na União Europeia e o plano de ação da Comissão Europeia para as redes;</li>\n<li>b) A modernização das redes, com vista a dar resposta às exigências da transição energética, através de redes inteligentes;</li>\n<li>c) A transparência do processo de contratação pública;</li>\n<li>d) A defesa do interesse público e do interesse estratégico nacional, nomeadamente no que respeita à eficiência do sistema, à segurança e à cibersegurança;</li>\n<li>e) A defesa dos legítimos interesses dos municípios, designadamente no que concerne à iluminação pública;</li>\n<li>f) A inexistência de desincentivos ou barreiras à eficiência energética;</li>\n<li>g) O impacto nos custos e preços de energia elétrica a suportar pelos clientes finais: domésticos ou empresariais;</li>\n<li>h) O cumprimento do princípio da uniformidade tarifária, ao nível das tarifas de uso da rede no território continental, e da necessária convergência tarifária das Regiões Autónomas da Madeira e dos Açores, sem prejuízo do princípio da autonomia local;</li>\n<li>i) A coordenação dos investimentos, gestão e operação da rede de distribuição em baixa tensão com a rede de distribuição de média tensão/alta tensão e a coordenação destas com a rede nacional de transporte de eletricidade (RNT) e com o gestor global do Sistema Elétrico Nacional (SEN).&#8221;</li>\n</ul>\n<p><strong>Fita do tempo </strong></p>\n<p>Em 2017, foi aprovada a lei que aprovou os princípios e regras gerais relativos à organização dos procedimentos de contratação pública na modalidade de concurso para as concessões municipais de distribuição de energia elétrica.</p>\n<div id=\"gmail-b7-ConteudoCabecalho2\">\n<div class=\"gmail-tableIndice\">\n<div id=\"gmail-b7-Texto_Conteudo\" class=\"gmail-texto gmail-int-links\">\n<div id=\"gmail-b7-$b11\" class=\"gmail-OSBlockWidget\">\n<div id=\"gmail-b7-b11-InjectHTMLWrapper\">\n<p class=\"gmail-paragraph-normal-text\">Pelo meio, a ERSE elaborou um estudo sobre a delimitação da área territorial de cada procedimento de contratação pública, concluindo pela criação de três áreas geográficas concorrenciais: norte, centro e sul.</p>\n<p class=\"gmail-paragraph-normal-text\">Por sua vez, a Associação Nacional de Municípios (ANMP) defendeu a criação de uma única área para todo o continente, acreditando que seria a que melhor salvaguardaria a qualidade do serviço e a promoção da coesão territorial.</p>\n<p class=\"gmail-paragraph-normal-text\">Em 2020, foi criado um grupo de trabalho para definir os projetos das peças tipo dos procedimentos, como o programa do concurso tipo e caderno de encargos tipo, bem como a minuta de contrato tipo de concessão da atividade de exploração das redes de distribuição de eletricidade em BT.</p>\n<p>Em novembro de 2023, foi publicada a <a title=\"Portaria n.º 397/2023\" href=\"https://diariodarepublica.pt/dr/detalhe/portaria/397-2023-224892462\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">Portaria n.º 397/2023</a>, que veio regulamentar as peças procedimentais tipo que permitem agora o lançamento do procedimento de contratação pública na modalidade de concurso limitado por prévia qualificação para atribuição das referidas concessões.</p>\n<p>Em fevereiro deste ano, foi publicada a Resolução do Conselho de Ministros n.º 27/2024, onde o Governo de António Costa definia o calendário para o concurso de baixa tensão que fica agora sem efeito.</p>\n</div>\n</div>\n</div>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209917",
         "title": "Topo da Agenda: o que não pode perder na economia e nos mercados esta terça-feira",
         "description": "O Banco de Portugal publica hoje as taxas de juro e montantes de novos empréstimos e depósitos referentes a julho. O Eurostat dá a conhecer o volume de negócios na indústria (junho) e as licenças de construção (maio).",
         "link": "https://jornaleconomico.sapo.pt/noticias/topo-da-agenda-o-que-nao-pode-perder-na-economia-e-nos-mercados-esta-terca-feira-24/",
         "author": "Mariana Bandeira",
         "published": 1725345032000,
         "created": 1725345032000,
         "category": [
            "Atualidade",
            "Economia",
            "Sapo Economia",
            "Topo da Agenda",
            "agenda",
            "calendário",
            "investidor",
            "terça-feira",
            "topo"
         ],
         "content": "<p>Esta terça-feira, dia 3 de setembro, ficaremos a conhecer mais dados sobre juros, créditos e depósitos dos portugueses. O Banco de Portugal publica, por volta das 11h da manhã, as taxas de juro e montantes de novos empréstimos e depósitos. Em junho, a taxa de juro média das novas operações de crédito à habitação havia caído, pelo nono mês consecutivo, para os 3,68%, enquanto a taxa de juro média dos novos depósitos a prazo de particulares diminuiu pelo sexto mês seguido para 2,66%.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Eurostat: Volume de negócios na indústria (junho)</li>\n<li>Eurostat: Licenças de construção (maio)</li>\n<li>EUA: PMI industrial (agosto)</li>\n</ul>\n",
         "enclosures": [],
         "content_encoded": "<p>Esta terça-feira, dia 3 de setembro, ficaremos a conhecer mais dados sobre juros, créditos e depósitos dos portugueses. O Banco de Portugal publica, por volta das 11h da manhã, as taxas de juro e montantes de novos empréstimos e depósitos. Em junho, a taxa de juro média das novas operações de crédito à habitação havia caído, pelo nono mês consecutivo, para os 3,68%, enquanto a taxa de juro média dos novos depósitos a prazo de particulares diminuiu pelo sexto mês seguido para 2,66%.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Eurostat: Volume de negócios na indústria (junho)</li>\n<li>Eurostat: Licenças de construção (maio)</li>\n<li>EUA: PMI industrial (agosto)</li>\n</ul>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1210005",
         "title": "Governo já ouviu British Airways e KLM-Air France para alienar TAP",
         "description": "Além dos alemães da Lufthansa, o Governo já reuniu com as outras companhias europeias que têm manifestado interesse em \"olhar\" para a privatização, como é o caso do grupo dono da British Airways e Iberia e da KLM-Air France. Modelo de venda do capital da companhia aérea nacional ainda não está definido nem a fatia de capital a alienar. Mas o JE sabe que deverá ser através de concurso, estando ainda em aberto privatizar a maioria do capital.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-ja-ouviu-british-airways-e-klm-air-france-para-alienar-tap/",
         "author": "Lígia Simões",
         "published": 1725345025000,
         "created": 1725345025000,
         "category": [
            "Empresas",
            "Exclusivos",
            "Sapo Economia",
            "Grupo Lufthansa",
            "TAP"
         ],
         "content": "<p style=\"font-weight: 400;\">Além dos alemães da Lufthansa, o Governo já reuniu com o grupo dono da British Airways e Iberia (IAG) e da KLM-Air France, as outras companhias europeias que têm manifestado interesse em &#8220;olhar&#8221; para a privatização da TAP, sabe o JE. Reuniões ocorreram nos dois últimos meses, tendo já sido ouvidos mais de cinco interessados na companhia aérea nacional, ainda antes dos ministros das Finanças e das Infraestruturas terem recebido nesta segunda-feira, 2 de setembro, o CEO da companhia alemã que se reuniu com Joaquim Miranda Sarmento e Miguel Pinto Luz para sinalizar o real interesse na TAP e conhecer as intenções do acionista público.</p>\n<p style=\"font-weight: 400;\">Segundo a imprensa italiana, a Lufthansa estará interessada em adquirir uma participação de 19,9% na TAP, mas não sinalizou qualquer percentagem de capital que deseja adquirir na reunião com o Governo português, que se realizou segunda-feira, 2 de setembro, para dar conta do seu interesse na privatização da companhia aérea portuguesa, cujo modelo de alienação e percentagem de capital que será colocada à venda ainda não estão definidos.</p>\n<p style=\"font-weight: 400;\">O encontro com o CEO da Lufthansa, Carsten Spohr, que foi realizado a pedido dos alemães, representa assim o tiro de partida para a operação de privatização da TAP, que chegou a ser projetada para arrancar ainda este ano, eventualmente em setembro, mas, segundo apurou o Jornal Económico (JE), o processo está muito atrasado e só deverá arrancar em 2025. Isto porque, segundo fontes governamentais, com a entrega do Orçamento do Estado em outubro e todo o processo negocial e da sua aprovação, o foco do Executivo estará centrado neste dossier durante o terceiro trimestre do ano.</p>\n<p style=\"font-weight: 400;\">A proposta, no âmbito da futura privatização da TAP, deve materializar-se “não antes do primeiro trimestre de 2025”, segundo o jornal italiano Corriere della Sera, confirmando uma notícia avançada esta sexta-feira pelo Jornal Económico. O Corriere della Sera avançou neste domingo o interesse da companhia de aviação alemã em adquirir 19,9% da TAP, numa primeira fase, e da reunião entre os ministros das Finanças e das Infraestruturas e o presidente executivo.</p>\n<p style=\"font-weight: 400;\">Carsten Spohr quis conhecer as intenções do acionista público e sinalizar o seu interesse na companhia portuguesa, por uma fatia de capital que, de acordo com o jornal italiano, poderá valer entre 180 e 200 milhões de euros e se fixa abaixo dos 20% para evitar a exigência de aprovação pela Comissão Europeia e avaliação da operação pela Direção Geral da Concorrência (DG Comp).</p>\n<p style=\"font-weight: 400;\">Sobre o encontro com o Executivo, os gabinetes de Miranda Sarmento e Miguel Pinto Luz rejeitaram fazer qualquer comentário. Mas o JE sabe que a fasquia de 19,9% do capital da TAP não foi referida na reunião, não tendo sido mencionada qualquer percentagem do capital por parte do CEO da Lufthansa, mas reforçado o seu interesse na transportadora aérea portuguesa para crescer no hemisfério sul (nas rotas para a América Latina e África e nas ligações para o Mediterrâneo). Com a Lufthansa não ficou agendada nova reunião.</p>\n<p style=\"font-weight: 400;\">Recorde-se que a Lufthansa fechou no dia 3 de julho um acordo para comprar 41% da ITA (antiga Alitalia), depois da autorização da Comissão Europeia, com remédios impostos para garantir a concorrência. A IAG, por outro lado, abandonou sua tentativa de adquirir a Air Europa devido à oposição dos reguladores. E na semana passada, a Air France-KLM concluiu a compra de uma participação na aérea Scandinavian Airlines, multinacional da Noruega, Suécia e Dinamarca.</p>\n<p style=\"font-weight: 400;\">Os três grandes grupos de aviação europeus – Air France-KLM, o grupo hispano-britânico IAG e a alemã Lufthansa – têm manifestado interesse na privatização, cujos vetores de decisão vão incidir na manutenção do hub em Lisboa e o encaixe financeiro, de acordo com os objetivos sinalizados para a venda da TAP por Miranda Sarmento em recente entrevista ao ‘Público’ e Rádio Renascença. Dos três grupos de aviação que já mostraram interesse na TAP, o IAG é o único que tem suscitado reservas ao Executivo face ao peso da Iberia na América do Sul e a proximidade do aeroporto de Madrid que são vistos como uma ameaça. Mas o grupo com sede em Londres já sinalizou estar disponível para assegurar a manutenção do hub e da conetividade da TAP.</p>\n<p style=\"font-weight: 400;\">Também o grupo aéreo Air France-KLM garantiu em abril que continua “muito interessado” na possibilidade de compra da TAP, no âmbito do projeto de reprivatização da companhia portuguesa, cujo processo foi aberto pelo anterior e acabou por ser suspenso após a demissão do primeiro-ministro, António Costa, e a convocação de eleições antecipadas para 10 de março, que deu a vitória à Aliança Democrática (PSD/CDS-PP e PPM).</p>\n<p style=\"font-weight: 400;\">No Programa de Governo, entregue na Assembleia da República, o executivo de Luís Montenegro comprometeu-se a “lançar o processo de privatização do capital social da TAP”, sem avançar mais detalhes, estando ainda por definir o seu modelo: o lançamento de um concurso público internacional e a venda direta com um procedimento competitivo. Esta última modalidade foi a opção do anterior Governo no processo lançado no ano passado coma venda de pelos menos 51%, mas a escolha mais provável do novo Executivo para retomar a privatização da companhia deverá ser o concurso público internacional, como já avançou o JE.</p>\n<p style=\"font-weight: 400;\">O primeiro passo na empresa que agora pertence diretamente ao Estado, uma vez que a Parpública detém apenas uma participação de 1%, é escolher os assessores financeiros e jurídicos. Da lista é quase certo que constará o Caixa BI, banco de investimento da Caixa Geral de Depósitos. Mas incluirá assessores financeiros internacionais, até porque esta é uma operação que deverá ser apresentada a companhias aéreas internacionais, apesar de poder haver um consórcio português a formar-se para participar na privatização da TAP, que será naturalmente minoritário.</p>\n<p style=\"font-weight: 400;\">Em maio, em entrevista ao jornal “Financial Times”, o presidente da TAP defendeu que o Estado deverá permanecer no capital da empresa na futura privatização e que gostaria de ver o negócio concluído até final de 2025. Luís Rodrigues revelou ainda que a operação deveria incluir investidores de outros sectores para mitigar as eventuais preocupações concorrenciais da Comissão Europeia, como aconteceu com a compra da ITA pela Lufthansa.</p>\n<p style=\"font-weight: 400;\">A percentagem a vender poderá ser inferior a 50%, para obter o acordo do principal partido da oposição, o PS, mas não está fechada a possibilidade de privatização de uma posição maioritária.</p>\n<p style=\"font-weight: 400;\">No segundo trimestre do corrente ano, a TAP alcançou lucros superiores a 72 milhões de euros, o que anulou os prejuízos registados nos primeiros três meses, permitindo-lhe terminar o semestre com lucros de 400 mil euros.</p>\n<p style=\"font-weight: 400;\">\n",
         "enclosures": [],
         "content_encoded": "<p style=\"font-weight: 400;\">Além dos alemães da Lufthansa, o Governo já reuniu com o grupo dono da British Airways e Iberia (IAG) e da KLM-Air France, as outras companhias europeias que têm manifestado interesse em &#8220;olhar&#8221; para a privatização da TAP, sabe o JE. Reuniões ocorreram nos dois últimos meses, tendo já sido ouvidos mais de cinco interessados na companhia aérea nacional, ainda antes dos ministros das Finanças e das Infraestruturas terem recebido nesta segunda-feira, 2 de setembro, o CEO da companhia alemã que se reuniu com Joaquim Miranda Sarmento e Miguel Pinto Luz para sinalizar o real interesse na TAP e conhecer as intenções do acionista público.</p>\n<p style=\"font-weight: 400;\">Segundo a imprensa italiana, a Lufthansa estará interessada em adquirir uma participação de 19,9% na TAP, mas não sinalizou qualquer percentagem de capital que deseja adquirir na reunião com o Governo português, que se realizou segunda-feira, 2 de setembro, para dar conta do seu interesse na privatização da companhia aérea portuguesa, cujo modelo de alienação e percentagem de capital que será colocada à venda ainda não estão definidos.</p>\n<p style=\"font-weight: 400;\">O encontro com o CEO da Lufthansa, Carsten Spohr, que foi realizado a pedido dos alemães, representa assim o tiro de partida para a operação de privatização da TAP, que chegou a ser projetada para arrancar ainda este ano, eventualmente em setembro, mas, segundo apurou o Jornal Económico (JE), o processo está muito atrasado e só deverá arrancar em 2025. Isto porque, segundo fontes governamentais, com a entrega do Orçamento do Estado em outubro e todo o processo negocial e da sua aprovação, o foco do Executivo estará centrado neste dossier durante o terceiro trimestre do ano.</p>\n<p style=\"font-weight: 400;\">A proposta, no âmbito da futura privatização da TAP, deve materializar-se “não antes do primeiro trimestre de 2025”, segundo o jornal italiano Corriere della Sera, confirmando uma notícia avançada esta sexta-feira pelo Jornal Económico. O Corriere della Sera avançou neste domingo o interesse da companhia de aviação alemã em adquirir 19,9% da TAP, numa primeira fase, e da reunião entre os ministros das Finanças e das Infraestruturas e o presidente executivo.</p>\n<p style=\"font-weight: 400;\">Carsten Spohr quis conhecer as intenções do acionista público e sinalizar o seu interesse na companhia portuguesa, por uma fatia de capital que, de acordo com o jornal italiano, poderá valer entre 180 e 200 milhões de euros e se fixa abaixo dos 20% para evitar a exigência de aprovação pela Comissão Europeia e avaliação da operação pela Direção Geral da Concorrência (DG Comp).</p>\n<p style=\"font-weight: 400;\">Sobre o encontro com o Executivo, os gabinetes de Miranda Sarmento e Miguel Pinto Luz rejeitaram fazer qualquer comentário. Mas o JE sabe que a fasquia de 19,9% do capital da TAP não foi referida na reunião, não tendo sido mencionada qualquer percentagem do capital por parte do CEO da Lufthansa, mas reforçado o seu interesse na transportadora aérea portuguesa para crescer no hemisfério sul (nas rotas para a América Latina e África e nas ligações para o Mediterrâneo). Com a Lufthansa não ficou agendada nova reunião.</p>\n<p style=\"font-weight: 400;\">Recorde-se que a Lufthansa fechou no dia 3 de julho um acordo para comprar 41% da ITA (antiga Alitalia), depois da autorização da Comissão Europeia, com remédios impostos para garantir a concorrência. A IAG, por outro lado, abandonou sua tentativa de adquirir a Air Europa devido à oposição dos reguladores. E na semana passada, a Air France-KLM concluiu a compra de uma participação na aérea Scandinavian Airlines, multinacional da Noruega, Suécia e Dinamarca.</p>\n<p style=\"font-weight: 400;\">Os três grandes grupos de aviação europeus – Air France-KLM, o grupo hispano-britânico IAG e a alemã Lufthansa – têm manifestado interesse na privatização, cujos vetores de decisão vão incidir na manutenção do hub em Lisboa e o encaixe financeiro, de acordo com os objetivos sinalizados para a venda da TAP por Miranda Sarmento em recente entrevista ao ‘Público’ e Rádio Renascença. Dos três grupos de aviação que já mostraram interesse na TAP, o IAG é o único que tem suscitado reservas ao Executivo face ao peso da Iberia na América do Sul e a proximidade do aeroporto de Madrid que são vistos como uma ameaça. Mas o grupo com sede em Londres já sinalizou estar disponível para assegurar a manutenção do hub e da conetividade da TAP.</p>\n<p style=\"font-weight: 400;\">Também o grupo aéreo Air France-KLM garantiu em abril que continua “muito interessado” na possibilidade de compra da TAP, no âmbito do projeto de reprivatização da companhia portuguesa, cujo processo foi aberto pelo anterior e acabou por ser suspenso após a demissão do primeiro-ministro, António Costa, e a convocação de eleições antecipadas para 10 de março, que deu a vitória à Aliança Democrática (PSD/CDS-PP e PPM).</p>\n<p style=\"font-weight: 400;\">No Programa de Governo, entregue na Assembleia da República, o executivo de Luís Montenegro comprometeu-se a “lançar o processo de privatização do capital social da TAP”, sem avançar mais detalhes, estando ainda por definir o seu modelo: o lançamento de um concurso público internacional e a venda direta com um procedimento competitivo. Esta última modalidade foi a opção do anterior Governo no processo lançado no ano passado coma venda de pelos menos 51%, mas a escolha mais provável do novo Executivo para retomar a privatização da companhia deverá ser o concurso público internacional, como já avançou o JE.</p>\n<p style=\"font-weight: 400;\">O primeiro passo na empresa que agora pertence diretamente ao Estado, uma vez que a Parpública detém apenas uma participação de 1%, é escolher os assessores financeiros e jurídicos. Da lista é quase certo que constará o Caixa BI, banco de investimento da Caixa Geral de Depósitos. Mas incluirá assessores financeiros internacionais, até porque esta é uma operação que deverá ser apresentada a companhias aéreas internacionais, apesar de poder haver um consórcio português a formar-se para participar na privatização da TAP, que será naturalmente minoritário.</p>\n<p style=\"font-weight: 400;\">Em maio, em entrevista ao jornal “Financial Times”, o presidente da TAP defendeu que o Estado deverá permanecer no capital da empresa na futura privatização e que gostaria de ver o negócio concluído até final de 2025. Luís Rodrigues revelou ainda que a operação deveria incluir investidores de outros sectores para mitigar as eventuais preocupações concorrenciais da Comissão Europeia, como aconteceu com a compra da ITA pela Lufthansa.</p>\n<p style=\"font-weight: 400;\">A percentagem a vender poderá ser inferior a 50%, para obter o acordo do principal partido da oposição, o PS, mas não está fechada a possibilidade de privatização de uma posição maioritária.</p>\n<p style=\"font-weight: 400;\">No segundo trimestre do corrente ano, a TAP alcançou lucros superiores a 72 milhões de euros, o que anulou os prejuízos registados nos primeiros três meses, permitindo-lhe terminar o semestre com lucros de 400 mil euros.</p>\n<p style=\"font-weight: 400;\">\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209996",
         "title": "Corte de novos projetos turísticos em Grândola? &#8220;É preciso criar mais casas para os residentes&#8221;, diz CEO da Vanguard",
         "description": "José Cardoso Botelho defende que a promoção do turismo no interior faz todo o sentido, mas que o foco deve passar por criar condições para a construção de casas para os residentes do município. Presidente do Turismo do Alentejo e Ribatejo espera que a decisão da autarquia (de reduzir camas turísticas em 40% no novo PDM) não coloque em causa os direitos adquiridos por parte dos operadores privados.",
         "link": "https://jornaleconomico.sapo.pt/noticias/corte-de-novos-projetos-turisticos-em-grandola-e-preciso-criar-mais-casas-para-os-residentes-diz-ceo-da-vanguard/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1725345024000,
         "created": 1725345024000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Turismo",
            "Entidade Regional de Turismo do Alentejo e Ribatejo - ERTAR",
            "José Cardoso Botelho",
            "turismo",
            "Vanguard Properties"
         ],
         "content": "<p>A Câmara Municipal de Grândola pretende <a href=\"https://jornaleconomico.sapo.pt/noticias/comporta-camara-de-grandola-corta-no-numero-de-empreendimentos-e-numero-de-camas/\" target=\"_blank\" rel=\"noopener\">reduzir em cerca de 40% o número de camas turísticas</a> (as projetadas e programadas por executar), o equivalente a 7.100 camas, limitar o surgimento de novos empreendimentos turísticos, reduzir as áreas de construção nas freguesias litorais e orientar o crescimento para o inte<span data-ogsc=\"black\">rior. A proposta da autarquia liderada pela CDU de alteração do Plano Diretor Municipal (PDM) já foi aprovada com os votos a favor da CDU e a abstenção do Partido Socialista (PS), estando o processo em discussão pública até dia 14 outubro. &#8220;O</span> que será mais preciso, já não é tanto no turismo, mas sim na habitação. É preciso criar condições e mais casas para os residentes. Grândola tem vindo a perder população nos últimos dez anos. É preciso é voltar a crescer na população residente e acho que isso é um objetivo perfeitamente possível, até porque é uma região fantástica&#8221;, refere em declarações ao Jornal Económico (JE), José Cardoso Botelho, CEO da Vanguard Properties.</p>\n<p>Como tal, o promotor imobiliário considera que é necessário uma maior aposta em infraestruturas urbanas, nomeadamente para arte cultura, educação e saúde, para que mais empresas e mais pessoas se instalem na região. &#8220;Como &#8216;ator&#8217; sobretudo no concelho de Grândola e de Alcácer, parece-me que tudo o que venha a ser feito tem que ter, obviamente, a infraestrutura necessária. Uma das preocupações que tínhamos era ver um sem número de pedidos de informação prévia e projetos de conversão de pequenas quintinhas em unidades turística sem as condições necessárias&#8221;, salienta.</p>\n<p>No entanto, José Cardoso Botelho realça que estas propostas da autarquia não vão ter qualquer impacto nos projetos que a promotora imobiliária está a desenvolver na Comporta, &#8220;porque justamente quando compramos os ativos dos nossos dois projetos, &#8216;Torre&#8217; e &#8216;Dunas&#8217;, são projetos que já estão aprovados há muito tempo e a &#8216;Muda&#8217; é um projeto 100% residencial, não tem nada de turístico&#8221;, sublinha.</p>\n<p>José Cardoso Botelho defende que a aposta no turismo no interior do país, mas concorda com a proibição para que sejam aprovados novos projetos nas zonas de elevada pressão urbanística, dando como exemplo as freguesias do Carvalhal e Melides. &#8220;Hoje o que se verifica é que a tendência das unidades hoteleiras e até as turísticas têm menor dimensão. Antigamente as marcas hoteleiras queriam unidades de 150, 200, 250 quartos e hoje em dia querem 80, 90, 100&#8221;, afirma.</p>\n<p>Para o CEO da Vanguard Properties o caminho do turismo em Portugal passa por mais qualidade e menos quantidade, pelo facto do país ser relativamente pequeno, e não ter no seu entender, muito mais capacidade de crescer em número de visitantes, numa altura em que tem de lidar com muitos problemas de infraestruturas aeroportuárias. &#8220;O que nós temos de fazer e temos estado a fazer isso, é melhorar a qualidade da oferta e o preço para gerar mais rendimento&#8221;, refere.</p>\n<p><strong>&#8220;Que a decisão da autarquia não coloque em causa os direitos dos operadores privados&#8221;</strong></p>\n<p>Quem se mostra mais reticente com estas medidas propostas pela autarquia de Grândola é o presidente da Entidade Regional de Turismo do Alentejo e Ribatejo (ERTAR). Em declarações ao JE, José Santos, assume que a filosofia de gerir a construção e o aparecimento de novos projetos tem um princípio correto, mas que resta saber qual e quais são as consequências que essas medidas, que ainda estão em fase de proposta, vão ter.</p>\n<p>&#8220;Tenho duas preocupações: a primeira é que isto não coloque em causa direitos adquiridos por parte dos operadores privados que, legitimamente, com base no ordenamento do território vigente, avançaram com os seus projetos. E depois garantir que toda a dinâmica turística que está prevista para o território e que oferece a prazo um destino turístico de escala e de dimensão europeia, também não seja posto em causa por estas alterações&#8221;, refere o presidente da ERTAR.</p>\n<p>De resto, José Santos relembra que apesar das propostas terem sido aprovadas pela autarquia, ainda estão pendentes de decisões a outros níveis. Já era público a negociação que a Câmara Municipal de Grândola tinha encetado relativamente à redução em 50% de alguns projetos. Estamos a falar de uma diminuição de 3.500 camas. Isso teria sido obtido por acordo com os promotores. Sabemos que das camas que estão programadas e previstas, muito possivelmente nem todas serão construídas porque há sempre neste tipo de projetos variáveis e nuances que fazem com que alguns projetos acabem por não se executar. Há aqui, de facto, um <em>downsizing</em> muito significativo da capacidade de alojamento prevista. Penso que temos que olhar para estas alterações, que são substantivas com algum cuidado&#8221;, explica.</p>\n<p>O <em>pipeline</em> em desenvolvimento durante os próximos cinco a dez anos prevê um incremento da oferta turística no Alentejo e Ribatejo de mais de 5.500 unidades de alojamento, entre quartos de hotel, apartamentos e moradias, que poderão corresponder a cerca de 20 mil camas turísticas fixas, quintuplicando a oferta atual.</p>\n<p>&#8220;O município está a tentar gerir uma pressão que se adivinha grande e quando se tenta gerir e acautelar alguma situação de maior pressão turística é sempre bom. Há aqui alguns conceitos e figuras, nomeadamente da Zona de Elevada Pressão Turística, que podem fazer sentido em termos do ordenamento do território e da gestão da pressão turística. Veremos também como é que elas são interpretadas pelos operadores privados e que as expetativas que foram criadas vão ou não ser traduzidas e como é que vão ser traduzidas&#8221;, sublinha José Santos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Câmara Municipal de Grândola pretende <a href=\"https://jornaleconomico.sapo.pt/noticias/comporta-camara-de-grandola-corta-no-numero-de-empreendimentos-e-numero-de-camas/\" target=\"_blank\" rel=\"noopener\">reduzir em cerca de 40% o número de camas turísticas</a> (as projetadas e programadas por executar), o equivalente a 7.100 camas, limitar o surgimento de novos empreendimentos turísticos, reduzir as áreas de construção nas freguesias litorais e orientar o crescimento para o inte<span data-ogsc=\"black\">rior. A proposta da autarquia liderada pela CDU de alteração do Plano Diretor Municipal (PDM) já foi aprovada com os votos a favor da CDU e a abstenção do Partido Socialista (PS), estando o processo em discussão pública até dia 14 outubro. &#8220;O</span> que será mais preciso, já não é tanto no turismo, mas sim na habitação. É preciso criar condições e mais casas para os residentes. Grândola tem vindo a perder população nos últimos dez anos. É preciso é voltar a crescer na população residente e acho que isso é um objetivo perfeitamente possível, até porque é uma região fantástica&#8221;, refere em declarações ao Jornal Económico (JE), José Cardoso Botelho, CEO da Vanguard Properties.</p>\n<p>Como tal, o promotor imobiliário considera que é necessário uma maior aposta em infraestruturas urbanas, nomeadamente para arte cultura, educação e saúde, para que mais empresas e mais pessoas se instalem na região. &#8220;Como &#8216;ator&#8217; sobretudo no concelho de Grândola e de Alcácer, parece-me que tudo o que venha a ser feito tem que ter, obviamente, a infraestrutura necessária. Uma das preocupações que tínhamos era ver um sem número de pedidos de informação prévia e projetos de conversão de pequenas quintinhas em unidades turística sem as condições necessárias&#8221;, salienta.</p>\n<p>No entanto, José Cardoso Botelho realça que estas propostas da autarquia não vão ter qualquer impacto nos projetos que a promotora imobiliária está a desenvolver na Comporta, &#8220;porque justamente quando compramos os ativos dos nossos dois projetos, &#8216;Torre&#8217; e &#8216;Dunas&#8217;, são projetos que já estão aprovados há muito tempo e a &#8216;Muda&#8217; é um projeto 100% residencial, não tem nada de turístico&#8221;, sublinha.</p>\n<p>José Cardoso Botelho defende que a aposta no turismo no interior do país, mas concorda com a proibição para que sejam aprovados novos projetos nas zonas de elevada pressão urbanística, dando como exemplo as freguesias do Carvalhal e Melides. &#8220;Hoje o que se verifica é que a tendência das unidades hoteleiras e até as turísticas têm menor dimensão. Antigamente as marcas hoteleiras queriam unidades de 150, 200, 250 quartos e hoje em dia querem 80, 90, 100&#8221;, afirma.</p>\n<p>Para o CEO da Vanguard Properties o caminho do turismo em Portugal passa por mais qualidade e menos quantidade, pelo facto do país ser relativamente pequeno, e não ter no seu entender, muito mais capacidade de crescer em número de visitantes, numa altura em que tem de lidar com muitos problemas de infraestruturas aeroportuárias. &#8220;O que nós temos de fazer e temos estado a fazer isso, é melhorar a qualidade da oferta e o preço para gerar mais rendimento&#8221;, refere.</p>\n<p><strong>&#8220;Que a decisão da autarquia não coloque em causa os direitos dos operadores privados&#8221;</strong></p>\n<p>Quem se mostra mais reticente com estas medidas propostas pela autarquia de Grândola é o presidente da Entidade Regional de Turismo do Alentejo e Ribatejo (ERTAR). Em declarações ao JE, José Santos, assume que a filosofia de gerir a construção e o aparecimento de novos projetos tem um princípio correto, mas que resta saber qual e quais são as consequências que essas medidas, que ainda estão em fase de proposta, vão ter.</p>\n<p>&#8220;Tenho duas preocupações: a primeira é que isto não coloque em causa direitos adquiridos por parte dos operadores privados que, legitimamente, com base no ordenamento do território vigente, avançaram com os seus projetos. E depois garantir que toda a dinâmica turística que está prevista para o território e que oferece a prazo um destino turístico de escala e de dimensão europeia, também não seja posto em causa por estas alterações&#8221;, refere o presidente da ERTAR.</p>\n<p>De resto, José Santos relembra que apesar das propostas terem sido aprovadas pela autarquia, ainda estão pendentes de decisões a outros níveis. Já era público a negociação que a Câmara Municipal de Grândola tinha encetado relativamente à redução em 50% de alguns projetos. Estamos a falar de uma diminuição de 3.500 camas. Isso teria sido obtido por acordo com os promotores. Sabemos que das camas que estão programadas e previstas, muito possivelmente nem todas serão construídas porque há sempre neste tipo de projetos variáveis e nuances que fazem com que alguns projetos acabem por não se executar. Há aqui, de facto, um <em>downsizing</em> muito significativo da capacidade de alojamento prevista. Penso que temos que olhar para estas alterações, que são substantivas com algum cuidado&#8221;, explica.</p>\n<p>O <em>pipeline</em> em desenvolvimento durante os próximos cinco a dez anos prevê um incremento da oferta turística no Alentejo e Ribatejo de mais de 5.500 unidades de alojamento, entre quartos de hotel, apartamentos e moradias, que poderão corresponder a cerca de 20 mil camas turísticas fixas, quintuplicando a oferta atual.</p>\n<p>&#8220;O município está a tentar gerir uma pressão que se adivinha grande e quando se tenta gerir e acautelar alguma situação de maior pressão turística é sempre bom. Há aqui alguns conceitos e figuras, nomeadamente da Zona de Elevada Pressão Turística, que podem fazer sentido em termos do ordenamento do território e da gestão da pressão turística. Veremos também como é que elas são interpretadas pelos operadores privados e que as expetativas que foram criadas vão ou não ser traduzidas e como é que vão ser traduzidas&#8221;, sublinha José Santos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1210006",
         "title": "Bolsas arrancam semana na expetativa por Wall Street",
         "description": "Tanto o PSI como os principais índices das bolsas europeias registaram leves variações na sessão de segunda-feira. Com o regresso das negociações a Wall Street esta terça-feira, é de esperar outra dinâmica nos mercados.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bolsas-arrancam-semana-na-expetativa-por-wall-street/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1725345020000,
         "created": 1725345020000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Banco Millennium bcp",
            "Bolsa de Lisboa",
            "Bolsas europeias",
            "Corte das taxas de juro",
            "cortes nos juros",
            "Jerónimo Martins",
            "NOS",
            "PSI"
         ],
         "content": "<p>A bolsa de Lisboa registou um dia ligeiramente positivo, na medida em que o índice PSI subiu 0,20%, em linha com as variações ténues registadas nos principais índices europeus.</p>\n<p>À falta de dados macroeconómicos de relevo, somou-se o facto de a bolsa de Wall Street só negociar a partir desta terça-feira, já que encerrou esta segunda-feira para celebrar o dia do trabalhador. Tudo junto, resultou numa sessão marcada pelo fraco fluxo de investimentos, da parte dos mercados europeus.</p>\n<p>O índice PSI beneficiou sobretudo da valorização das ações do BCP, na ordem de 1,39%, até aos 0,4217 euros. Por outro lado, a NOS recuou 1,39% e ficou-se pelos 3,55 euros, ao passo que a Jerónimo Martins perdeu 0,54%, para 16,65 euros.</p>\n<p>Entre as principais bolsas europeias, o maior acréscimo foi protagonizado pelo índice agregado Euro Stoxx 50, na ordem de 0,30%, ao passo que França subiu 0,20% e a Alemanha somou 0,14%. Em sentido contrário, houve recuos de 0,20% em Itália, 0,14% no Reino Unido e 0,06% em Espanha.</p>\n<p>Esta terça-feira marca o regresso da bolsa de Nova Iorque e vão ser conhecidos dados referentes ao PMI da indústria norte-americana, que podem mexer com os investidores. Já na quinta-feira, haverão sinais sobre a força da economia dos EUA, já que vão ser conhecidos dados referentes ao emprego naquele país.</p>\n<p>Esses dados podem impactar na decisão da política monetária da Fed, numa altura em que a dúvida reside na força do corte nos juros, entre os os 25 e os 50 pontos base. Isto na sequência de Jerome Powell <a href=\"https://jornaleconomico.sapo.pt/noticias/chegou-o-momento-de-um-corte-nos-juros-diz-powell/\">apontar a um recuo nas taxas</a> em setembro, no discurso que proferiu no simpósio anual de Jackson Hole.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa registou um dia ligeiramente positivo, na medida em que o índice PSI subiu 0,20%, em linha com as variações ténues registadas nos principais índices europeus.</p>\n<p>À falta de dados macroeconómicos de relevo, somou-se o facto de a bolsa de Wall Street só negociar a partir desta terça-feira, já que encerrou esta segunda-feira para celebrar o dia do trabalhador. Tudo junto, resultou numa sessão marcada pelo fraco fluxo de investimentos, da parte dos mercados europeus.</p>\n<p>O índice PSI beneficiou sobretudo da valorização das ações do BCP, na ordem de 1,39%, até aos 0,4217 euros. Por outro lado, a NOS recuou 1,39% e ficou-se pelos 3,55 euros, ao passo que a Jerónimo Martins perdeu 0,54%, para 16,65 euros.</p>\n<p>Entre as principais bolsas europeias, o maior acréscimo foi protagonizado pelo índice agregado Euro Stoxx 50, na ordem de 0,30%, ao passo que França subiu 0,20% e a Alemanha somou 0,14%. Em sentido contrário, houve recuos de 0,20% em Itália, 0,14% no Reino Unido e 0,06% em Espanha.</p>\n<p>Esta terça-feira marca o regresso da bolsa de Nova Iorque e vão ser conhecidos dados referentes ao PMI da indústria norte-americana, que podem mexer com os investidores. Já na quinta-feira, haverão sinais sobre a força da economia dos EUA, já que vão ser conhecidos dados referentes ao emprego naquele país.</p>\n<p>Esses dados podem impactar na decisão da política monetária da Fed, numa altura em que a dúvida reside na força do corte nos juros, entre os os 25 e os 50 pontos base. Isto na sequência de Jerome Powell <a href=\"https://jornaleconomico.sapo.pt/noticias/chegou-o-momento-de-um-corte-nos-juros-diz-powell/\">apontar a um recuo nas taxas</a> em setembro, no discurso que proferiu no simpósio anual de Jackson Hole.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209958",
         "title": "Advogados oficiosos em protesto. O que levou à queda nas inscrições do SADT?",
         "description": "Inscirições no Sistema de Acesso ao Direito e aos Tribunais caíram 83%. Consulte estas 'Respostas Rápidas' para perceber as motivações dos advogados em protesto.",
         "link": "https://jornaleconomico.sapo.pt/noticias/advogados-oficiosos-em-protesto-o-que-levou-a-queda-nas-inscricoes-do-sadt/",
         "author": "Mariana Bandeira",
         "published": 1725345014000,
         "created": 1725345014000,
         "category": [
            "Advocacia",
            "JE Advisory",
            "Justiça",
            "Sociedade",
            "acesso",
            "advogados",
            "Direito",
            "justiça",
            "Q&A",
            "respostas rápidas",
            "SADT",
            "tribunais"
         ],
         "content": "<p>A semana começou com más notícias para o acesso à justiça. O <a href=\"https://portal.oa.pt/media/144299/inscritos-18a-candidatura-escalas.pdf\" target=\"_blank\" rel=\"noopener\">Sistema de Acesso ao Direito e aos Tribunais</a> (SADT) registou uma queda de 83% no número de inscrições, comparativamente com a última fase de inscrições. Isto significa que há menos advogados disponíveis para defender em tribunal quem não tem capacidade financeira para pagar a particular, que 32 municípios ficaram só com um advogado inscrito e 68 sem nenhum. O que levou a esta diminuição?</p>\n<p>Decorre um protesto da Ordem dos Advogados (OA) para boicotar as inscrições em nome de uma “união” na classe para a melhoria das condições destes profissionais. Mesmo quem completou a inscrição, é motivado a cancelá-la: “Se algum/a colega quiser anular a inscrição realizada, deverá pedir a anulação através de email enviado para acessoaodireito@cg.oa.pt”.</p>\n<p><strong>O que motiva este protesto?</strong></p>\n<p>Essencialmente, o valor de referência – ou UR (Unidade de Referência) – para pagar aos advogados que fazem estas defesas. A OA pretende que, no Orçamento do Estado para 2025 (OE2025), sejam atribuídos mais 20 milhões de euros para as defesas por parte dos advogados oficiosos. A tabela de honorários do acesso ao direito não é atualizada há 19 anos e nove meses.</p>\n<p>No OE2024, o Governo reviu apenas a tabela de honorários dos profissionais forenses que intervêm no sistema de acesso ao direito e aos tribunais, regulada pela Portaria n.º 1386/2004, de 10 de novembro, garantindo uma atualização equivalente à inflação que estava prevista para 2024.</p>\n<p><strong>Qual a resposta do Governo a esta solicitação?</strong></p>\n<p>Afirma que está a trabalhar no assunto para, ainda este mês de setembro, apresentar uma proposta de revisão dos honorários. A garantia partiu do Ministério da Justiça (MJ) em resposta à agência Lusa durante o fim de semana. Na perspetiva da tutela, “este protesto vem a ‘destempo’, porque está em marcha um plano de trabalhos com uma calendarização precisa, para que até ao final de setembro o MJ possa apresentar uma proposta de revisão dos honorários dos advogados oficiosos”.</p>\n<p>O Executivo diz que a OA será chamada no início de outubro para uma reunião e lembrou que existem alternativas para os tribunais cujas escalas de prevenção estejam vazias, como nomear diretamente qualquer advogado presente ou contactável. O encontro está agendado para 9 de outubro. “Em nenhum momento o Governo desistiu de cumprir o que está no Programa do Governo sobre a revisão desta matéria. É justo reconhecer que quando, num espaço muito curto de tempo, o MJ está a fazer o trabalho que não foi feito em 20 anos, a convocatória para um protesto deste tipo parece despropositada e incompreensível aos olhos dos cidadãos”, defendeu o ministério de Rita Júdice.</p>\n<p><strong>Como reagiu a OA ao resultado das inscrições?</strong></p>\n<p>A bastonária Fernanda de Almeida Pinheiro e o Conselho Geral da OA caracterizaram a adesão ao protesto como “estrondosa”. “Demonstra claramente que a classe está ao lado do Conselho Geral na posição já transmitida ao MJ: a advocacia não está disposta a continuar a trabalhar com uma tabela de honorários que não é atualizada há quase 20 anos, sendo urgente que uma primeira atualização tenha lugar já no próximo Orçamento de Estado. É essencial que o MJ perceba e respeite a vontade da advocacia, e confira à revisão e atualização da tabela a prioridade e importância que a mesma merece, por se tratar de uma questão da mais elementar justiça”, alertou a ordem representativa dos advogados, em comunicado publicado esta segunda-feira.</p>\n<p><strong>Como tem evoluído o pagamento a estes advogados?</strong></p>\n<p>O <a href=\"https://justica.gov.pt/Portals/0/Ficheiros/Organismos/JUSTICA/RelatorioJustica_2015-2020_fev22.pdf\" target=\"_blank\" rel=\"noopener\">relatório</a> até 2021, que inclui informação sobre o patrocínio judiciário do Estado para acesso ao Direito, demonstra que o pagamento dos serviços prestados por advogados e solicitadores no âmbito deste regime, teve um decréscimo ente 2016 e 2020 e voltou a aumentar, ainda que ligeiramente, em 2021 para perto dos 50 milhões de euros. Portanto, o peso destes serviços nas contas do Estado foi maior. Já o número de advogados a quem se procedeu ao pagamento de honorários aumentou: de 13.564 em 2020 para 13.795 em 2021. Em 2016, o montante médio pago por cada apoio judiciário era de 389 euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A semana começou com más notícias para o acesso à justiça. O <a href=\"https://portal.oa.pt/media/144299/inscritos-18a-candidatura-escalas.pdf\" target=\"_blank\" rel=\"noopener\">Sistema de Acesso ao Direito e aos Tribunais</a> (SADT) registou uma queda de 83% no número de inscrições, comparativamente com a última fase de inscrições. Isto significa que há menos advogados disponíveis para defender em tribunal quem não tem capacidade financeira para pagar a particular, que 32 municípios ficaram só com um advogado inscrito e 68 sem nenhum. O que levou a esta diminuição?</p>\n<p>Decorre um protesto da Ordem dos Advogados (OA) para boicotar as inscrições em nome de uma “união” na classe para a melhoria das condições destes profissionais. Mesmo quem completou a inscrição, é motivado a cancelá-la: “Se algum/a colega quiser anular a inscrição realizada, deverá pedir a anulação através de email enviado para acessoaodireito@cg.oa.pt”.</p>\n<p><strong>O que motiva este protesto?</strong></p>\n<p>Essencialmente, o valor de referência – ou UR (Unidade de Referência) – para pagar aos advogados que fazem estas defesas. A OA pretende que, no Orçamento do Estado para 2025 (OE2025), sejam atribuídos mais 20 milhões de euros para as defesas por parte dos advogados oficiosos. A tabela de honorários do acesso ao direito não é atualizada há 19 anos e nove meses.</p>\n<p>No OE2024, o Governo reviu apenas a tabela de honorários dos profissionais forenses que intervêm no sistema de acesso ao direito e aos tribunais, regulada pela Portaria n.º 1386/2004, de 10 de novembro, garantindo uma atualização equivalente à inflação que estava prevista para 2024.</p>\n<p><strong>Qual a resposta do Governo a esta solicitação?</strong></p>\n<p>Afirma que está a trabalhar no assunto para, ainda este mês de setembro, apresentar uma proposta de revisão dos honorários. A garantia partiu do Ministério da Justiça (MJ) em resposta à agência Lusa durante o fim de semana. Na perspetiva da tutela, “este protesto vem a ‘destempo’, porque está em marcha um plano de trabalhos com uma calendarização precisa, para que até ao final de setembro o MJ possa apresentar uma proposta de revisão dos honorários dos advogados oficiosos”.</p>\n<p>O Executivo diz que a OA será chamada no início de outubro para uma reunião e lembrou que existem alternativas para os tribunais cujas escalas de prevenção estejam vazias, como nomear diretamente qualquer advogado presente ou contactável. O encontro está agendado para 9 de outubro. “Em nenhum momento o Governo desistiu de cumprir o que está no Programa do Governo sobre a revisão desta matéria. É justo reconhecer que quando, num espaço muito curto de tempo, o MJ está a fazer o trabalho que não foi feito em 20 anos, a convocatória para um protesto deste tipo parece despropositada e incompreensível aos olhos dos cidadãos”, defendeu o ministério de Rita Júdice.</p>\n<p><strong>Como reagiu a OA ao resultado das inscrições?</strong></p>\n<p>A bastonária Fernanda de Almeida Pinheiro e o Conselho Geral da OA caracterizaram a adesão ao protesto como “estrondosa”. “Demonstra claramente que a classe está ao lado do Conselho Geral na posição já transmitida ao MJ: a advocacia não está disposta a continuar a trabalhar com uma tabela de honorários que não é atualizada há quase 20 anos, sendo urgente que uma primeira atualização tenha lugar já no próximo Orçamento de Estado. É essencial que o MJ perceba e respeite a vontade da advocacia, e confira à revisão e atualização da tabela a prioridade e importância que a mesma merece, por se tratar de uma questão da mais elementar justiça”, alertou a ordem representativa dos advogados, em comunicado publicado esta segunda-feira.</p>\n<p><strong>Como tem evoluído o pagamento a estes advogados?</strong></p>\n<p>O <a href=\"https://justica.gov.pt/Portals/0/Ficheiros/Organismos/JUSTICA/RelatorioJustica_2015-2020_fev22.pdf\" target=\"_blank\" rel=\"noopener\">relatório</a> até 2021, que inclui informação sobre o patrocínio judiciário do Estado para acesso ao Direito, demonstra que o pagamento dos serviços prestados por advogados e solicitadores no âmbito deste regime, teve um decréscimo ente 2016 e 2020 e voltou a aumentar, ainda que ligeiramente, em 2021 para perto dos 50 milhões de euros. Portanto, o peso destes serviços nas contas do Estado foi maior. Já o número de advogados a quem se procedeu ao pagamento de honorários aumentou: de 13.564 em 2020 para 13.795 em 2021. Em 2016, o montante médio pago por cada apoio judiciário era de 389 euros.</p>\n",
         "media": {}
      }
   ]
}