{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238003",
         "title": "Ministro diz ser “muito ambicioso” Estado recuperar dinheiro da intervenção na Efacec",
         "description": "O ministro da Economia disse hoje que é \"muito ambicioso\" considerar que se vai reaver todo o dinheiro do Estado na intervenção na Efacec e que espera que se recupere o máximo valor possível.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ministro-diz-ser-muito-ambicioso-estado-recuperar-dinheiro-da-intervencao-na-efacec/",
         "author": "Maria Teixeira Alves",
         "published": 1731605447000,
         "created": 1731605447000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Efacec"
         ],
         "content": "<p>O ministro da Economia disse hoje que é &#8220;muito ambicioso&#8221; considerar que se vai reaver todo o dinheiro do Estado na intervenção na Efacec e que espera que se recupere o máximo valor possível.</p>\n<p>&#8220;Se me pergunta se é muito ambicioso o Estado recuperar o dinheiro que lá colocou? Acho que é muito ambicioso. O que nós temos a fazer? Tenho de acompanhar o processo e esperar que se recupere o máximo de valor possível que lá se colocou&#8221;, respondeu Pedro Reis, que está a ser ouvido no parlamento, no âmbito da apreciação na especialidade da proposta de Orçamento do Estado para 2025, após ter sido questionado pelo deputado Filipe Melo, do Chega, a propósito da reprivatização da Efacec.</p>\n<p>O ministro da Economia disse ter o maior respeito pelo seu antecessor, António Costa Silva, mas garantiu que, na sua posição, não teria feito uma intervenção na empresa.</p>\n<p>&#8220;Se me pergunta se eu teria demorado o tempo que demorou depois a executar decisão? Certamente que não, mas agora temos que respeitar também o modelo que foi seguido e a credibilidade do Estado português perante os investidores externos&#8221;, acrescentou.</p>\n<p>Questionado pelo deputado Carlos Guimarães Pinto, da IL, sobre se admite uma auditoria ao processo de reprivatização, Pedro Reis disse que se considera &#8220;sempre&#8221; auditorias a &#8220;situações que o exijam, para eliminar ângulos mortos&#8221;, mas não é uma prioridade.</p>\n<p>&#8220;Penso que o crucial na empresa neste momento é fazer a reestruturação e deixar cumprir o que foi acordado, mal ou bem, com o investidor&#8221;, vincou o governante.</p>\n<p>Uma auditoria do Tribunal de Contas (TdC), cujos resultados foram conhecidos no final de setembro, concluiu que a decisão do Estado em nacionalizar e depois reprivatizar a Efacec pode atingir um custo, em financiamento público, de 564 milhões de euros, sendo que os objetivos não foram alcançados.</p>\n<p>Adicionalmente, o TdC considerou que a escolha da proposta vencedora da reprivatização da Efacec, da Mutares, aumentou o risco da operação e fez com que o Estado gastasse mais 271 milhões de euros.</p>\n<p>Nas conclusões do relatório, o TdC deixou ainda críticas ao caderno da reprivatização, salientando que &#8220;foi menos exigente quanto à capacidade técnica dos potenciais investidores e os critérios de seleção não foram associados a ponderações, métricas e prioridades, o que, associado à falta de comissão especial de acompanhamento do processo de reprivatização, fez aumentar os riscos de discricionariedade e de parcialidade na apreciação das propostas&#8221;.</p>\n<p>Segundo o TdC, o Estado privilegiou ainda o grupo Efacec &#8220;ao criar uma linha de apoio Covid-19 específica e exclusiva para as suas empresas&#8221;.</p>\n<p>O Estado vendeu a totalidade da Efacec (nacionalizada em 2020) ao fundo de investimento alemão Mutares, que injetará 15 milhões de euros em capital e dará garantias para empréstimos no valor de 60 milhões de euros.</p>\n<p>No âmbito da venda, o Estado acordou injetar 160 milhões de euros na empresa e o Banco de Fomento financia em mais 35 milhões de euros, através da compra de obrigações (convertíveis em capital).</p>\n<p>Estes valores somam-se aos 200 milhões de euros que o Estado já tinha injetado na empresa nos últimos 20 meses (para pagar custos fixos, desde logo salários).</p>\n<p>Em abril de 2023, a Parpública anunciou ter recebido propostas vinculativas melhoradas de quatro candidatos à compra de 71,73% da Efacec, no âmbito do processo de reprivatização da empresa.</p>\n<p>A Efacec, que tem sede em Matosinhos, conta com cerca de 2.000 trabalhadores.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ministro da Economia disse hoje que é &#8220;muito ambicioso&#8221; considerar que se vai reaver todo o dinheiro do Estado na intervenção na Efacec e que espera que se recupere o máximo valor possível.</p>\n<p>&#8220;Se me pergunta se é muito ambicioso o Estado recuperar o dinheiro que lá colocou? Acho que é muito ambicioso. O que nós temos a fazer? Tenho de acompanhar o processo e esperar que se recupere o máximo de valor possível que lá se colocou&#8221;, respondeu Pedro Reis, que está a ser ouvido no parlamento, no âmbito da apreciação na especialidade da proposta de Orçamento do Estado para 2025, após ter sido questionado pelo deputado Filipe Melo, do Chega, a propósito da reprivatização da Efacec.</p>\n<p>O ministro da Economia disse ter o maior respeito pelo seu antecessor, António Costa Silva, mas garantiu que, na sua posição, não teria feito uma intervenção na empresa.</p>\n<p>&#8220;Se me pergunta se eu teria demorado o tempo que demorou depois a executar decisão? Certamente que não, mas agora temos que respeitar também o modelo que foi seguido e a credibilidade do Estado português perante os investidores externos&#8221;, acrescentou.</p>\n<p>Questionado pelo deputado Carlos Guimarães Pinto, da IL, sobre se admite uma auditoria ao processo de reprivatização, Pedro Reis disse que se considera &#8220;sempre&#8221; auditorias a &#8220;situações que o exijam, para eliminar ângulos mortos&#8221;, mas não é uma prioridade.</p>\n<p>&#8220;Penso que o crucial na empresa neste momento é fazer a reestruturação e deixar cumprir o que foi acordado, mal ou bem, com o investidor&#8221;, vincou o governante.</p>\n<p>Uma auditoria do Tribunal de Contas (TdC), cujos resultados foram conhecidos no final de setembro, concluiu que a decisão do Estado em nacionalizar e depois reprivatizar a Efacec pode atingir um custo, em financiamento público, de 564 milhões de euros, sendo que os objetivos não foram alcançados.</p>\n<p>Adicionalmente, o TdC considerou que a escolha da proposta vencedora da reprivatização da Efacec, da Mutares, aumentou o risco da operação e fez com que o Estado gastasse mais 271 milhões de euros.</p>\n<p>Nas conclusões do relatório, o TdC deixou ainda críticas ao caderno da reprivatização, salientando que &#8220;foi menos exigente quanto à capacidade técnica dos potenciais investidores e os critérios de seleção não foram associados a ponderações, métricas e prioridades, o que, associado à falta de comissão especial de acompanhamento do processo de reprivatização, fez aumentar os riscos de discricionariedade e de parcialidade na apreciação das propostas&#8221;.</p>\n<p>Segundo o TdC, o Estado privilegiou ainda o grupo Efacec &#8220;ao criar uma linha de apoio Covid-19 específica e exclusiva para as suas empresas&#8221;.</p>\n<p>O Estado vendeu a totalidade da Efacec (nacionalizada em 2020) ao fundo de investimento alemão Mutares, que injetará 15 milhões de euros em capital e dará garantias para empréstimos no valor de 60 milhões de euros.</p>\n<p>No âmbito da venda, o Estado acordou injetar 160 milhões de euros na empresa e o Banco de Fomento financia em mais 35 milhões de euros, através da compra de obrigações (convertíveis em capital).</p>\n<p>Estes valores somam-se aos 200 milhões de euros que o Estado já tinha injetado na empresa nos últimos 20 meses (para pagar custos fixos, desde logo salários).</p>\n<p>Em abril de 2023, a Parpública anunciou ter recebido propostas vinculativas melhoradas de quatro candidatos à compra de 71,73% da Efacec, no âmbito do processo de reprivatização da empresa.</p>\n<p>A Efacec, que tem sede em Matosinhos, conta com cerca de 2.000 trabalhadores.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238001",
         "title": "Lucros da REN caem 12,5% para 84,2 milhões até setembro",
         "description": "O EBITDA (resultado antes de impostos, juros, depreciações e amortizações) da REN atingiu 388,5 milhões de euros, “uma diminuição de 1,8% face ao mesmo período do ano anterior\", devido a uma redução da atividade doméstica (-2,5 milhões de euros) e internacional (-4,4 milhões de euros), adiantou a empresa em comunicado. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/lucros-da-ren-caem-125-para-842-milhoes-ate-setembro/",
         "author": "Jornal Económico com Lusa",
         "published": 1731605322000,
         "created": 1731605322000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "lucros",
            "REN"
         ],
         "content": "<p>Os lucros da REN caíram 12,5%, em termos homólogos, para 84,2 milhões de euros, nos primeiros nove meses deste ano, adiantou a empresa em comunicado hoje divulgado.</p>\n<p class=\"text-paragraph\">O EBITDA (resultado antes de impostos, juros, depreciações e amortizações) da REN atingiu 388,5 milhões de euros, “uma diminuição de 1,8% face ao mesmo período do ano anterior&#8221;, devido a uma redução da atividade doméstica (-2,5 milhões de euros) e internacional (-4,4 milhões de euros), adiantou.</p>\n<p class=\"text-paragraph\">Segundo a empresa, “a atividade em Portugal foi impactada pelo esperado efeito negativo da nova regulação do segmento do gás, parcialmente compensado por melhores resultados operacionais no segmento de transmissão de eletricidade”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os lucros da REN caíram 12,5%, em termos homólogos, para 84,2 milhões de euros, nos primeiros nove meses deste ano, adiantou a empresa em comunicado hoje divulgado.</p>\n<p class=\"text-paragraph\">O EBITDA (resultado antes de impostos, juros, depreciações e amortizações) da REN atingiu 388,5 milhões de euros, “uma diminuição de 1,8% face ao mesmo período do ano anterior&#8221;, devido a uma redução da atividade doméstica (-2,5 milhões de euros) e internacional (-4,4 milhões de euros), adiantou.</p>\n<p class=\"text-paragraph\">Segundo a empresa, “a atividade em Portugal foi impactada pelo esperado efeito negativo da nova regulação do segmento do gás, parcialmente compensado por melhores resultados operacionais no segmento de transmissão de eletricidade”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1237960",
         "title": "Promotora imobiliária do grupo Moita investe 18 milhões de euros em Mangualde",
         "description": "Este investimento inclui três projetos, o Citânia, já vendido, o Alnur, em fase de construção, e um terceiro que será construído no terreno adjacente.",
         "link": "https://jornaleconomico.sapo.pt/noticias/promotora-imobiliaria-do-grupo-moita-investe-18-milhoes-de-euros-em-mangualde/",
         "author": "Inês Correia Botelho",
         "published": 1731605005000,
         "created": 1731605005000,
         "category": [
            "Empresas",
            "Habitação",
            "Imobiliário",
            "Sapo Economia",
            "economia",
            "grupo Moita",
            "Imobiliária",
            "investimento",
            "Mangualde",
            "PENTAGNUM"
         ],
         "content": "<p>A PENTAGNUM, promotora imobiliária do grupo Moita, anunciou um investimento de 18 milhões de euros, até 2027, em Mangualde. Este investimento inclui três projetos, o Citânia, já vendido, o Alnur, em fase de construção, e um terceiro que será construído no terreno adjacente.</p>\n<p>Este investimento pretende alterar o quotidiano da cidade de Viseu, nomeadamente o modo como se vai começar a investir no interior do país, “rompendo com preceitos e uma série de ideias pré-feitas, entre elas o fraco interesse e investimento em zonas que não sejam no litoral de Portugal”.</p>\n<p>Assim a promotora aposta no crescimento da cidade, não só com a fixação de população, mas também em termos económicos, através do crescimento do mercado imobiliário da região, a criação de novos postos de trabalho e uma maior procura de bens e serviços.</p>\n<p>Em 2027, os mangualdenses vão ter três novos empreendimentos, sendo que estes pretendem revolucionar o modo como se investe no mercado imobiliário no interior do país.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A PENTAGNUM, promotora imobiliária do grupo Moita, anunciou um investimento de 18 milhões de euros, até 2027, em Mangualde. Este investimento inclui três projetos, o Citânia, já vendido, o Alnur, em fase de construção, e um terceiro que será construído no terreno adjacente.</p>\n<p>Este investimento pretende alterar o quotidiano da cidade de Viseu, nomeadamente o modo como se vai começar a investir no interior do país, “rompendo com preceitos e uma série de ideias pré-feitas, entre elas o fraco interesse e investimento em zonas que não sejam no litoral de Portugal”.</p>\n<p>Assim a promotora aposta no crescimento da cidade, não só com a fixação de população, mas também em termos económicos, através do crescimento do mercado imobiliário da região, a criação de novos postos de trabalho e uma maior procura de bens e serviços.</p>\n<p>Em 2027, os mangualdenses vão ter três novos empreendimentos, sendo que estes pretendem revolucionar o modo como se investe no mercado imobiliário no interior do país.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1237989",
         "title": "Ministro Castro Almeida “apadrinha” nova vaga de investimento no calçado",
         "description": "Projeto FAIST será formalmente apresentado em Estarreja. O setor está a investir, até final de 2025, no âmbito do PRR, 50 milhões de euros e compromete-se a desenvolver 34 produtos inovadores.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ministro-castro-almeida-apadrinha-nova-vaga-de-investimento-no-calcado/",
         "author": "António Freitas de Sousa",
         "published": 1731604531000,
         "created": 1731604531000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "calçado",
            "PRR"
         ],
         "content": "<p>Os primeiros resultados do projeto mobilizador FAIST, que pretende fazer da indústria portuguesa de calçado a mais moderna do mundo, serão publicamente apresentados esta sexta-feira na DCSI Pro, em Estarreja, numa cerimónia presidida pelo ministro Adjunto e da Coesão Territorial, Manuel Castro Almeida, que coordena o PRR.</p>\n<p>“O setor do calçado está a investir, até final de 2025, no âmbito do PRR, 50 milhões de euros e compromete-se a desenvolver 34 produtos inovadores. “O nosso objetivo é que a indústria portuguesa de calçado permaneça na vanguarda” considera o presidente da APICCAPS. “Estamos a reforçar os alicerces da nossa competitividade nos mercados externos”, refere Luís Onofre, citado em comunicado.</p>\n<p>O FAIST (Fábrica Ágil, Inteligente, Sustentável e Tecnológica) enquadra-se no novo Plano Estratégico do Cluster, que tem como ambição transformar a indústria de calçado numa “referência internacional” e “reforçar as exportações portuguesas, aliando virtuosamente a sofisticação e criatividade com a eficiência produtiva, assente no desenvolvimento tecnológico e na gestão da cadeia internacional de valor, assim garantindo o futuro de uma base produtiva nacional, sustentável e altamente competitiva”.</p>\n<p>Florbela Silva, coordenadora do projeto, assume que a Fábrica Ágil, Inteligente, Sustentável e Tecnológica “assegurará uma maior eficiência produtiva, maior rentabilidade, ao qual acrescem melhores condições de trabalho e uma maior flexibilidade na capacidade de resposta ao mercado”.</p>\n<p>Para isso, associaram-se 43 empresas e entidades do sistema científico e tecnológico, nomeadamente universidades e centros tecnológicos. Em conjunto, comprometem-se a desenvolver 34 bens de equipamentos, 20 soluções de software, cinco linhas integradas de produção, mais de 15 produtos de calçado e componentes inovadores, bem como três unidades piloto de experimentação e demonstração.</p>\n<p>De acordo com Florbela Silva, serão criados 300 novos postos de trabalho, 100 dos quais altamente especializados, nomeadamente quadros superiores, num projeto que visa “aumentar o grau de especialização da indústria portuguesa de calçado para novas tipologias de produto” e potenciar “a capacidade de oferta das empresas portuguesas de calçado através do reforço da capacidade de fabricar médias e grandes encomendas, utilizando processos de montagem mais eficientes”.</p>\n<p>Para a diretora da unidade de Inovação e Fabrico Digital do CTCP,  o FAIST “foi criado como resposta às necessidades do setor do calçado e marroquinaria, com um foco na preparação deste setor para os desafios futuros, apostando de forma decisiva nas tecnologias digitais e na sustentabilidade dos processos e produtos, visando uma maior eficiência e rentabilidade, resposta rápida ao mercado, melhoria das condições de trabalho e diferenciação do produto”. Acresce que importa “alargar o leque de especialização da indústria do setor com novas tipologias de produto baseados no conhecimento, aumentar a capacidade de oferta das empresas e inserção de Recursos Humanos (RH) qualificados”.</p>\n<p>O conhecimento, em particular, “será a nova base de recrutamento, contribuindo para a igualdade de género e de oportunidades, o reforço da coesão social nas zonas de implantação da indústria, com impacto no emprego, na fixação do emprego qualificado, nas exportações e no desenvolvimento regional mais sustentável; aumento da visibilidade e notoriedade do cluster do calçado que poderá ambicionar alargar a sua intervenção na cadeia de abastecimentos mundial”. Adicionalmente, importa “aumentar a produção nacional de bens de equipamentos e tecnologias avançadas, apostar no fabrico de produto sustentáveis e criação de linhas de produção automáticas”.</p>\n<p>Para Florbela Silva, importa que o FAIST proporcione “a reindustrialização e uso de processos de elevada produtividade que permitam às empresas fabricar pequenas, médias e grandes encomendas a preços competitivos, conseguindo entrar nas grandes cadeias de distribuição, que no passado se abasteciam em mercados mais baratos, como a Ásia”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os primeiros resultados do projeto mobilizador FAIST, que pretende fazer da indústria portuguesa de calçado a mais moderna do mundo, serão publicamente apresentados esta sexta-feira na DCSI Pro, em Estarreja, numa cerimónia presidida pelo ministro Adjunto e da Coesão Territorial, Manuel Castro Almeida, que coordena o PRR.</p>\n<p>“O setor do calçado está a investir, até final de 2025, no âmbito do PRR, 50 milhões de euros e compromete-se a desenvolver 34 produtos inovadores. “O nosso objetivo é que a indústria portuguesa de calçado permaneça na vanguarda” considera o presidente da APICCAPS. “Estamos a reforçar os alicerces da nossa competitividade nos mercados externos”, refere Luís Onofre, citado em comunicado.</p>\n<p>O FAIST (Fábrica Ágil, Inteligente, Sustentável e Tecnológica) enquadra-se no novo Plano Estratégico do Cluster, que tem como ambição transformar a indústria de calçado numa “referência internacional” e “reforçar as exportações portuguesas, aliando virtuosamente a sofisticação e criatividade com a eficiência produtiva, assente no desenvolvimento tecnológico e na gestão da cadeia internacional de valor, assim garantindo o futuro de uma base produtiva nacional, sustentável e altamente competitiva”.</p>\n<p>Florbela Silva, coordenadora do projeto, assume que a Fábrica Ágil, Inteligente, Sustentável e Tecnológica “assegurará uma maior eficiência produtiva, maior rentabilidade, ao qual acrescem melhores condições de trabalho e uma maior flexibilidade na capacidade de resposta ao mercado”.</p>\n<p>Para isso, associaram-se 43 empresas e entidades do sistema científico e tecnológico, nomeadamente universidades e centros tecnológicos. Em conjunto, comprometem-se a desenvolver 34 bens de equipamentos, 20 soluções de software, cinco linhas integradas de produção, mais de 15 produtos de calçado e componentes inovadores, bem como três unidades piloto de experimentação e demonstração.</p>\n<p>De acordo com Florbela Silva, serão criados 300 novos postos de trabalho, 100 dos quais altamente especializados, nomeadamente quadros superiores, num projeto que visa “aumentar o grau de especialização da indústria portuguesa de calçado para novas tipologias de produto” e potenciar “a capacidade de oferta das empresas portuguesas de calçado através do reforço da capacidade de fabricar médias e grandes encomendas, utilizando processos de montagem mais eficientes”.</p>\n<p>Para a diretora da unidade de Inovação e Fabrico Digital do CTCP,  o FAIST “foi criado como resposta às necessidades do setor do calçado e marroquinaria, com um foco na preparação deste setor para os desafios futuros, apostando de forma decisiva nas tecnologias digitais e na sustentabilidade dos processos e produtos, visando uma maior eficiência e rentabilidade, resposta rápida ao mercado, melhoria das condições de trabalho e diferenciação do produto”. Acresce que importa “alargar o leque de especialização da indústria do setor com novas tipologias de produto baseados no conhecimento, aumentar a capacidade de oferta das empresas e inserção de Recursos Humanos (RH) qualificados”.</p>\n<p>O conhecimento, em particular, “será a nova base de recrutamento, contribuindo para a igualdade de género e de oportunidades, o reforço da coesão social nas zonas de implantação da indústria, com impacto no emprego, na fixação do emprego qualificado, nas exportações e no desenvolvimento regional mais sustentável; aumento da visibilidade e notoriedade do cluster do calçado que poderá ambicionar alargar a sua intervenção na cadeia de abastecimentos mundial”. Adicionalmente, importa “aumentar a produção nacional de bens de equipamentos e tecnologias avançadas, apostar no fabrico de produto sustentáveis e criação de linhas de produção automáticas”.</p>\n<p>Para Florbela Silva, importa que o FAIST proporcione “a reindustrialização e uso de processos de elevada produtividade que permitam às empresas fabricar pequenas, médias e grandes encomendas a preços competitivos, conseguindo entrar nas grandes cadeias de distribuição, que no passado se abasteciam em mercados mais baratos, como a Ásia”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1237956",
         "title": "Portugueses tencionam gastar mais este ano na Black Friday",
         "description": "Gasto médio estimado em 179 euros, uma subida expressiva (+37%) relativamente a anos anteriores. 57% dos consumidores aderem a esta ocasião promocional para aproveitar descontos e 32% antecipam as compras de Natal.",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugueses-tencionam-gastar-mais-este-ano-na-black-friday/",
         "author": "Nuno Braga",
         "published": 1731604277000,
         "created": 1731604277000,
         "category": [
            "Atualidade",
            "Economia",
            "Sapo Economia",
            "Sociedade",
            "Black Friday",
            "Portugueses"
         ],
         "content": "<p>A Black Friday, inicialmente celebrada como um dia de grandes promoções a 29 de novembro, evoluiu para um mês inteiro de campanhas, abrangendo tanto as lojas físicas quanto as compras online.</p>\n<p>Este ano, as expectativas são altas, com os consumidores portugueses a planearem gastar em média 179 euros, um aumento de 37% em relação a 2023, quando o valor médio era de 131 euros, segundo um estudo do Observador Cetelem.</p>\n<p>Cerca de 57% dos portugueses têm intenções de compra nesta Black Friday, com os jovens entre 18 e 24 anos a liderar, apresentando uma taxa de 79%. Lisboa destaca-se como a região com o maior consumo, com um gasto médio previsto de 213 euros, e os consumidores entre 55 e 74 anos são os que planeiam gastar mais, superando os 200 euros.</p>\n<p>Além disso, 32% dos inquiridos planeiam antecipar as compras de Natal durante a Black Friday, enquanto 26% pretendem adquirir produtos não relacionados com a época, refletindo uma tendência de diversificação nas compras.</p>\n<p>As categorias de produtos mais procuradas incluem vestuário e acessórios, com 54% dos consumidores interessados, seguidos por beleza e cuidados pessoais (34%) e telecomunicações e informática (30%). Esta última categoria, juntamente com os eletrodomésticos (28%), mostra um crescimento na procura.</p>\n<p>O inquérito também revela que 45% dos consumidores planeiam realizar compras tanto em lojas físicas quanto online, demonstrando a versatilidade dos consumidores portugueses. Os mais velhos (65-74 anos) preferem as lojas físicas (90%), enquanto os jovens (25-34 anos) tendem a optar pelas compras online (84%).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Black Friday, inicialmente celebrada como um dia de grandes promoções a 29 de novembro, evoluiu para um mês inteiro de campanhas, abrangendo tanto as lojas físicas quanto as compras online.</p>\n<p>Este ano, as expectativas são altas, com os consumidores portugueses a planearem gastar em média 179 euros, um aumento de 37% em relação a 2023, quando o valor médio era de 131 euros, segundo um estudo do Observador Cetelem.</p>\n<p>Cerca de 57% dos portugueses têm intenções de compra nesta Black Friday, com os jovens entre 18 e 24 anos a liderar, apresentando uma taxa de 79%. Lisboa destaca-se como a região com o maior consumo, com um gasto médio previsto de 213 euros, e os consumidores entre 55 e 74 anos são os que planeiam gastar mais, superando os 200 euros.</p>\n<p>Além disso, 32% dos inquiridos planeiam antecipar as compras de Natal durante a Black Friday, enquanto 26% pretendem adquirir produtos não relacionados com a época, refletindo uma tendência de diversificação nas compras.</p>\n<p>As categorias de produtos mais procuradas incluem vestuário e acessórios, com 54% dos consumidores interessados, seguidos por beleza e cuidados pessoais (34%) e telecomunicações e informática (30%). Esta última categoria, juntamente com os eletrodomésticos (28%), mostra um crescimento na procura.</p>\n<p>O inquérito também revela que 45% dos consumidores planeiam realizar compras tanto em lojas físicas quanto online, demonstrando a versatilidade dos consumidores portugueses. Os mais velhos (65-74 anos) preferem as lojas físicas (90%), enquanto os jovens (25-34 anos) tendem a optar pelas compras online (84%).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1237980",
         "title": "Inflação em Espanha sobe para 1,8% em outubro",
         "description": "O índice de preços no consumidor (IPC) de Espanha acelerou para 1,8% em outubro em termos homólogos, mais três décimas do que no mês anterior, confirmou o Instituto Nacional de Estatística espanhol (INE).",
         "link": "https://jornaleconomico.sapo.pt/noticias/inflacao-em-espanha-sobe-para-18-em-outubro/",
         "author": "Jornal Económico com Lusa",
         "published": 1731603611000,
         "created": 1731603611000,
         "category": [
            "Mundo",
            "Sapo Economia",
            "espanha",
            "inflação"
         ],
         "content": "<p>A inflação em Espanha sobiu para 1,8% em outubro. Esta subida foi provocada principalmente pelo aumento dos preços da eletricidade e do gás e dos combustíveis e lubrificantes, refere o instituto homólogo ao INE.</p>\n<p>O gabinete espanhol de estatísticas confirmou assim os dados antecipados há duas semanas, bem como a taxa de inflação subjacente (sem energia e alimentos não transformados), que se situou em 2,5% em termos homólogos, mais uma décima de ponto percentual do que em setembro.</p>\n<p>O grupo que mais se destacou pela influência no aumento da taxa homóloga foi o da habitação, com uma variação anual de 4,2%, 1,3 pontos acima da do mês passado, devido à subida dos preços da eletricidade e do gás, face à descida no mesmo mês de 2023.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A inflação em Espanha sobiu para 1,8% em outubro. Esta subida foi provocada principalmente pelo aumento dos preços da eletricidade e do gás e dos combustíveis e lubrificantes, refere o instituto homólogo ao INE.</p>\n<p>O gabinete espanhol de estatísticas confirmou assim os dados antecipados há duas semanas, bem como a taxa de inflação subjacente (sem energia e alimentos não transformados), que se situou em 2,5% em termos homólogos, mais uma décima de ponto percentual do que em setembro.</p>\n<p>O grupo que mais se destacou pela influência no aumento da taxa homóloga foi o da habitação, com uma variação anual de 4,2%, 1,3 pontos acima da do mês passado, devido à subida dos preços da eletricidade e do gás, face à descida no mesmo mês de 2023.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1237983",
         "title": "F. C. Porto emite obrigações de 115 milhões para investidores dos EUA",
         "description": "Emissão a 25 anos destina-se a refinanciar o passivo existente e a financiar a atividade global do FC Porto \"e representa um passo decisivo na concretização da estratégia de financiamento do FC Porto\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/f-c-porto-emite-obrigacoes-de-115-milhoes-para-investidores-dos-eua/",
         "author": "António Freitas de Sousa",
         "published": 1731603450000,
         "created": 1731603450000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "dívida",
            "F. C. Porto",
            "obrigações"
         ],
         "content": "<p>A Futebol Clube do Porto – Futebol, SAD enviou um comunicado ao regulados do mercado em que anunciava que esta quinta-feira concretizou, ”através da sua subsidiária integralmente detida Dragon Notes, uma emissão de obrigações no montante de 115 milhões de euros, com um prazo de vencimento de 25 anos e com uma taxa de cupão fixa anual de 5,62%, através de colocação privada junto de investidores institucionais no mercado dos EUA”.</p>\n<p>As obrigações pagarão, durante os primeiros três anos, apenas um juro anual em novembro de cada ano e de novembro de 2028 a novembro de 2049 serão reembolsadas por prestações constantes (capital e juros), o que representa uma maturidade média ponderada de 16,5 anos, refere o comunicado.</p>\n<p>“Sendo a Dragon Notes a subsidiária que detém a totalidade da participação do FC Porto na Porto Stadco correspondente a 70% dos direitos económicos dessa sociedade, as obrigações Dragon Notes serão garantidas em primeira linha pelos dividendos a pagar pela Porto Stadco à Dragon Notes, sendo que o eventual excesso, após serviço da dívida, será distribuído para o FC Porto após cumprimento dedeterminadas condições. Nesta operação não foram atribuídas aos obrigacionistas garantias reais, nomeadamente a hipoteca sobre o Estádio do Dragão ou passes de jogadores”.</p>\n<p>A operação Dragon Notes “destina-se a refinanciar o passivo existente e a financiar a atividade global do FC Porto e representa um passo decisivo na concretização da estratégia de financiamento do FC Porto, permitindo a extensão da maturidade média da dívida; e a redução do custo médio da dívida, em linha com objetivos oportunamente comunicados”.</p>\n<p>O FC Porto “congratula-se com a elevada procura registada nesta emissão (cerca de 170 milhões de euros), bem como com a elevada qualidade dos investidores institucionais que participaram na operação, como resultado da qualidade de crédito da Dragon Notes, evidenciada pela notação de investment grade atribuída pela agência de rating DBRS (rating de crédito de longo prazo de BBB Low) em resultado de um modelo de negócio resiliente e com perspetivas de crescimento por parte da Porto Stadco”.</p>\n<p>Esta operação, conclui o comunicado, “foi também alicerçada na renegociação da parceria com a Ithaka concluída em agosto pelo atual Conselho de Administração para, entre outros aspetos, prever a possibilidade de o FC Porto poder emitir dívida com base nos 70% dos direitos económicos da Porto Stadco que continuará a deter. Nesta transação o J.P. Morgan atuou como Agente Colocador das obrigações e a Key Capital Partners como advisor financeiro do FC Porto. A Clifford Chance e a PLMJ atuaram como assessores legais do FC Porto. Os custos totais destas entidades, assim como da agência de rating, representam 0,26% por ano do valor total da emissão”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Futebol Clube do Porto – Futebol, SAD enviou um comunicado ao regulados do mercado em que anunciava que esta quinta-feira concretizou, ”através da sua subsidiária integralmente detida Dragon Notes, uma emissão de obrigações no montante de 115 milhões de euros, com um prazo de vencimento de 25 anos e com uma taxa de cupão fixa anual de 5,62%, através de colocação privada junto de investidores institucionais no mercado dos EUA”.</p>\n<p>As obrigações pagarão, durante os primeiros três anos, apenas um juro anual em novembro de cada ano e de novembro de 2028 a novembro de 2049 serão reembolsadas por prestações constantes (capital e juros), o que representa uma maturidade média ponderada de 16,5 anos, refere o comunicado.</p>\n<p>“Sendo a Dragon Notes a subsidiária que detém a totalidade da participação do FC Porto na Porto Stadco correspondente a 70% dos direitos económicos dessa sociedade, as obrigações Dragon Notes serão garantidas em primeira linha pelos dividendos a pagar pela Porto Stadco à Dragon Notes, sendo que o eventual excesso, após serviço da dívida, será distribuído para o FC Porto após cumprimento dedeterminadas condições. Nesta operação não foram atribuídas aos obrigacionistas garantias reais, nomeadamente a hipoteca sobre o Estádio do Dragão ou passes de jogadores”.</p>\n<p>A operação Dragon Notes “destina-se a refinanciar o passivo existente e a financiar a atividade global do FC Porto e representa um passo decisivo na concretização da estratégia de financiamento do FC Porto, permitindo a extensão da maturidade média da dívida; e a redução do custo médio da dívida, em linha com objetivos oportunamente comunicados”.</p>\n<p>O FC Porto “congratula-se com a elevada procura registada nesta emissão (cerca de 170 milhões de euros), bem como com a elevada qualidade dos investidores institucionais que participaram na operação, como resultado da qualidade de crédito da Dragon Notes, evidenciada pela notação de investment grade atribuída pela agência de rating DBRS (rating de crédito de longo prazo de BBB Low) em resultado de um modelo de negócio resiliente e com perspetivas de crescimento por parte da Porto Stadco”.</p>\n<p>Esta operação, conclui o comunicado, “foi também alicerçada na renegociação da parceria com a Ithaka concluída em agosto pelo atual Conselho de Administração para, entre outros aspetos, prever a possibilidade de o FC Porto poder emitir dívida com base nos 70% dos direitos económicos da Porto Stadco que continuará a deter. Nesta transação o J.P. Morgan atuou como Agente Colocador das obrigações e a Key Capital Partners como advisor financeiro do FC Porto. A Clifford Chance e a PLMJ atuaram como assessores legais do FC Porto. Os custos totais destas entidades, assim como da agência de rating, representam 0,26% por ano do valor total da emissão”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1237975",
         "title": "Taxa de desemprego na OCDE mantém-se em 4,9% em setembro",
         "description": "A taxa de desemprego da Organização de Cooperação para o Desenvolvimento Económico (OCDE) manteve-se abaixo dos 5% há 30 meses consecutivos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/taxa-de-desemprego-na-ocde-mantem-se-em-49-em-setembro/",
         "author": "Jornal Económico com Lusa",
         "published": 1731603249000,
         "created": 1731603249000,
         "category": [
            "Economia",
            "Emprego",
            "Mundo",
            "Sapo Economia",
            "desemprego",
            "ocde"
         ],
         "content": "<p>Os 26 países da OCDE agregam uma taxa de desemprego da ordem dos 4,9% em setembro, com quatro países a aumentarem a sua quota parte e dois a diminuírem. Portugal manteve a taxa de desemprego em 6,4% em setembro, o mesmo valor de agosto.</p>\n<p>A OCDE adianta que seis países da OCDE registaram uma taxa de desemprego inferior a 3%, enquanto apenas Espanha registou uma taxa de dois dígitos, e que o número de pessoas desempregadas na OCDE diminuiu ligeiramente para um total de 34 milhões, tendo a maior descida sido registada nos Estados Unidos.</p>\n<p>Na União Europeia e na zona euro, a taxa de desemprego manteve-se em mínimos históricos de 5,9% e 6,3%, respetivamente, em setembro. A taxa de desemprego manteve-se em cerca de três quartos dos 17 países da OCDE da zona euro e continuou a diminuir na Grécia, onde a sua queda acumulada desde o início de 2024 atingiu quase 2 pontos percentuais. Em setembro de 2024, a taxa de desemprego aumentou na Áustria e na Finlândia.</p>\n<p>Fora da Europa, as taxas de desemprego mantiveram-se estáveis em quase todos os países da OCDE em setembro, com a Colômbia a registar a única diminuição. Em comparação com o início de 2024, as taxas de desemprego aumentaram no Canadá e nos Estados Unidos, diminuíram em Israel e na Coreia e permaneceram estáveis na Austrália, no Japão e no México.</p>\n<p>As taxas de desemprego da OCDE, tanto para as mulheres como para os homens, mantiveram-se globalmente estáveis em setembro de 2024, situando-se em 5,1% e 4,7%, respetivamente.</p>\n<p>Em setembro, a taxa de desemprego da OCDE também se manteve praticamente inalterada entre os trabalhadores com 25 anos ou mais, tendo diminuído ligeiramente entre os trabalhadores mais jovens (15-24 anos).</p>\n<p>No entanto, a taxa de desemprego dos jovens aumentou 0,7 pontos percentuais desde janeiro de 2024 e permaneceu acima de 20% em oito países da OCDE em setembro (ou no último período disponível).</p>\n<p>A taxa de desemprego dos jovens aumentou mais de 1,0 ponto percentual em relação a agosto na Chéquia, Finlândia, Hungria, Noruega, Portugal e Suécia. Em Portugal, a taxa de desemprego dos jovens (15-24 anos) subiu de 20,1% em agosto para 21,6% em setembro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os 26 países da OCDE agregam uma taxa de desemprego da ordem dos 4,9% em setembro, com quatro países a aumentarem a sua quota parte e dois a diminuírem. Portugal manteve a taxa de desemprego em 6,4% em setembro, o mesmo valor de agosto.</p>\n<p>A OCDE adianta que seis países da OCDE registaram uma taxa de desemprego inferior a 3%, enquanto apenas Espanha registou uma taxa de dois dígitos, e que o número de pessoas desempregadas na OCDE diminuiu ligeiramente para um total de 34 milhões, tendo a maior descida sido registada nos Estados Unidos.</p>\n<p>Na União Europeia e na zona euro, a taxa de desemprego manteve-se em mínimos históricos de 5,9% e 6,3%, respetivamente, em setembro. A taxa de desemprego manteve-se em cerca de três quartos dos 17 países da OCDE da zona euro e continuou a diminuir na Grécia, onde a sua queda acumulada desde o início de 2024 atingiu quase 2 pontos percentuais. Em setembro de 2024, a taxa de desemprego aumentou na Áustria e na Finlândia.</p>\n<p>Fora da Europa, as taxas de desemprego mantiveram-se estáveis em quase todos os países da OCDE em setembro, com a Colômbia a registar a única diminuição. Em comparação com o início de 2024, as taxas de desemprego aumentaram no Canadá e nos Estados Unidos, diminuíram em Israel e na Coreia e permaneceram estáveis na Austrália, no Japão e no México.</p>\n<p>As taxas de desemprego da OCDE, tanto para as mulheres como para os homens, mantiveram-se globalmente estáveis em setembro de 2024, situando-se em 5,1% e 4,7%, respetivamente.</p>\n<p>Em setembro, a taxa de desemprego da OCDE também se manteve praticamente inalterada entre os trabalhadores com 25 anos ou mais, tendo diminuído ligeiramente entre os trabalhadores mais jovens (15-24 anos).</p>\n<p>No entanto, a taxa de desemprego dos jovens aumentou 0,7 pontos percentuais desde janeiro de 2024 e permaneceu acima de 20% em oito países da OCDE em setembro (ou no último período disponível).</p>\n<p>A taxa de desemprego dos jovens aumentou mais de 1,0 ponto percentual em relação a agosto na Chéquia, Finlândia, Hungria, Noruega, Portugal e Suécia. Em Portugal, a taxa de desemprego dos jovens (15-24 anos) subiu de 20,1% em agosto para 21,6% em setembro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1237972",
         "title": "Grupo EDP ganha 3% e bolsa de Lisboa acompanha ganhos europeus",
         "description": "Dia de sorrisos na bolsa de Lisboa e nas principais praças europeias, com os principais índices a subirem quase todos acima de 1%.",
         "link": "https://jornaleconomico.sapo.pt/noticias/grupo-edp-ganha-3-e-bolsa-de-lisboa-acompanha-ganhos-europeus/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1731603171000,
         "created": 1731603171000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Bolsa de Lisboa",
            "Bolsas europeias",
            "EDP - Energias de Portugal",
            "EDP ​​Renováveis",
            "Jerónimo Martins",
            "PSI",
            "The Navigator"
         ],
         "content": "<p>A bolsa de Lisboa acompanhou os ganhos das praças europeias na sessão desta quinta-feira, na medida em que o índice PSI subiu 1,30%, até aos 6.376 pontos. O destaque vai para as subidas registadas nas cotadas no grupo EDP.</p>\n<p>A cotação de mercado da EDP Renováveis subiu 3,37%, até aos 11,03 euros, ao passo que a parceira EDP se adiantou 3,16% e alcançou os 3,425 euros. Ainda assim, a subida mais expressiva foi protagonizada pela Navigator, na ordem de 4,52%, para os 3,425 euros.</p>\n<p>Em sentido contrário, a Jerónimo Martins caiu 1,83%, para os 18,21 euros.</p>\n<p>Entre os principais índices europeus, o agregado Euro Stoxx 50 somou 1,98% e liderou o sentimento positivo, ao mesmo tempo que Itália se adiantou 1,92%. Seguiram-se incrementos de 1,52% na Alemanha, 1,32% em França e 1,26% em Espanha, ao passo que o Reino Unido somou 0,59%.</p>\n<p>Os futuros de Brent estão a subir 0,39% e alcançam os 72,56 dólares por barril, ao mesmo tempo que os de crude se adiantam 0,41%, para os 68,71 dólares por barril.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa acompanhou os ganhos das praças europeias na sessão desta quinta-feira, na medida em que o índice PSI subiu 1,30%, até aos 6.376 pontos. O destaque vai para as subidas registadas nas cotadas no grupo EDP.</p>\n<p>A cotação de mercado da EDP Renováveis subiu 3,37%, até aos 11,03 euros, ao passo que a parceira EDP se adiantou 3,16% e alcançou os 3,425 euros. Ainda assim, a subida mais expressiva foi protagonizada pela Navigator, na ordem de 4,52%, para os 3,425 euros.</p>\n<p>Em sentido contrário, a Jerónimo Martins caiu 1,83%, para os 18,21 euros.</p>\n<p>Entre os principais índices europeus, o agregado Euro Stoxx 50 somou 1,98% e liderou o sentimento positivo, ao mesmo tempo que Itália se adiantou 1,92%. Seguiram-se incrementos de 1,52% na Alemanha, 1,32% em França e 1,26% em Espanha, ao passo que o Reino Unido somou 0,59%.</p>\n<p>Os futuros de Brent estão a subir 0,39% e alcançam os 72,56 dólares por barril, ao mesmo tempo que os de crude se adiantam 0,41%, para os 68,71 dólares por barril.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1237968",
         "title": "Uma dezena de presidentes de câmara da Catalunha visitaram norte de Portugal",
         "description": "As presidentes da Associação Catalã de Municípios e da Associação Nacional de Municípios Portugueses assinaram um acordo conjunto no âmbito da economia circular.",
         "link": "https://jornaleconomico.sapo.pt/noticias/uma-dezena-de-presidentes-de-camara-da-catalunha-visitaram-norte-de-portugal/",
         "author": "António Freitas de Sousa",
         "published": 1731602647000,
         "created": 1731602647000,
         "category": [
            "Autarquias",
            "Economia",
            "Política",
            "Sapo Economia",
            "Catalunha",
            "economia circular",
            "Norte de Portugal"
         ],
         "content": "<p>Uma comitiva da Associação Catalã de Municípios (ACM) realiza uma visita ao norte de Portugal subordinada ao tema `Boas práticas sobre economia circular´. A Delegação do Governo da Catalunha em Portugal organizou, em conjunto com a ACM, a missão de dez presidentes de câmara catalães às cidades do Porto, Matosinhos, Guimarães e Viana do Castelo</p>\n<p>“Conhecer diversos projetos de economia circular no terreno e trocar boas práticas em matéria de sustentabilidade e meio ambiente”. Com este objetivo, refere fonte da organização ao JE, dez autarcas chegaram esta semana ao Norte de Portugal. Recebidos pelos vários presidentes de câmara, os representantes do mundo local catalão “visitaram os municípios do Porto, Matosinhos, Guimarães e Viana do Castelo, onde lhes foram apresentados os diversos projetos que as câmaras municipais têm implementado em áreas como a gestão de resíduos e a preservação dos ecossistemas marinhos”.</p>\n<p>O Delegado do Governo da Catalunha em Portugal, Rui Reis, acompanhou a comitiva liderada pela Presidente da ACM, Meritxell Budó, formada pelos presidentes de câmara de La Garriga, Molins de Rei, Sant Climent de Llobregat, Navarcles, Rialp, Sort, Portbou, Montmeló, Vic e Santa Maria de Palautordera.</p>\n<p>No âmbito da visita, os municípios catalães e portugueses chegaram a um acordo: trata-se do compromisso adquirido entre as presidentes da ACM e da Associação Nacional de Municípios Portugueses, a também presidente da câmara de Matosinhos, Luísa Salgueiro. Com a Declaração de Matosinhos, as associações municipalistas da Catalunha e de Portugal reafirmam o seu compromisso com políticas que promovam a economia circular.</p>\n<p>Do Norte de Portugal, o delegado Rui Reis destacou o compromisso do Governo com a projeção europeia e internacional do poder local, sublinhado pelo Conseller da União Europeia e da Ação Externa, Jaume Duch, no Parlamento: “Na tarefa de acompanhar os municípios para compreender a UE como um espaço comum de aprendizagens partilhadas, impulsionamos visitas institucionais como esta para que o poder local conheça em primeira mão projetos de sucesso no espaço europeu”.</p>\n<p>O mesmo Conseller Duch também destacou, na sua intervenção parlamentar, o papel da Associação Catalã de Municípios e da Federação de Municípios da Catalunha como atores principais no reforço da dimensão europeia do mundo local: “Têm um papel ativo em fazer valer as contribuições do mundo local”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Uma comitiva da Associação Catalã de Municípios (ACM) realiza uma visita ao norte de Portugal subordinada ao tema `Boas práticas sobre economia circular´. A Delegação do Governo da Catalunha em Portugal organizou, em conjunto com a ACM, a missão de dez presidentes de câmara catalães às cidades do Porto, Matosinhos, Guimarães e Viana do Castelo</p>\n<p>“Conhecer diversos projetos de economia circular no terreno e trocar boas práticas em matéria de sustentabilidade e meio ambiente”. Com este objetivo, refere fonte da organização ao JE, dez autarcas chegaram esta semana ao Norte de Portugal. Recebidos pelos vários presidentes de câmara, os representantes do mundo local catalão “visitaram os municípios do Porto, Matosinhos, Guimarães e Viana do Castelo, onde lhes foram apresentados os diversos projetos que as câmaras municipais têm implementado em áreas como a gestão de resíduos e a preservação dos ecossistemas marinhos”.</p>\n<p>O Delegado do Governo da Catalunha em Portugal, Rui Reis, acompanhou a comitiva liderada pela Presidente da ACM, Meritxell Budó, formada pelos presidentes de câmara de La Garriga, Molins de Rei, Sant Climent de Llobregat, Navarcles, Rialp, Sort, Portbou, Montmeló, Vic e Santa Maria de Palautordera.</p>\n<p>No âmbito da visita, os municípios catalães e portugueses chegaram a um acordo: trata-se do compromisso adquirido entre as presidentes da ACM e da Associação Nacional de Municípios Portugueses, a também presidente da câmara de Matosinhos, Luísa Salgueiro. Com a Declaração de Matosinhos, as associações municipalistas da Catalunha e de Portugal reafirmam o seu compromisso com políticas que promovam a economia circular.</p>\n<p>Do Norte de Portugal, o delegado Rui Reis destacou o compromisso do Governo com a projeção europeia e internacional do poder local, sublinhado pelo Conseller da União Europeia e da Ação Externa, Jaume Duch, no Parlamento: “Na tarefa de acompanhar os municípios para compreender a UE como um espaço comum de aprendizagens partilhadas, impulsionamos visitas institucionais como esta para que o poder local conheça em primeira mão projetos de sucesso no espaço europeu”.</p>\n<p>O mesmo Conseller Duch também destacou, na sua intervenção parlamentar, o papel da Associação Catalã de Municípios e da Federação de Municípios da Catalunha como atores principais no reforço da dimensão europeia do mundo local: “Têm um papel ativo em fazer valer as contribuições do mundo local”.</p>\n",
         "media": {}
      }
   ]
}