{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1317473",
         "title": "A Liberdade no nome",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Isabel_Mendes_Lopes_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Isabel_Mendes_Lopes_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Isabel_Mendes_Lopes_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />É papel da Assembleia da República zelar pela saúde da nossa democracia e pela liberdade de todos os cidadãos. Que liberdade existe quando as pessoas vivem com medo?",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-liberdade-no-nome/",
         "author": "Ana Pina",
         "published": 1752189196000,
         "created": 1752189196000,
         "category": [
            "Colunistas",
            "Opinião",
            "André Ventura",
            "crianças",
            "discriminação",
            "liberdade",
            "parlamento",
            "xenofobia"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Isabel_Mendes_Lopes_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Isabel_Mendes_Lopes_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Isabel_Mendes_Lopes_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>O mais chocante não é André Ventura e Rita Matias terem lido listas de nomes de crianças – já sabemos que a extrema-direita não olha a meios, que instrumentaliza tudo e todos, que não se importa com a verdade, nem com o bem-estar, nem com os sentimentos, nem com a liberdade de ninguém.</p>\n<p>O único objetivo é chocar, dividir e criar os problemas de que a própria extrema-direita depois se alimenta para crescer e impor o seu projeto autoritário.</p>\n<p>O mais chocante é, sim, a aceitação deste comportamento por parte de quem o devia repudiar. Sobretudo quando estão em causa crianças, que temos a obrigação adicional de proteger.</p>\n<p>Alguém duvida que a leitura daqueles nomes tem como objetivo dizer a quem tem um nome diferente “tu não pertences aqui”?</p>\n<p>É fácil imaginar o calafrio que sentiu cada pessoa que ouviu o seu nome ou o nome das suas crianças. É fácil imaginar o sofrimento que pode estar a ser causado a cada criança a quem foi dado um daqueles nomes, a pressão e o bullying de que poderão ser alvo. E também é fácil de perceber que o que foi feito é mais uma acha para a fogueira do discurso de ódio.</p>\n<p>E por ser tão fácil, é ainda mais chocante que o Presidente e a Mesa da Assembleia da República considerem que a leitura destes nomes faz parte dos trabalhos normais do parlamento, e que a discussão se deve fazer no quadro do debate parlamentar, à luz de uma suposta liberdade de expressão. Mas não.</p>\n<p>É papel da Assembleia da República zelar pela saúde da nossa democracia e pela liberdade de todos os cidadãos. Que liberdade existe quando as pessoas vivem com medo? Que liberdade existe quando as famílias já não sabem se podem confiar nas instituições? Que liberdade existe quando estamos a infligir sofrimento a crianças?</p>\n<p>É papel da Assembleia da República e da segunda figura do Estado passar a mensagem para o país: não há discriminação pelo nome, todos os nomes são bem-vindos ao nosso país, as escolas são lugares seguros, o comportamento da extrema-direita não reflete o país que somos nem o país que queremos ser. Mas esse papel não está a ser cumprido, para mal das crianças, de todos nós e da democracia.</p>\n<p>O que vale é a reação da sociedade civil, que tem sido bem audível na sua indignação – desde pessoas individuais, a associações de pais e mães, às escolas. Essa indignação mostra que há muita gente que não aceita esta normalização, que não aceita o ataque a crianças, que não aceita o discurso de ódio e que não aceita o país monstruoso que a extrema-direita está a construir com a conivência de quem o devia defender.</p>\n<p>Essa indignação mostra que há muita gente que luta por um país livre, onde ninguém deve ter medo do seu próprio nome.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Isabel_Mendes_Lopes_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Isabel_Mendes_Lopes_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Isabel_Mendes_Lopes_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>O mais chocante não é André Ventura e Rita Matias terem lido listas de nomes de crianças – já sabemos que a extrema-direita não olha a meios, que instrumentaliza tudo e todos, que não se importa com a verdade, nem com o bem-estar, nem com os sentimentos, nem com a liberdade de ninguém.</p>\n<p>O único objetivo é chocar, dividir e criar os problemas de que a própria extrema-direita depois se alimenta para crescer e impor o seu projeto autoritário.</p>\n<p>O mais chocante é, sim, a aceitação deste comportamento por parte de quem o devia repudiar. Sobretudo quando estão em causa crianças, que temos a obrigação adicional de proteger.</p>\n<p>Alguém duvida que a leitura daqueles nomes tem como objetivo dizer a quem tem um nome diferente “tu não pertences aqui”?</p>\n<p>É fácil imaginar o calafrio que sentiu cada pessoa que ouviu o seu nome ou o nome das suas crianças. É fácil imaginar o sofrimento que pode estar a ser causado a cada criança a quem foi dado um daqueles nomes, a pressão e o bullying de que poderão ser alvo. E também é fácil de perceber que o que foi feito é mais uma acha para a fogueira do discurso de ódio.</p>\n<p>E por ser tão fácil, é ainda mais chocante que o Presidente e a Mesa da Assembleia da República considerem que a leitura destes nomes faz parte dos trabalhos normais do parlamento, e que a discussão se deve fazer no quadro do debate parlamentar, à luz de uma suposta liberdade de expressão. Mas não.</p>\n<p>É papel da Assembleia da República zelar pela saúde da nossa democracia e pela liberdade de todos os cidadãos. Que liberdade existe quando as pessoas vivem com medo? Que liberdade existe quando as famílias já não sabem se podem confiar nas instituições? Que liberdade existe quando estamos a infligir sofrimento a crianças?</p>\n<p>É papel da Assembleia da República e da segunda figura do Estado passar a mensagem para o país: não há discriminação pelo nome, todos os nomes são bem-vindos ao nosso país, as escolas são lugares seguros, o comportamento da extrema-direita não reflete o país que somos nem o país que queremos ser. Mas esse papel não está a ser cumprido, para mal das crianças, de todos nós e da democracia.</p>\n<p>O que vale é a reação da sociedade civil, que tem sido bem audível na sua indignação – desde pessoas individuais, a associações de pais e mães, às escolas. Essa indignação mostra que há muita gente que não aceita esta normalização, que não aceita o ataque a crianças, que não aceita o discurso de ódio e que não aceita o país monstruoso que a extrema-direita está a construir com a conivência de quem o devia defender.</p>\n<p>Essa indignação mostra que há muita gente que luta por um país livre, onde ninguém deve ter medo do seu próprio nome.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1317382",
         "title": "Sou um judeu iraniano europeu. Não se trata de tomar partido – trata-se do Estado de direito",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />As consequências de se abandonar o Direito Internacional não se limitarão ao Médio Oriente. A partir do momento em que aceitamos que alguns Estados estão acima da lei, todo o sistema começa a desmoronar e, com ele, a única esperança real que temos para a paz.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sou-um-judeu-iraniano-europeu-nao-se-trata-de-tomar-partido-trata-se-do-estado-de-direito/",
         "author": "Ana Pina",
         "published": 1752189153000,
         "created": 1752189153000,
         "category": [
            "Colunistas",
            "Opinião",
            "Ataques",
            "bombardeamentos",
            "Direito Internacional",
            "eua",
            "irão",
            "israel",
            "médio oriente",
            "nuclear",
            "onu",
            "UE"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Vivemos tempos turbulentos. Quando parece que atingimos o fundo do poço, os acontecimentos tomam um rumo ainda mais sombrio.</p>\n<p>Os últimos desenvolvimentos envolvendo os EUA, Israel e o Irão são especialmente alarmantes. Esta combinação volátil deixa pouco espaço para nuances, particularmente para comunidades como a diáspora judaico-iraniana, apanhada no fogo cruzado de identidades e lealdades.</p>\n<p>Deixem-me ser claro desde o início: isto não é uma defesa da República Islâmica do Irão. O regime de Teerão é brutal, autoritário e viola consistentemente os direitos humanos, tanto dentro como fora das suas fronteiras. Mas não é essa a questão que aqui se coloca.</p>\n<p>A questão é que mesmo os regimes aos quais nos opomos, mesmo regimes tão repressivos como o do Irão, ainda estão sob a jurisdição e proteção do Direito Internacional. Esta ordem jurídica, por mais frágil e imperfeita que seja, é a única salvaguarda contra o poder descontrolado, a guerra e a espiral de violência. Se permitirmos exceções, com base em alianças, superioridade moral percecionada ou conveniência política, retiramos sentido a essa estrutura.</p>\n<p>Tomemos como exemplo as recentes ações de Israel. A alegação de que agiu em defesa preventiva não é suportada pelo direito internacional. De acordo com a Carta das Nações Unidas, se um país não estiver sob ataque armado, não pode invocar o direito à legítima defesa ao abrigo do artigo 51.º. Qualquer força militar utilizada fora desta base jurídica constitui uma violação do artigo 2.º, n.º 4, que proíbe o uso da força nas relações internacionais. Ironicamente, neste momento, a haver um país com argumentos legais para invocar a autodefesa será o Irão, não Israel.</p>\n<p><strong>Dualidade de critérios</strong></p>\n<p>Isso pode parecer uma provocação, mas não sou só eu que o digo. Especialistas da ONU, incluindo o Relator Especial sobre contraterrorismo e direitos humanos – Ben Saul, afirmaram-no publicamente. E, no entanto, ouvimos as mesmas respostas ensaiadas, inclusive dos governos europeus: “Israel tem o direito de se defender”. Um disco riscado que concede impunidade de facto.</p>\n<p>Esta dualidade de critérios não é nova. Durante décadas, Israel gozou de impunidade efetiva contra as consequências das suas ações, protegido pelo apoio político inabalável dos EUA. Enquanto isso, espera-se que países como o Irão, a China ou a Rússia respeitem – e justamente – o direito internacional. Mas por que razão não se exige o mesmo aos aliados do mundo ocidental?</p>\n<p>A mais recente escalada entre os EUA e Israel, incluindo os ataques aéreos dos EUA a instalações nucleares iranianas, deveria ter sido evitada. À luz do Direito Internacional, uma ação militar preventiva para impedir um país de adquirir capacidade nuclear é ilegal. O Irão é signatário do Tratado de Não Proliferação Nuclear (TNP) e o seu programa nuclear continua sob o escrutínio da Agência Internacional de Energia Atómica (AIEA). Israel, por sua vez, nunca assinou o TNP e opera o seu programa nuclear sem supervisão. Assim sendo, quem está a violar o quê?</p>\n<p>Não podemos fingir que se trata de armas nucleares. Trata-se de poder, controlo e, cada vez mais, do abandono das regras legais e diplomáticas.</p>\n<p>E não podemos esquecer os custos humanos. Se esta escalada levar à queda do regime dos aiatolas no Irão, como alguns parecem esperar, quem irá preencher o vazio? A juventude progressista e secular que marchou em memória de Mahsa Amini? Ou o Movimento Verde que emergiu para logo ser violentamente esmagado após as eleições presidenciais iranianas em 2009? Infelizmente, não. O provável vencedor seria a Guarda Revolucionária Iraniana, consolidando ainda mais o seu poder e inaugurando um Estado ainda mais militarizado e repressivo. Como a história já demonstrou, a mudança de regime através da guerra não leva à democracia; leva ao caos, ou pior.</p>\n<p><strong>Violar o Direito Internacional&#8230; uma vez mais </strong></p>\n<p>É absurdo que, poucos dias após as conversações diplomáticas entre a Europa e o Irão terem sido discretamente realizadas em Genebra, os EUA tenham lançado ataques contra instalações nucleares iranianas. Foi uma mudança coordenada ou uma decisão de última hora forçada pela pressão israelita? Quem exatamente está a conduzir a política externa dos EUA neste momento?</p>\n<p>Para agravar a situação, os EUA exigiram a «rendição incondicional» do Irão, após bombardear as suas instalações. Como podem as negociações ser genuínas quando são precedidas por uma agressão militar unilateral? Quem estava sentado à mesa das negociações e decidiu iniciar unilateralmente uma campanha de bombardeamentos?</p>\n<p>E onde estão as instituições destinadas a salvaguardar a paz internacional? Onde está a ONU? Onde está a União Europeia? Perante tudo isto, a única reação pública de um líder da União foi a da Alta Representante para os Negócios Estrangeiros e a Política de Segurança, Kaja Kallas, que reiterou que «o Irão não pode ter uma arma nuclear», mas não disse nada sobre a ilegalidade dos ataques.</p>\n<p>Ainda mais preocupantes foram as observações anteriores do chanceler alemão Friedrich Merz, que chegou ao ponto de elogiar Israel por fazer o «trabalho sujo» do Ocidente, uma declaração que não só legitima o uso ilegal da força, como também corre o risco de normalizar a impunidade. Mais uma vez, silêncio – ou pior – perante ações ilegais e claras violações do Direito Internacional.</p>\n<p>O secretário-geral da NATO, Mark Rutte, afirmou, por sua vez, que os recentes ataques dos EUA não violaram o Direito Internacional, uma posição que atesta a relutância da comunidade internacional em defender as normas que ela mesma ajudou a criar.</p>\n<p>Como judeu iraniano europeu, este conflito deixa-me desamparado politicamente. Não se trata de tomar partido, de escolher um lado entre dois governos – um autoritário e outro cada vez mais autista em resultado da sua impunidade. Trata-se de defender um sistema jurídico global que se aplica a todos ou a ninguém.</p>\n<p>As consequências de se abandonar o Direito Internacional não se limitarão ao Médio Oriente. A partir do momento em que aceitamos que alguns Estados estão acima da lei, todo o sistema começa a desmoronar e, com ele, a única esperança real que temos para a paz. Se a Europa continuar a ignorar as violações das normas fundamentais por parte dos seus aliados, corre o risco de corroer as próprias regras nas quais se baseia para a sua própria paz e segurança. Um mundo onde o poder faz a justiça não beneficia ninguém, nem em Teerão, nem em Telavive, nem na Europa.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Vivemos tempos turbulentos. Quando parece que atingimos o fundo do poço, os acontecimentos tomam um rumo ainda mais sombrio.</p>\n<p>Os últimos desenvolvimentos envolvendo os EUA, Israel e o Irão são especialmente alarmantes. Esta combinação volátil deixa pouco espaço para nuances, particularmente para comunidades como a diáspora judaico-iraniana, apanhada no fogo cruzado de identidades e lealdades.</p>\n<p>Deixem-me ser claro desde o início: isto não é uma defesa da República Islâmica do Irão. O regime de Teerão é brutal, autoritário e viola consistentemente os direitos humanos, tanto dentro como fora das suas fronteiras. Mas não é essa a questão que aqui se coloca.</p>\n<p>A questão é que mesmo os regimes aos quais nos opomos, mesmo regimes tão repressivos como o do Irão, ainda estão sob a jurisdição e proteção do Direito Internacional. Esta ordem jurídica, por mais frágil e imperfeita que seja, é a única salvaguarda contra o poder descontrolado, a guerra e a espiral de violência. Se permitirmos exceções, com base em alianças, superioridade moral percecionada ou conveniência política, retiramos sentido a essa estrutura.</p>\n<p>Tomemos como exemplo as recentes ações de Israel. A alegação de que agiu em defesa preventiva não é suportada pelo direito internacional. De acordo com a Carta das Nações Unidas, se um país não estiver sob ataque armado, não pode invocar o direito à legítima defesa ao abrigo do artigo 51.º. Qualquer força militar utilizada fora desta base jurídica constitui uma violação do artigo 2.º, n.º 4, que proíbe o uso da força nas relações internacionais. Ironicamente, neste momento, a haver um país com argumentos legais para invocar a autodefesa será o Irão, não Israel.</p>\n<p><strong>Dualidade de critérios</strong></p>\n<p>Isso pode parecer uma provocação, mas não sou só eu que o digo. Especialistas da ONU, incluindo o Relator Especial sobre contraterrorismo e direitos humanos – Ben Saul, afirmaram-no publicamente. E, no entanto, ouvimos as mesmas respostas ensaiadas, inclusive dos governos europeus: “Israel tem o direito de se defender”. Um disco riscado que concede impunidade de facto.</p>\n<p>Esta dualidade de critérios não é nova. Durante décadas, Israel gozou de impunidade efetiva contra as consequências das suas ações, protegido pelo apoio político inabalável dos EUA. Enquanto isso, espera-se que países como o Irão, a China ou a Rússia respeitem – e justamente – o direito internacional. Mas por que razão não se exige o mesmo aos aliados do mundo ocidental?</p>\n<p>A mais recente escalada entre os EUA e Israel, incluindo os ataques aéreos dos EUA a instalações nucleares iranianas, deveria ter sido evitada. À luz do Direito Internacional, uma ação militar preventiva para impedir um país de adquirir capacidade nuclear é ilegal. O Irão é signatário do Tratado de Não Proliferação Nuclear (TNP) e o seu programa nuclear continua sob o escrutínio da Agência Internacional de Energia Atómica (AIEA). Israel, por sua vez, nunca assinou o TNP e opera o seu programa nuclear sem supervisão. Assim sendo, quem está a violar o quê?</p>\n<p>Não podemos fingir que se trata de armas nucleares. Trata-se de poder, controlo e, cada vez mais, do abandono das regras legais e diplomáticas.</p>\n<p>E não podemos esquecer os custos humanos. Se esta escalada levar à queda do regime dos aiatolas no Irão, como alguns parecem esperar, quem irá preencher o vazio? A juventude progressista e secular que marchou em memória de Mahsa Amini? Ou o Movimento Verde que emergiu para logo ser violentamente esmagado após as eleições presidenciais iranianas em 2009? Infelizmente, não. O provável vencedor seria a Guarda Revolucionária Iraniana, consolidando ainda mais o seu poder e inaugurando um Estado ainda mais militarizado e repressivo. Como a história já demonstrou, a mudança de regime através da guerra não leva à democracia; leva ao caos, ou pior.</p>\n<p><strong>Violar o Direito Internacional&#8230; uma vez mais </strong></p>\n<p>É absurdo que, poucos dias após as conversações diplomáticas entre a Europa e o Irão terem sido discretamente realizadas em Genebra, os EUA tenham lançado ataques contra instalações nucleares iranianas. Foi uma mudança coordenada ou uma decisão de última hora forçada pela pressão israelita? Quem exatamente está a conduzir a política externa dos EUA neste momento?</p>\n<p>Para agravar a situação, os EUA exigiram a «rendição incondicional» do Irão, após bombardear as suas instalações. Como podem as negociações ser genuínas quando são precedidas por uma agressão militar unilateral? Quem estava sentado à mesa das negociações e decidiu iniciar unilateralmente uma campanha de bombardeamentos?</p>\n<p>E onde estão as instituições destinadas a salvaguardar a paz internacional? Onde está a ONU? Onde está a União Europeia? Perante tudo isto, a única reação pública de um líder da União foi a da Alta Representante para os Negócios Estrangeiros e a Política de Segurança, Kaja Kallas, que reiterou que «o Irão não pode ter uma arma nuclear», mas não disse nada sobre a ilegalidade dos ataques.</p>\n<p>Ainda mais preocupantes foram as observações anteriores do chanceler alemão Friedrich Merz, que chegou ao ponto de elogiar Israel por fazer o «trabalho sujo» do Ocidente, uma declaração que não só legitima o uso ilegal da força, como também corre o risco de normalizar a impunidade. Mais uma vez, silêncio – ou pior – perante ações ilegais e claras violações do Direito Internacional.</p>\n<p>O secretário-geral da NATO, Mark Rutte, afirmou, por sua vez, que os recentes ataques dos EUA não violaram o Direito Internacional, uma posição que atesta a relutância da comunidade internacional em defender as normas que ela mesma ajudou a criar.</p>\n<p>Como judeu iraniano europeu, este conflito deixa-me desamparado politicamente. Não se trata de tomar partido, de escolher um lado entre dois governos – um autoritário e outro cada vez mais autista em resultado da sua impunidade. Trata-se de defender um sistema jurídico global que se aplica a todos ou a ninguém.</p>\n<p>As consequências de se abandonar o Direito Internacional não se limitarão ao Médio Oriente. A partir do momento em que aceitamos que alguns Estados estão acima da lei, todo o sistema começa a desmoronar e, com ele, a única esperança real que temos para a paz. Se a Europa continuar a ignorar as violações das normas fundamentais por parte dos seus aliados, corre o risco de corroer as próprias regras nas quais se baseia para a sua própria paz e segurança. Um mundo onde o poder faz a justiça não beneficia ninguém, nem em Teerão, nem em Telavive, nem na Europa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1317345",
         "title": "Previsibilidade fiscal e custos de contexto",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Antonio_Mendonca_Mendes_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Antonio_Mendonca_Mendes_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Antonio_Mendonca_Mendes_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />“Baixar impostos sem truques”, o mantra de Luís Montenegro na oposição, claramente que não foi seguido por Luís Montenegro, primeiro-ministro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/previsibilidade-fiscal-e-custos-de-contexto/",
         "author": "Ana Pina",
         "published": 1752189086000,
         "created": 1752189086000,
         "category": [
            "Colunistas",
            "Opinião",
            "custos de contexto",
            "empresas",
            "governo",
            "impostos",
            "IRS Jovem",
            "montenegro",
            "PSD"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Antonio_Mendonca_Mendes_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Antonio_Mendonca_Mendes_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Antonio_Mendonca_Mendes_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A Assembleia da República aprovou, na generalidade, uma nova descida de IRS. Não vou ocupar esta coluna a falar desta descida em particular, quer do ponto de vista da justiça na distribuição, quer do ponto de vista da sua compatibilidade com o cenário económico e orçamental.</p>\n<p>Por agora, devemos deixar claro que o Governo assumiu essa comportabilidade orçamental, pelo que resta às famílias e às empresas a segurança de que esta descida de IRS não será paga pelo aumento de outro imposto (designadamente dos impostos sobre os combustíveis) nem pelo corte de nenhuma despesa necessária.</p>\n<p>A este propósito, veremos se o prémio salarial dos jovens qualificados – que lhes devolve nos primeiros anos de trabalho o valor das propinas correspondente ao ciclo de estudos que fizeram – será ou não retirado de vez na lei. É que o atual Governo congelou esse prémio de que beneficiaram cerca de 100.000 jovens, nunca assumindo que o estava a fazer, simplesmente não abrindo período de candidatura. Ao mesmo tempo, dá respostas vagas sobre a manutenção deste prémio, remetendo para o IRS Jovem.</p>\n<p>O governo tem legitimidade para definir os programas de políticas públicas que mantém ou que descontinua. O que não pode, em meu entender, é fingir que não está a descontinuar o prémio salarial para os mais jovens, e na prática prejudicar dezenas de milhares de jovens.</p>\n<p>Por isso estou na expetativa de ver como vão os partidos da direita parlamentar votar a proposta do PS que visa assegurar a cumulatividade do prémio salarial e do IRS Jovem, e determina prazos concretos para submeter esses mesmos pedidos. Espero que não sejam os jovens qualificados a pagar esta descida de IRS com o fim do prémio salarial correspondente à devolução das propinas. Tal como o IRS Jovem deste Governo foi integralmente pago pelo aumento dos impostos sobre os combustíveis. Ou o IMT Jovem que foi pago pelos jovens no aumento do preço das casas. “Baixar impostos sem truques”, o mantra de Luís Montenegro na oposição, claramente que não foi seguido por Luís Montenegro, primeiro-ministro.</p>\n<p>Mas centremo-nos noutra dimensão, que não tenho visto tratada. Um País em que sempre tanta gente fala de estabilidade fiscal e de diminuição de custos de contexto para as empresas, curiosamente tem essas mesmas vozes silenciadas com uma realidade em que as descidas de IRS se fazem em qualquer momento do ano – e não no início, como seria aconselhável – que fará com que em dois anos haja 6 tabelas de retenção na fonte diferentes.</p>\n<p>Os custos de adaptação dos sistemas de processamento de salários nunca têm sido abordados. Mas existem e são seguramente um quebra-cabeças para milhares de empresas. Para além do custo financeiro que também acarretam. Para já não falar da consequência para a previsibilidade do rendimento das famílias, de que as oscilações de reembolsos de IRS são talvez a expressão mais visível.</p>\n<p>Convenhamos: a coerência entre o discurso e a prática deveria ser o normal. Defender a estabilidade fiscal e a diminuição de custos de contexto das empresas e ter esta técnica de legislar em matéria fiscal são realidades totalmente contrárias. Que apenas se soma aos truques de dar uma mão e tirar com a outra.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Antonio_Mendonca_Mendes_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Antonio_Mendonca_Mendes_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Antonio_Mendonca_Mendes_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A Assembleia da República aprovou, na generalidade, uma nova descida de IRS. Não vou ocupar esta coluna a falar desta descida em particular, quer do ponto de vista da justiça na distribuição, quer do ponto de vista da sua compatibilidade com o cenário económico e orçamental.</p>\n<p>Por agora, devemos deixar claro que o Governo assumiu essa comportabilidade orçamental, pelo que resta às famílias e às empresas a segurança de que esta descida de IRS não será paga pelo aumento de outro imposto (designadamente dos impostos sobre os combustíveis) nem pelo corte de nenhuma despesa necessária.</p>\n<p>A este propósito, veremos se o prémio salarial dos jovens qualificados – que lhes devolve nos primeiros anos de trabalho o valor das propinas correspondente ao ciclo de estudos que fizeram – será ou não retirado de vez na lei. É que o atual Governo congelou esse prémio de que beneficiaram cerca de 100.000 jovens, nunca assumindo que o estava a fazer, simplesmente não abrindo período de candidatura. Ao mesmo tempo, dá respostas vagas sobre a manutenção deste prémio, remetendo para o IRS Jovem.</p>\n<p>O governo tem legitimidade para definir os programas de políticas públicas que mantém ou que descontinua. O que não pode, em meu entender, é fingir que não está a descontinuar o prémio salarial para os mais jovens, e na prática prejudicar dezenas de milhares de jovens.</p>\n<p>Por isso estou na expetativa de ver como vão os partidos da direita parlamentar votar a proposta do PS que visa assegurar a cumulatividade do prémio salarial e do IRS Jovem, e determina prazos concretos para submeter esses mesmos pedidos. Espero que não sejam os jovens qualificados a pagar esta descida de IRS com o fim do prémio salarial correspondente à devolução das propinas. Tal como o IRS Jovem deste Governo foi integralmente pago pelo aumento dos impostos sobre os combustíveis. Ou o IMT Jovem que foi pago pelos jovens no aumento do preço das casas. “Baixar impostos sem truques”, o mantra de Luís Montenegro na oposição, claramente que não foi seguido por Luís Montenegro, primeiro-ministro.</p>\n<p>Mas centremo-nos noutra dimensão, que não tenho visto tratada. Um País em que sempre tanta gente fala de estabilidade fiscal e de diminuição de custos de contexto para as empresas, curiosamente tem essas mesmas vozes silenciadas com uma realidade em que as descidas de IRS se fazem em qualquer momento do ano – e não no início, como seria aconselhável – que fará com que em dois anos haja 6 tabelas de retenção na fonte diferentes.</p>\n<p>Os custos de adaptação dos sistemas de processamento de salários nunca têm sido abordados. Mas existem e são seguramente um quebra-cabeças para milhares de empresas. Para além do custo financeiro que também acarretam. Para já não falar da consequência para a previsibilidade do rendimento das famílias, de que as oscilações de reembolsos de IRS são talvez a expressão mais visível.</p>\n<p>Convenhamos: a coerência entre o discurso e a prática deveria ser o normal. Defender a estabilidade fiscal e a diminuição de custos de contexto das empresas e ter esta técnica de legislar em matéria fiscal são realidades totalmente contrárias. Que apenas se soma aos truques de dar uma mão e tirar com a outra.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1317340",
         "title": "Defesa como motor do Interior",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Oscar_Afonso_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Oscar_Afonso_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Oscar_Afonso_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Oscar_Afonso_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" />A Defesa nacional é um bem público essencial. Podemos e devemos investir nela com responsabilidade, privilegiando projetos com elevado retorno económico e social, sobretudo no interior.",
         "link": "https://jornaleconomico.sapo.pt/noticias/defesa-como-motor-do-interior/",
         "author": "Ana Pina",
         "published": 1752189017000,
         "created": 1752189017000,
         "category": [
            "Colunistas",
            "Opinião",
            "indústria da defesa",
            "interior",
            "investimento",
            "NATO",
            "Portugal",
            "revitalização",
            "UE"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Oscar_Afonso_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Oscar_Afonso_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Oscar_Afonso_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Oscar_Afonso_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Neste artigo abordo um excelente exemplo de como conciliar os objetivos de aumento gradual da despesa com defesa – face aos novos compromissos no âmbito da NATO e da União Europeia (UE) –, potenciar o crescimento da economia e as receitas fiscais nesse processo, evitando que esse esforço se faça à custa do Estado social, e reforçar, ao mesmo tempo, a coesão territorial.</p>\n<p>Portugal precisa de contrariar a desertificação do interior com projetos de investimento estruturante. A indústria é um desses setores e, dentro dela, a ligada à área da Defesa, que tem uma incorporação tecnológica e um potencial de arrastamento significativos, sobretudo no caso do duplo uso civil e militar.</p>\n<p>A constituição do grupo de trabalho “Declaração de Viseu pela Indústria da Defesa” – durante a recente conferência Viseu Defense Tech 2025 –, visando tornar Viseu um polo estratégico da indústria da Defesa, parece conciliar os vários objetivos referidos de forma virtuosa.</p>\n<p>Com o apoio da Câmara Municipal e a colaboração do Exército, da idD Portugal Defence (que gere as participações do Estado na área da Defesa) e das instituições de ensino superior da região, Viseu poderá tornar-se um centro de desenvolvimento, formação e produção tecnológica ligada à Defesa.</p>\n<p>Trata-se de um investimento que, além de promover emprego qualificado, retém talento jovem e mobiliza setores já instalados que estão ligados às indústrias de defesa, como metalomecânica de precisão, tecnologia de drones e sistemas autónomos, têxteis técnicos, eletrónica aplicada, comunicações seguras, armazenamento e energia, biotecnologia de aplicação militar, e engenharia de software.</p>\n<p>O impacto económico regional poderá ser significativo, quer através do fornecimento ao Estado português, quer por via da exportação para outros países da UE e da NATO, também eles empenhados em cumprir as metas mais exigentes até 2035: 3,5% do PIB em Defesa tradicional e 1,5% em investimentos associados, com âmbito abrangente e mais fáceis de cumprir.</p>\n<p>Portugal deve, assim, aproveitar as oportunidades da política europeia de Defesa — incluindo futuros fundos da UE nesta área — para promover o desenvolvimento regional e nacional. Projetos como o de Viseu podem servir de modelo para outras regiões do interior com condições semelhantes.</p>\n<p>A Defesa nacional é um bem público essencial. Podemos e devemos investir nela com responsabilidade, privilegiando projetos com elevado retorno económico e social — sobretudo no interior, onde cada euro público pode marcar a diferença entre declínio e revitalização.</p>\n<p><em>As opiniões expressas só responsabilizam o autor.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Oscar_Afonso_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Oscar_Afonso_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Oscar_Afonso_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Oscar_Afonso_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Neste artigo abordo um excelente exemplo de como conciliar os objetivos de aumento gradual da despesa com defesa – face aos novos compromissos no âmbito da NATO e da União Europeia (UE) –, potenciar o crescimento da economia e as receitas fiscais nesse processo, evitando que esse esforço se faça à custa do Estado social, e reforçar, ao mesmo tempo, a coesão territorial.</p>\n<p>Portugal precisa de contrariar a desertificação do interior com projetos de investimento estruturante. A indústria é um desses setores e, dentro dela, a ligada à área da Defesa, que tem uma incorporação tecnológica e um potencial de arrastamento significativos, sobretudo no caso do duplo uso civil e militar.</p>\n<p>A constituição do grupo de trabalho “Declaração de Viseu pela Indústria da Defesa” – durante a recente conferência Viseu Defense Tech 2025 –, visando tornar Viseu um polo estratégico da indústria da Defesa, parece conciliar os vários objetivos referidos de forma virtuosa.</p>\n<p>Com o apoio da Câmara Municipal e a colaboração do Exército, da idD Portugal Defence (que gere as participações do Estado na área da Defesa) e das instituições de ensino superior da região, Viseu poderá tornar-se um centro de desenvolvimento, formação e produção tecnológica ligada à Defesa.</p>\n<p>Trata-se de um investimento que, além de promover emprego qualificado, retém talento jovem e mobiliza setores já instalados que estão ligados às indústrias de defesa, como metalomecânica de precisão, tecnologia de drones e sistemas autónomos, têxteis técnicos, eletrónica aplicada, comunicações seguras, armazenamento e energia, biotecnologia de aplicação militar, e engenharia de software.</p>\n<p>O impacto económico regional poderá ser significativo, quer através do fornecimento ao Estado português, quer por via da exportação para outros países da UE e da NATO, também eles empenhados em cumprir as metas mais exigentes até 2035: 3,5% do PIB em Defesa tradicional e 1,5% em investimentos associados, com âmbito abrangente e mais fáceis de cumprir.</p>\n<p>Portugal deve, assim, aproveitar as oportunidades da política europeia de Defesa — incluindo futuros fundos da UE nesta área — para promover o desenvolvimento regional e nacional. Projetos como o de Viseu podem servir de modelo para outras regiões do interior com condições semelhantes.</p>\n<p>A Defesa nacional é um bem público essencial. Podemos e devemos investir nela com responsabilidade, privilegiando projetos com elevado retorno económico e social — sobretudo no interior, onde cada euro público pode marcar a diferença entre declínio e revitalização.</p>\n<p><em>As opiniões expressas só responsabilizam o autor.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1317319",
         "title": "Traduzir as paixões e angústias da alma",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final-70x70.png 70w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Se hoje o nosso universo literário de língua portuguesa é mais rico, tal deve-se também aos frutos do trabalho laborioso e discreto de tradutores como Filipe Guerra, falecido a 7 de julho.",
         "link": "https://jornaleconomico.sapo.pt/noticias/traduzir-as-paixoes-e-angustias-da-alma/",
         "author": "Safaa Dib, Empresária",
         "published": 1752188985000,
         "created": 1752188985000,
         "category": [
            "Colunistas",
            "Opinião",
            "clássicos russos",
            "Filipe Guerra",
            "literatura",
            "prémios",
            "tradução"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final-70x70.png 70w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A guerra que devasta a Ucrânia uma tragédia inominável. A Rússia levou a guerra às suas terras e ambos os lados se mostram incapazes de escapar a um longo historial de violência, exacerbado pela ambição de um tirano, Vladimir Putin. O seu desejo de obter o domínio total através de conquista territorial reflete uma visão que procura combinar as suas aspirações nacionalistas e imperialistas, num projeto totalitário que destrói tudo aquilo em que toca.</p>\n<p>Mas a realidade é muito mais crua. A Rússia perdeu o lugar que ocupava no mundo e tenta agora impor-se pela força, pelo ardil, pela violência, pela crueldade. Felizmente, um país não se define apenas pelas ações do seu ditador, especialmente uma nação tão vasta e antiga como a Rússia, mesmo quando os seus espaços de liberdade se tornaram cada vez mais restritos.</p>\n<p>Face a uma guerra sem quartel na Ucrânia, tornou-se comum assistir a uma certa demonização da arte e cultura russas. Como foi possível chegarmos aqui? Esta é uma cultura que nos brindou com alguns gigantes universais no mundo das Letras. A começar pelo profeta-escritor Lev Tolstói, a única figura capaz de rivalizar com Homero, Dante, Shakespeare e Milton.</p>\n<p>Embora seja hoje reconhecido por obras-primas como “Guerra e Paz” ou “Anna Karenina”, as suas obras mais curtas, como “A Morte de Ivan Ilitch”, “Hadji Murat”, “O Diabo e outros contos” ou “A Sonata de Kreutzer”, revelam o seu estatuto semidivino nas Letras.</p>\n<p>No entanto, não podemos deixar de mencionar Puskhin, Gogol, Lermontov, Turgenev, Leskov ou Blok. E também autores do século XX, nomeadamente Ivan Bunin, o primeiro autor russo galardoado em 1933 com o Prémio Nobel da Literatura, Boris Pasternak ou Vassili Grossman.</p>\n<p>Durante muito tempo, os leitores portugueses só tiveram acesso às traduções em segunda mão dos autores russos. Traduções vertidas de traduções francesas ou inglesas que, por sua vez, adulteravam a versão original.</p>\n<p>O estilo de Dostoievski é, na verdade, mais visceral, e não tão romantizado, como em algumas traduções europeizadas. Em Portugal, deve-se essencialmente a Filipe Guerra, Nina Guerra, mas também a António Pescada, um trabalho que procurou cobrir, com rigor, o vasto património da literatura russa, nos seus mais variados géneros.</p>\n<p>Falecido a 7 de julho, Filipe Guerra formou-se na Faculdade de Letras de Lisboa e colaborou com os mais variados jornais e revistas literárias. Não tem faltado reconhecimento à dedicação e empenho de Filipe e Nina Guerra enquanto tradutores, ambos galardoados com o prémio da Sociedade Portuguesa de Autores e do Pen-Clube Português pelo conjunto das suas traduções de clássicos russos.</p>\n<p>Se hoje o nosso universo literário de língua portuguesa é mais rico, tal deve-se também aos frutos desse trabalho laborioso e discreto que é recriar as grandes paixões e angústias da alma numa outra língua, sem perder o espírito original. Nunca é demais sublinhar que o trabalho do tradutor é pouco reconhecido em Portugal, uma injustiça que raras vezes é corrigida.</p>\n<p>Sem o trabalho prolífico do casal Guerra não teríamos tido um acesso tão rico ao universo de Bulgakov, no qual o poder redentor do amor resiste em tempos de opressão, ou à inquietude dos protagonistas de Tchékov, num mundo que atravessa grandes transformações sociais, ou ainda ao pessimismo existencial de Leonid Andréev, à culpa e redenção através do sofrimento, tão presentes na obra de Dostoiévski, sem esquecer a poesia de Anna Akhmatova, que denuncia os horrores estalinistas.</p>\n<p>Devemos muito aos tradutores que mostram uma capacidade inesgotável de entrega ao seu ofício. Não roubam protagonismo, antes assumem um papel fundamental na preservação das vozes e visões do passado e do presente.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final-70x70.png 70w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A guerra que devasta a Ucrânia uma tragédia inominável. A Rússia levou a guerra às suas terras e ambos os lados se mostram incapazes de escapar a um longo historial de violência, exacerbado pela ambição de um tirano, Vladimir Putin. O seu desejo de obter o domínio total através de conquista territorial reflete uma visão que procura combinar as suas aspirações nacionalistas e imperialistas, num projeto totalitário que destrói tudo aquilo em que toca.</p>\n<p>Mas a realidade é muito mais crua. A Rússia perdeu o lugar que ocupava no mundo e tenta agora impor-se pela força, pelo ardil, pela violência, pela crueldade. Felizmente, um país não se define apenas pelas ações do seu ditador, especialmente uma nação tão vasta e antiga como a Rússia, mesmo quando os seus espaços de liberdade se tornaram cada vez mais restritos.</p>\n<p>Face a uma guerra sem quartel na Ucrânia, tornou-se comum assistir a uma certa demonização da arte e cultura russas. Como foi possível chegarmos aqui? Esta é uma cultura que nos brindou com alguns gigantes universais no mundo das Letras. A começar pelo profeta-escritor Lev Tolstói, a única figura capaz de rivalizar com Homero, Dante, Shakespeare e Milton.</p>\n<p>Embora seja hoje reconhecido por obras-primas como “Guerra e Paz” ou “Anna Karenina”, as suas obras mais curtas, como “A Morte de Ivan Ilitch”, “Hadji Murat”, “O Diabo e outros contos” ou “A Sonata de Kreutzer”, revelam o seu estatuto semidivino nas Letras.</p>\n<p>No entanto, não podemos deixar de mencionar Puskhin, Gogol, Lermontov, Turgenev, Leskov ou Blok. E também autores do século XX, nomeadamente Ivan Bunin, o primeiro autor russo galardoado em 1933 com o Prémio Nobel da Literatura, Boris Pasternak ou Vassili Grossman.</p>\n<p>Durante muito tempo, os leitores portugueses só tiveram acesso às traduções em segunda mão dos autores russos. Traduções vertidas de traduções francesas ou inglesas que, por sua vez, adulteravam a versão original.</p>\n<p>O estilo de Dostoievski é, na verdade, mais visceral, e não tão romantizado, como em algumas traduções europeizadas. Em Portugal, deve-se essencialmente a Filipe Guerra, Nina Guerra, mas também a António Pescada, um trabalho que procurou cobrir, com rigor, o vasto património da literatura russa, nos seus mais variados géneros.</p>\n<p>Falecido a 7 de julho, Filipe Guerra formou-se na Faculdade de Letras de Lisboa e colaborou com os mais variados jornais e revistas literárias. Não tem faltado reconhecimento à dedicação e empenho de Filipe e Nina Guerra enquanto tradutores, ambos galardoados com o prémio da Sociedade Portuguesa de Autores e do Pen-Clube Português pelo conjunto das suas traduções de clássicos russos.</p>\n<p>Se hoje o nosso universo literário de língua portuguesa é mais rico, tal deve-se também aos frutos desse trabalho laborioso e discreto que é recriar as grandes paixões e angústias da alma numa outra língua, sem perder o espírito original. Nunca é demais sublinhar que o trabalho do tradutor é pouco reconhecido em Portugal, uma injustiça que raras vezes é corrigida.</p>\n<p>Sem o trabalho prolífico do casal Guerra não teríamos tido um acesso tão rico ao universo de Bulgakov, no qual o poder redentor do amor resiste em tempos de opressão, ou à inquietude dos protagonistas de Tchékov, num mundo que atravessa grandes transformações sociais, ou ainda ao pessimismo existencial de Leonid Andréev, à culpa e redenção através do sofrimento, tão presentes na obra de Dostoiévski, sem esquecer a poesia de Anna Akhmatova, que denuncia os horrores estalinistas.</p>\n<p>Devemos muito aos tradutores que mostram uma capacidade inesgotável de entrega ao seu ofício. Não roubam protagonismo, antes assumem um papel fundamental na preservação das vozes e visões do passado e do presente.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1317313",
         "title": "O vírus",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2018/10/Sergio_Dundao_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2018/10/Sergio_Dundao_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2018/10/Sergio_Dundao_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2018/10/Sergio_Dundao_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Estamos na presença de um vírus que cultiva o ódio ao outro e incentiva a uma polarização exacerbada no espectro social. Urge combatê-lo, sempre com recurso a resistência e inteligência política.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-virus/",
         "author": "Sérgio Dundão, Investigador",
         "published": 1752188914000,
         "created": 1752188914000,
         "category": [
            "Colunistas",
            "Opinião",
            "discurso do ódio",
            "imigrantes",
            "parlamento",
            "resistência",
            "sociedade"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2018/10/Sergio_Dundao_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2018/10/Sergio_Dundao_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2018/10/Sergio_Dundao_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2018/10/Sergio_Dundao_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>O vírus propaga-se à velocidade da luz e no ambiente propício e adequado, onde os métodos de contenção já não funcionam e a medicação recomendada deixa de fazer o efeito desejado.</p>\n<p>A cada instante o vírus é mais pernicioso e resistente, sobretudo na esfera pública. O vírus já penetrou no campo institucional e passou a ter um espaço credível para continuar a reproduzir-se com a devida legitimidade e credibilidade política. Já não é um vírus marginal e circunscrito a um ambiente reservado de uma minoria. Alastrou-se e está a contaminar diversos corpos que encontram na diferença humana um problema político.</p>\n<p>O vírus tolda o olhar e molda o espírito de empatizar com o outro, através de um olhar sensível. Estamos, por efeito, na presença de um vírus que cultiva o ódio ao outro e incentiva a uma polarização exacerbada no espectro social, o que poderá culminar num conflito entre os sujeitos devido às diferenças.</p>\n<p>O vírus é um mero instrumento laboratorial para infectar o corpo social e provocar a sua destruição, sem temer as consequências, sendo por isso um meio para alcançar um fim. Quando se considera que a solução de contenção do vírus passa, necessariamente, por assumir a genética desse vírus, apenas se está a legitimar o seu processo de disseminação.</p>\n<p>O vírus parlamentar passou, nesta fase, a ser também governamental. Assim, este vírus controla a agenda política e condiciona a acção governamental, pelo que contê-lo torna-se mais difícil e complexo. O vírus é nefasto e contagioso, por isso, só num campo de resistência assumido e declarado será possível combatê-lo, sempre com recurso a resistência e inteligência política.</p>\n<p>Esta contenção implicará uma transformação e mutação do corpo social e das suas veias circulatórias para que possam impulsionar um novo sangue, estimulando a revitalização do corpo social.</p>\n<p>O discurso de denúncia deve representar, efectivamente, a tomada de consciência cívica e política de que estamos num novo mundo, que é, cada vez mais, semelhante ao mundo de “1984”, de George Orwell. Assumir uma postura é, pois, vital, mas esta assunção terá de encontrar inspiração no médico Bernard Rieux, criado por Albert Camus, na obra “A Peste”.</p>\n<p>Espero que não acabemos como esta emblemática personagem de Camus e que possamos encontrar um antídoto para conter esta epidemia política, como parece estar a acontecer nos EUA, com a eleição de Zohran Mamdani.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2018/10/Sergio_Dundao_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2018/10/Sergio_Dundao_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2018/10/Sergio_Dundao_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2018/10/Sergio_Dundao_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>O vírus propaga-se à velocidade da luz e no ambiente propício e adequado, onde os métodos de contenção já não funcionam e a medicação recomendada deixa de fazer o efeito desejado.</p>\n<p>A cada instante o vírus é mais pernicioso e resistente, sobretudo na esfera pública. O vírus já penetrou no campo institucional e passou a ter um espaço credível para continuar a reproduzir-se com a devida legitimidade e credibilidade política. Já não é um vírus marginal e circunscrito a um ambiente reservado de uma minoria. Alastrou-se e está a contaminar diversos corpos que encontram na diferença humana um problema político.</p>\n<p>O vírus tolda o olhar e molda o espírito de empatizar com o outro, através de um olhar sensível. Estamos, por efeito, na presença de um vírus que cultiva o ódio ao outro e incentiva a uma polarização exacerbada no espectro social, o que poderá culminar num conflito entre os sujeitos devido às diferenças.</p>\n<p>O vírus é um mero instrumento laboratorial para infectar o corpo social e provocar a sua destruição, sem temer as consequências, sendo por isso um meio para alcançar um fim. Quando se considera que a solução de contenção do vírus passa, necessariamente, por assumir a genética desse vírus, apenas se está a legitimar o seu processo de disseminação.</p>\n<p>O vírus parlamentar passou, nesta fase, a ser também governamental. Assim, este vírus controla a agenda política e condiciona a acção governamental, pelo que contê-lo torna-se mais difícil e complexo. O vírus é nefasto e contagioso, por isso, só num campo de resistência assumido e declarado será possível combatê-lo, sempre com recurso a resistência e inteligência política.</p>\n<p>Esta contenção implicará uma transformação e mutação do corpo social e das suas veias circulatórias para que possam impulsionar um novo sangue, estimulando a revitalização do corpo social.</p>\n<p>O discurso de denúncia deve representar, efectivamente, a tomada de consciência cívica e política de que estamos num novo mundo, que é, cada vez mais, semelhante ao mundo de “1984”, de George Orwell. Assumir uma postura é, pois, vital, mas esta assunção terá de encontrar inspiração no médico Bernard Rieux, criado por Albert Camus, na obra “A Peste”.</p>\n<p>Espero que não acabemos como esta emblemática personagem de Camus e que possamos encontrar um antídoto para conter esta epidemia política, como parece estar a acontecer nos EUA, com a eleição de Zohran Mamdani.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1317309",
         "title": "A tarifa cambial",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Filipe_Garcia_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Filipe_Garcia_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Filipe_Garcia_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />A desvalorização do dólar e do yuan este ano implica que as empresas europeias estão a enfrentar uma “tarifa cambial” muito relevante.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-tarifa-cambial/",
         "author": "Ana Pina",
         "published": 1752188850000,
         "created": 1752188850000,
         "category": [
            "Colunistas",
            "Opinião",
            "BCE",
            "comércio livre",
            "empresas",
            "eua",
            "europa",
            "guerra tarifas",
            "posição competitiva",
            "setores estratégicos",
            "trump"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Filipe_Garcia_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Filipe_Garcia_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Filipe_Garcia_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A “guerra comercial” tem gerado bastante incerteza em todos os agentes económicos, implica riscos de desaceleração económica global e é um passo atrás no caminho para o livre comércio. O comércio internacional livre promove a especialização dos países naquilo que produzem melhor, facilita o acesso a uma maior variedade de bens e serviços e contribui para o aumento da qualidade de vida a nível global, ao permitir preços mais baixos e maior inovação.</p>\n<p>No entanto, nem tudo estava bem. Práticas como o <em>dumping</em> social — em que empresas se aproveitam de países com legislações laborais mais frágeis para reduzir custos — o <em>dumping</em> ambiental – quando a produção se localiza em regiões com normas ambientais menos rigorosas – o <em>dumping</em> por subsídios –estados a subsidiarem setores ao nível da investigação, produção ou distribuição – ou o <em>dumping</em> legislativo – em que as regulações técnicas criam barreiras à entrada – criaram desigualdades e impactos negativos.</p>\n<p>O comércio livre pode também prejudicar setores estratégicos ou emergentes de alguns países. Se a isto juntarmos a assimetria de tratamento a que os EUA foram muitas vezes sujeitos, percebe-se melhor a azáfama de Trump e as consequentes preocupações da União Europeia.</p>\n<p>Mas, em 2025, tem havido outro fator com impacto na posição competitiva da Europa: a taxa de câmbio. Em parte, é um assunto que já tem sido destacado, quer nas notícias, quer pelo próprio BCE. O dólar acumula uma desvalorização de aproximadamente 12% em relação ao euro desde janeiro, estando em mínimos de cerca de quatro anos. Acaba por ser uma tarifa adicional que os exportadores europeus têm de suportar, com as empresas locais a enfrentarem concorrência externa subsidiada pelo câmbio.</p>\n<p>O impacto não se esgota nas relações comercias com os EUA, pois existe com todos os países cuja moeda tem alguma ligação ao dólar. E, dentro destes, a China merece destaque especial. O yuan chinês está em mínimos de 11 anos (!) em relação ao euro e já desvalorizou mais de 10% em 2025. Segundo o Eurostat, a China representa 21,3% das importações da UE e os EUA 13,7%, pelo que estes movimentos cambiais têm impacto material no panorama concorrencial interno. Por outro lado, a China absorve apenas 8% das exportações da UE e os EUA 21%. Neste caso, cerca de 30% das vendas – não tendo em conta muitos outros países da área do dólar – enfrentam este ano uma “tarifa cambial” de mais de 10%.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Filipe_Garcia_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Filipe_Garcia_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Filipe_Garcia_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A “guerra comercial” tem gerado bastante incerteza em todos os agentes económicos, implica riscos de desaceleração económica global e é um passo atrás no caminho para o livre comércio. O comércio internacional livre promove a especialização dos países naquilo que produzem melhor, facilita o acesso a uma maior variedade de bens e serviços e contribui para o aumento da qualidade de vida a nível global, ao permitir preços mais baixos e maior inovação.</p>\n<p>No entanto, nem tudo estava bem. Práticas como o <em>dumping</em> social — em que empresas se aproveitam de países com legislações laborais mais frágeis para reduzir custos — o <em>dumping</em> ambiental – quando a produção se localiza em regiões com normas ambientais menos rigorosas – o <em>dumping</em> por subsídios –estados a subsidiarem setores ao nível da investigação, produção ou distribuição – ou o <em>dumping</em> legislativo – em que as regulações técnicas criam barreiras à entrada – criaram desigualdades e impactos negativos.</p>\n<p>O comércio livre pode também prejudicar setores estratégicos ou emergentes de alguns países. Se a isto juntarmos a assimetria de tratamento a que os EUA foram muitas vezes sujeitos, percebe-se melhor a azáfama de Trump e as consequentes preocupações da União Europeia.</p>\n<p>Mas, em 2025, tem havido outro fator com impacto na posição competitiva da Europa: a taxa de câmbio. Em parte, é um assunto que já tem sido destacado, quer nas notícias, quer pelo próprio BCE. O dólar acumula uma desvalorização de aproximadamente 12% em relação ao euro desde janeiro, estando em mínimos de cerca de quatro anos. Acaba por ser uma tarifa adicional que os exportadores europeus têm de suportar, com as empresas locais a enfrentarem concorrência externa subsidiada pelo câmbio.</p>\n<p>O impacto não se esgota nas relações comercias com os EUA, pois existe com todos os países cuja moeda tem alguma ligação ao dólar. E, dentro destes, a China merece destaque especial. O yuan chinês está em mínimos de 11 anos (!) em relação ao euro e já desvalorizou mais de 10% em 2025. Segundo o Eurostat, a China representa 21,3% das importações da UE e os EUA 13,7%, pelo que estes movimentos cambiais têm impacto material no panorama concorrencial interno. Por outro lado, a China absorve apenas 8% das exportações da UE e os EUA 21%. Neste caso, cerca de 30% das vendas – não tendo em conta muitos outros países da área do dólar – enfrentam este ano uma “tarifa cambial” de mais de 10%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1317304",
         "title": "A controvérsia do nepotismo nas empresas familiares",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />A comunhão de valores, a consciência da importância do negócio e a reputação aplicados pela Família com clientes, fornecedores ou entidades institucionais constituem atributos distintivos de enorme valor para o sucesso da empresa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-controversia-do-nepotismo-nas-empresas-familiares/",
         "author": "Ana Pina",
         "published": 1752188803000,
         "created": 1752188803000,
         "category": [
            "Colunistas",
            "Opinião",
            "confiança",
            "empresas familiares",
            "gestão do negócio",
            "lealdade",
            "Nepotismo",
            "relações externas",
            "valores",
            "vantagens competitivas"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A expressão “nepotismo” é terrível pela carga negativa que arrasta consigo. E quando ouvimos falar em nepotismo em empresas familiares, somos assaltados pela visão de acionistas a  empurrar à pressa jovens herdeiros da geração seguinte para posições de liderança e responsabilidade, em detrimento de gestores profissionais externos que estariam muito mais bem preparados.</p>\n<p>Claro que isso está errado e vai inevitavelmente prejudicar a capacidade de crescimento e valorização da empresa. Então porque razão a maioria das empresas familiares prepara um ou mais jovens da família para assumir a presidência executiva, associando essa atitude à depreciativa expressão de “nepotismo” ? Essa atitude está errada ? Claro que não, e milhares de casos demonstram que um sucessor da Família bem preparado para assumir as rédeas da empresa é melhor do que um profissional externo, por mais brilhantes que sejam as suas credenciais.</p>\n<p>De facto, abraçar o nepotismo em empresas familiares não é apenas uma questão de favoritismo –  é uma fonte de vantagem competitiva que alavanca lealdade profundamente enraizada, confiança, valores partilhados e a compreensão do negócio para promover a estabilidade e o sucesso a longo prazo.</p>\n<p>Na prática, o nepotismo é virtuoso mas deve ser obviamente limitado impedindo a oferta de benefícios excessivos para membros da família, amigos ou conhecidos próximos com base em conexões pessoais, em oposição a outros funcionários devido às suas competências, capacidades e experiência. O mesmo acontece com a exibição de favoritismos injustificados no seio da equipa de colaboradores levando-os a sentirem-se alienados e vitimados por um  comportamento antiético sinal de excessivo nepotismo.</p>\n<p>O nepotismo virtuoso exige esforço da Família para tornar a entrada de familiares no negócio virtuosa, em particular no caso da sucessão do líder executivo. Com base no trabalho da Prof. Calista Baird, da C.H. Lute School of Business, podemos sistematizar esse esforço em sete critérios chave:</p>\n<ol>\n<li><strong> Garantir uma formação académica e empresarial sólida para o lugar</strong></li>\n</ol>\n<p>A preparação de um plano de integração externo é fundamental para que um membro da próxima geração tenha os conhecimentos e a autoconfiança para enfrentar a sua carreira na empresa, seja ou não um candidato a sucessor do líder. Trata-se de frequentar as escolas mais apropriadas e trabalhar em empresas prestigiadas que prologuem a sua formação</p>\n<ol start=\"2\">\n<li><strong> Conviver com a organização antes de assumir cargos de topo</strong></li>\n</ol>\n<p>Lado a lado com colaboradores, aprende-se como é importante abordar o nepotismo, retirar a carga negativa e enaltecer as vantagens. E ter a família a trabalhar na empresa potencia a absorção dos valores no seio da organização, fazendo-a entender que a sucessão familiar se destina a servir a família e fortalecer o seu empenho na empresa.</p>\n<ol start=\"3\">\n<li><strong> Compreender e absorver o ethos e os valores fundamentais da Família e do negócio </strong></li>\n</ol>\n<p>Nas empresas familiares, o nepotismo pode ser decisivo para construir o sucesso a longo prazo retratando o ethos e os valores partilhados no local de trabalho. Quando os membros da família trabalham no negócio assimilam melhor os valores e objetivos da empresa e isso permite uma melhor eficácia do seu contributo. Este efeito reforça a lealdade e a união no seio da Família e incentiva os seus membros a darem o seu melhor, gerando um ciclo virtuoso.</p>\n<ol start=\"4\">\n<li><strong> Adotar com rigor o Protocolo e o Conselho criados para gestão da união familiar</strong></li>\n</ol>\n<p>Estabelecendo-se como um “charter” indispensável na relação da família e desta com o negócio, o Protocolo de Família deve ser conhecido, assimilado e seguido com rigor por todos os membros da família como pilar fundamental da sua união, materializado nas reuniões do Conselho de Família. São assim elementos basilares do nepotismo virtuoso.</p>\n<ol start=\"5\">\n<li><strong> Assegurar um sentido de compromisso que crie lealdade, confiança e humanismo</strong></li>\n</ol>\n<p>O convívio laboral na empresa gera um compromisso conjunto que evidencia o contributo do nepotismo em empresas familiares. Podem colocar-se preocupações sobre a equidade, mas cria um forte sentimento de lealdade, confiança e valores partilhados. A experiência mostra que quando há confiança, lealdade e comunicação fluida na empresa, o nepotismo pode aumentar o sucesso de uma empresa familiar.</p>\n<ol start=\"6\">\n<li><strong> Empreender uma Inovação compatível com a visão de longo prazo</strong></li>\n</ol>\n<p>Nas empresas familiares, a partilha de valores e o compromisso familiar resultante do  nepotismo contagia o foro interno estimulando uma inovação agressiva, possibilitada capacidade de investimento e orientada pela visão de longo prazo estabelecida.</p>\n<ol start=\"7\">\n<li><strong> Estimular o fortalecimento de relações externas </strong></li>\n</ol>\n<p>O nepotismo virtuoso gera um ecossistema que se estende à rede de relações externa da empresa familiar. A comunhão de valores, a consciência da importância do negócio e a reputação aplicados pela Família com clientes, fornecedores ou entidades institucionais constituem atributos distintivos de enorme valor para o sucesso da empresa.</p>\n<p>Como corolário, concluímos que o nepotismo não é naturalmente prejudicial numa empresa familiar, pelo contrário, podendo ser uma fonte de vantagens competitivas distintivas como refere a Prof. Bird. “Quando o nepotismo é gerido de forma justa, pode ser um ativo poderoso que fortalece as empresas familiares através da construção de lealdade, confiança e uma partilhada visão para o sucesso”.</p>\n<p>A terminar, há no contexto de empresas familiares em Portugal uma perspetiva particular que não podemos deixar aqui escapar sem comentários. Algumas empresas familiares têm advogado uma separação rígida entre gestão do negócio e Família, defendendo profissionais externos nos lugares chave de gestão da empresa e, sob o já muito repetido conceito <em>“Família é Família e Negócio é Negócio”</em>, combater qualquer tipo de nepotismo nas suas empresas – usando o termo no seu sentido mais pejorativo e destrutivo.</p>\n<p>O interessante é que, quando mergulhamos nestes casos, vemos frequentemente que a geração seguinte não ofereceu condições para receber postos de liderança executiva&#8230; e que até existem membros da geração seguinte em lugares de administração executiva de cariz mais técnico, uma contradição ao princípio de “zero nepotismo”. Esta limitação de força maior por inferioridade de competências na geração seguinte estará seguramente na base do “posicionamento anti-nepotismo” dessas empresas. E por isso a sua postura não diminui a superioridade do nepotismo em empresas familiares – pelo contrário, reforça-a.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A expressão “nepotismo” é terrível pela carga negativa que arrasta consigo. E quando ouvimos falar em nepotismo em empresas familiares, somos assaltados pela visão de acionistas a  empurrar à pressa jovens herdeiros da geração seguinte para posições de liderança e responsabilidade, em detrimento de gestores profissionais externos que estariam muito mais bem preparados.</p>\n<p>Claro que isso está errado e vai inevitavelmente prejudicar a capacidade de crescimento e valorização da empresa. Então porque razão a maioria das empresas familiares prepara um ou mais jovens da família para assumir a presidência executiva, associando essa atitude à depreciativa expressão de “nepotismo” ? Essa atitude está errada ? Claro que não, e milhares de casos demonstram que um sucessor da Família bem preparado para assumir as rédeas da empresa é melhor do que um profissional externo, por mais brilhantes que sejam as suas credenciais.</p>\n<p>De facto, abraçar o nepotismo em empresas familiares não é apenas uma questão de favoritismo –  é uma fonte de vantagem competitiva que alavanca lealdade profundamente enraizada, confiança, valores partilhados e a compreensão do negócio para promover a estabilidade e o sucesso a longo prazo.</p>\n<p>Na prática, o nepotismo é virtuoso mas deve ser obviamente limitado impedindo a oferta de benefícios excessivos para membros da família, amigos ou conhecidos próximos com base em conexões pessoais, em oposição a outros funcionários devido às suas competências, capacidades e experiência. O mesmo acontece com a exibição de favoritismos injustificados no seio da equipa de colaboradores levando-os a sentirem-se alienados e vitimados por um  comportamento antiético sinal de excessivo nepotismo.</p>\n<p>O nepotismo virtuoso exige esforço da Família para tornar a entrada de familiares no negócio virtuosa, em particular no caso da sucessão do líder executivo. Com base no trabalho da Prof. Calista Baird, da C.H. Lute School of Business, podemos sistematizar esse esforço em sete critérios chave:</p>\n<ol>\n<li><strong> Garantir uma formação académica e empresarial sólida para o lugar</strong></li>\n</ol>\n<p>A preparação de um plano de integração externo é fundamental para que um membro da próxima geração tenha os conhecimentos e a autoconfiança para enfrentar a sua carreira na empresa, seja ou não um candidato a sucessor do líder. Trata-se de frequentar as escolas mais apropriadas e trabalhar em empresas prestigiadas que prologuem a sua formação</p>\n<ol start=\"2\">\n<li><strong> Conviver com a organização antes de assumir cargos de topo</strong></li>\n</ol>\n<p>Lado a lado com colaboradores, aprende-se como é importante abordar o nepotismo, retirar a carga negativa e enaltecer as vantagens. E ter a família a trabalhar na empresa potencia a absorção dos valores no seio da organização, fazendo-a entender que a sucessão familiar se destina a servir a família e fortalecer o seu empenho na empresa.</p>\n<ol start=\"3\">\n<li><strong> Compreender e absorver o ethos e os valores fundamentais da Família e do negócio </strong></li>\n</ol>\n<p>Nas empresas familiares, o nepotismo pode ser decisivo para construir o sucesso a longo prazo retratando o ethos e os valores partilhados no local de trabalho. Quando os membros da família trabalham no negócio assimilam melhor os valores e objetivos da empresa e isso permite uma melhor eficácia do seu contributo. Este efeito reforça a lealdade e a união no seio da Família e incentiva os seus membros a darem o seu melhor, gerando um ciclo virtuoso.</p>\n<ol start=\"4\">\n<li><strong> Adotar com rigor o Protocolo e o Conselho criados para gestão da união familiar</strong></li>\n</ol>\n<p>Estabelecendo-se como um “charter” indispensável na relação da família e desta com o negócio, o Protocolo de Família deve ser conhecido, assimilado e seguido com rigor por todos os membros da família como pilar fundamental da sua união, materializado nas reuniões do Conselho de Família. São assim elementos basilares do nepotismo virtuoso.</p>\n<ol start=\"5\">\n<li><strong> Assegurar um sentido de compromisso que crie lealdade, confiança e humanismo</strong></li>\n</ol>\n<p>O convívio laboral na empresa gera um compromisso conjunto que evidencia o contributo do nepotismo em empresas familiares. Podem colocar-se preocupações sobre a equidade, mas cria um forte sentimento de lealdade, confiança e valores partilhados. A experiência mostra que quando há confiança, lealdade e comunicação fluida na empresa, o nepotismo pode aumentar o sucesso de uma empresa familiar.</p>\n<ol start=\"6\">\n<li><strong> Empreender uma Inovação compatível com a visão de longo prazo</strong></li>\n</ol>\n<p>Nas empresas familiares, a partilha de valores e o compromisso familiar resultante do  nepotismo contagia o foro interno estimulando uma inovação agressiva, possibilitada capacidade de investimento e orientada pela visão de longo prazo estabelecida.</p>\n<ol start=\"7\">\n<li><strong> Estimular o fortalecimento de relações externas </strong></li>\n</ol>\n<p>O nepotismo virtuoso gera um ecossistema que se estende à rede de relações externa da empresa familiar. A comunhão de valores, a consciência da importância do negócio e a reputação aplicados pela Família com clientes, fornecedores ou entidades institucionais constituem atributos distintivos de enorme valor para o sucesso da empresa.</p>\n<p>Como corolário, concluímos que o nepotismo não é naturalmente prejudicial numa empresa familiar, pelo contrário, podendo ser uma fonte de vantagens competitivas distintivas como refere a Prof. Bird. “Quando o nepotismo é gerido de forma justa, pode ser um ativo poderoso que fortalece as empresas familiares através da construção de lealdade, confiança e uma partilhada visão para o sucesso”.</p>\n<p>A terminar, há no contexto de empresas familiares em Portugal uma perspetiva particular que não podemos deixar aqui escapar sem comentários. Algumas empresas familiares têm advogado uma separação rígida entre gestão do negócio e Família, defendendo profissionais externos nos lugares chave de gestão da empresa e, sob o já muito repetido conceito <em>“Família é Família e Negócio é Negócio”</em>, combater qualquer tipo de nepotismo nas suas empresas – usando o termo no seu sentido mais pejorativo e destrutivo.</p>\n<p>O interessante é que, quando mergulhamos nestes casos, vemos frequentemente que a geração seguinte não ofereceu condições para receber postos de liderança executiva&#8230; e que até existem membros da geração seguinte em lugares de administração executiva de cariz mais técnico, uma contradição ao princípio de “zero nepotismo”. Esta limitação de força maior por inferioridade de competências na geração seguinte estará seguramente na base do “posicionamento anti-nepotismo” dessas empresas. E por isso a sua postura não diminui a superioridade do nepotismo em empresas familiares – pelo contrário, reforça-a.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1317068",
         "title": "Ensino Profissional tem impacto positivo “modesto” no emprego nas profissões específicas dos cursos",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/Portugal-entre-paises-com-maximos-historicos-do-emprego-na-OCDE.png\" class=\"attachment-large size-large wp-post-image\" alt=\"OCDE\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/Portugal-entre-paises-com-maximos-historicos-do-emprego-na-OCDE.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/Portugal-entre-paises-com-maximos-historicos-do-emprego-na-OCDE-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/Portugal-entre-paises-com-maximos-historicos-do-emprego-na-OCDE-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/Portugal-entre-paises-com-maximos-historicos-do-emprego-na-OCDE-600x375.png 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Um policy paper da Fundação Francisco Manuel dos Santos (FFMS) sobre a expansão dos cursos profissionais em Portugal a partir de 2006, divulgado esta sexta-feira, 10 de julho, revela um impacto positivo “modesto” no emprego nas profissões para que foram criados. Mais expressivo é o efeito sobre a criação de empresas e o empreendedorismo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ensino-profissional-tem-impacto-positivo-modesto-no-emprego-nas-profissoes-especificas-dos-cursos/",
         "author": "Almerinda Romeira",
         "published": 1752188507000,
         "created": 1752188507000,
         "category": [
            "Economia",
            "Educação",
            "Sapo Economia",
            "Sociedade",
            "empreendedorismo",
            "Ensino Profissional",
            "FFMS",
            "Fundação Francisco Manuel dos Santos",
            "Impacto",
            "Luís Catela Nunes",
            "Pedro Reis",
            "Pedro S. Martins",
            "Teresa Thomas"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/Portugal-entre-paises-com-maximos-historicos-do-emprego-na-OCDE.png\" class=\"attachment-large size-large wp-post-image\" alt=\"OCDE\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/Portugal-entre-paises-com-maximos-historicos-do-emprego-na-OCDE.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/Portugal-entre-paises-com-maximos-historicos-do-emprego-na-OCDE-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/Portugal-entre-paises-com-maximos-historicos-do-emprego-na-OCDE-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/Portugal-entre-paises-com-maximos-historicos-do-emprego-na-OCDE-600x375.png 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><span style=\"font-weight: 400;\">O Ensino Profissional continua a não ser a via verde para o mercado de trabalho que à partida se pensa que poderia ser. Um </span><i><span style=\"font-weight: 400;\">policy paper</span></i><span style=\"font-weight: 400;\"> da Fundação Francisco Manuel dos Santos (FFMS) divulgado esta sexta-feira, 10 de julho, revela um impacto positivo “modesto” no emprego nas profissões específicas dos cursos. Os efeitos maiores sentiram-se nas regiões onde os cursos foram lançados. “Três anos após a conclusão de um novo curso profissional, a região regista um aumento médio de 20% no número de trabalhadores na profissão correspondente”, concluem os investigadores.</span></p>\n<p><span style=\"font-weight: 400;\">O estudo da autoria de Pedro S. Martins, Luís Catela Nunes, Pedro Reis e Teresa Thomas centra-se na expansão dos cursos profissionais em Portugal a partir de 2006. Entre esse ano e o ano letivo de 2018/2019 foram lançados em Portugal uns impressionantes 4.328 novos cursos, com o pico, 867, a ser atingido em 2007/2008. A partir de 2012/2013, as aberturas abrandaram, estabilizando entre os 140 e os 240 por ano. </span></p>\n<p><span style=\"font-weight: 400;\">Os dados mostram que é mais rápido arranjar emprego tendo o ensino secundário com via profissional &#8211; 72% conseguiram emprego no prazo de um a dois anos, superando os 56% entre os oriundos do ensino geral. Também se refere que, em 2023, a taxa de inatividade dos jovens entre os 25 e os 34 anos com o secundário pela via profissional foi de 5,6%, quase metade do que os jovens provenientes do ensino geral: 10,6% e abaixo das médias da UE e da OCDE (cerca de 11%).</span></p>\n<p><span style=\"font-weight: 400;\">Segundo os investigadores, apesar dos resultados globalmente positivos, observa-se “um desfasamento entre a formação e a inserção profissional”, o que sugere a necessidade de “um melhor alinhamento dos cursos com as reais necessidades do mercado de trabalho, a nível regional”.</span></p>\n<p><span style=\"font-weight: 400;\">Mais expressivo é o efeito da expansão dos cursos profissionais sobre a criação de empresas e o empreendedorismo: decorridos três a cinco anos após a formação regista-se um crescimento significativo no número de novas empresas nos setores relacionados com os respetivos cursos, refletindo o papel destes percursos na dinamização do tecido empresarial.</span></p>\n<p><span style=\"font-weight: 400;\">A principal mais valia dos cursos profissionais reflete-se na melhoria dos resultados escolares e no seu contributo para uma maior inclusão social. Os dados mostram que, entre 2000 e 2023, a taxa de retenção e abandono escolar caiu de 39% para menos de 10%. Também se verificou um aumento significativo dos alunos de contextos socioeconómicos mais desfavorecidos que concluíram o 12.º ano. </span></p>\n<p><span style=\"font-weight: 400;\">Portugal passou de 28% dos alunos do ensino secundário inscritos em algum tipo destes cursos em 2000/2001 – muito longe da média europeia da altura, que era de 52% –, para um máximo de 45% em 2013/2014. Desde então, a percentagem diminuiu ligeiramente, mantendo-se na casa dos 40%. </span></p>\n<p><span style=\"font-weight: 400;\">Em países europeus como a Alemanha e a Áustria, o </span><span style=\"font-weight: 400;\">sistema de formação profissional dual contribui em grande medida para a força da economia. O modelo é diferente, tem a sua base nas empresas, enquanto em Portugal assenta nas escolas. Outro fator de diferenciação prende-se com a aceitação social, que em Portugal continua a ser fraca. O estudo reconhece o potencial deste tipo de formação, mas , tal como afirmou o investigador Pedro Martins da Nova SBE, durante a apresentação do estudo nas instalações da FFMS, em Lisboa, &#8220;</span>É preciso valorizá-la mais&#8221;.</p>\n<p>&nbsp;</p>\n<p><strong>Recomendações</strong></p>\n<p><span style=\"font-weight: 400;\">Com base nas conclusões do estudo, mas tendo em conta o atual contexto europeu – marcado por novos investimentos no ensino profissional e pela crescente valorização das competências técnicas – os autores deixam várias recomendações. A saber:</span></p>\n<ul>\n<li><span style=\"font-weight: 400;\">Conceber os programas dos cursos profissionais de forma equilibrada, integrando competências académicas essenciais com formação técnica especializada, reforçando a adaptabilidade dos alunos às exigências do mercado de trabalho e às mudanças tecnológicas; </span></li>\n<li><span style=\"font-weight: 400;\">Estimular uma maior integração dos cursos oferecidos com o tecido económico da região em que se inserem, com o apoio das estruturas regionais intermunicipais existentes;</span></li>\n<li><span style=\"font-weight: 400;\">Partilha de infraestruturas entre municípios; </span></li>\n<li><span style=\"font-weight: 400;\">Aumentar a oferta de cursos profissionais em regiões atualmente com menos oferta;</span></li>\n<li><span style=\"font-weight: 400;\">Estabelecer parcerias formais entre as instituições de ensino e formação profissional e os empregadores, com vista à conceção conjunta dos programas dos cursos; </span></li>\n<li><span style=\"font-weight: 400;\">Reforçar os estágios e os programas de formação em ambiente de trabalho, através da coordenação entre autoridades regionais e empresas;</span></li>\n<li><span style=\"font-weight: 400;\">Promover o empreendedorismo através de programas de mentoria, financiamento inicial e acesso a incubadoras, fomentando a criação de empresas alinhadas com a área de formação. </span></li>\n<li><span style=\"font-weight: 400;\">As recomendações incluem ainda, como combate à sazonalidade de setores como o turismo ou a agricultura, que se aposte em competências transferíveis e que fomentem a aprendizagem interdisciplinar com disciplinas do ensino geral, promovendo a empregabilidade ao longo do ano. </span></li>\n<li><span style=\"font-weight: 400;\">Criação de estruturas sólidas de avaliação do ensino e formação profissional, bem como ações para melhorar a imagem pública deste percurso educativo, designadamente através da divulgação de casos de sucesso. Isto porque, apesar dos resultados positivos alcançados, persiste ainda uma perceção pública pouco favorável relativamente ao ensino e formação profissional. </span></li>\n</ul>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/Portugal-entre-paises-com-maximos-historicos-do-emprego-na-OCDE.png\" class=\"attachment-large size-large wp-post-image\" alt=\"OCDE\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/Portugal-entre-paises-com-maximos-historicos-do-emprego-na-OCDE.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/Portugal-entre-paises-com-maximos-historicos-do-emprego-na-OCDE-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/Portugal-entre-paises-com-maximos-historicos-do-emprego-na-OCDE-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/Portugal-entre-paises-com-maximos-historicos-do-emprego-na-OCDE-600x375.png 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><span style=\"font-weight: 400;\">O Ensino Profissional continua a não ser a via verde para o mercado de trabalho que à partida se pensa que poderia ser. Um </span><i><span style=\"font-weight: 400;\">policy paper</span></i><span style=\"font-weight: 400;\"> da Fundação Francisco Manuel dos Santos (FFMS) divulgado esta sexta-feira, 10 de julho, revela um impacto positivo “modesto” no emprego nas profissões específicas dos cursos. Os efeitos maiores sentiram-se nas regiões onde os cursos foram lançados. “Três anos após a conclusão de um novo curso profissional, a região regista um aumento médio de 20% no número de trabalhadores na profissão correspondente”, concluem os investigadores.</span></p>\n<p><span style=\"font-weight: 400;\">O estudo da autoria de Pedro S. Martins, Luís Catela Nunes, Pedro Reis e Teresa Thomas centra-se na expansão dos cursos profissionais em Portugal a partir de 2006. Entre esse ano e o ano letivo de 2018/2019 foram lançados em Portugal uns impressionantes 4.328 novos cursos, com o pico, 867, a ser atingido em 2007/2008. A partir de 2012/2013, as aberturas abrandaram, estabilizando entre os 140 e os 240 por ano. </span></p>\n<p><span style=\"font-weight: 400;\">Os dados mostram que é mais rápido arranjar emprego tendo o ensino secundário com via profissional &#8211; 72% conseguiram emprego no prazo de um a dois anos, superando os 56% entre os oriundos do ensino geral. Também se refere que, em 2023, a taxa de inatividade dos jovens entre os 25 e os 34 anos com o secundário pela via profissional foi de 5,6%, quase metade do que os jovens provenientes do ensino geral: 10,6% e abaixo das médias da UE e da OCDE (cerca de 11%).</span></p>\n<p><span style=\"font-weight: 400;\">Segundo os investigadores, apesar dos resultados globalmente positivos, observa-se “um desfasamento entre a formação e a inserção profissional”, o que sugere a necessidade de “um melhor alinhamento dos cursos com as reais necessidades do mercado de trabalho, a nível regional”.</span></p>\n<p><span style=\"font-weight: 400;\">Mais expressivo é o efeito da expansão dos cursos profissionais sobre a criação de empresas e o empreendedorismo: decorridos três a cinco anos após a formação regista-se um crescimento significativo no número de novas empresas nos setores relacionados com os respetivos cursos, refletindo o papel destes percursos na dinamização do tecido empresarial.</span></p>\n<p><span style=\"font-weight: 400;\">A principal mais valia dos cursos profissionais reflete-se na melhoria dos resultados escolares e no seu contributo para uma maior inclusão social. Os dados mostram que, entre 2000 e 2023, a taxa de retenção e abandono escolar caiu de 39% para menos de 10%. Também se verificou um aumento significativo dos alunos de contextos socioeconómicos mais desfavorecidos que concluíram o 12.º ano. </span></p>\n<p><span style=\"font-weight: 400;\">Portugal passou de 28% dos alunos do ensino secundário inscritos em algum tipo destes cursos em 2000/2001 – muito longe da média europeia da altura, que era de 52% –, para um máximo de 45% em 2013/2014. Desde então, a percentagem diminuiu ligeiramente, mantendo-se na casa dos 40%. </span></p>\n<p><span style=\"font-weight: 400;\">Em países europeus como a Alemanha e a Áustria, o </span><span style=\"font-weight: 400;\">sistema de formação profissional dual contribui em grande medida para a força da economia. O modelo é diferente, tem a sua base nas empresas, enquanto em Portugal assenta nas escolas. Outro fator de diferenciação prende-se com a aceitação social, que em Portugal continua a ser fraca. O estudo reconhece o potencial deste tipo de formação, mas , tal como afirmou o investigador Pedro Martins da Nova SBE, durante a apresentação do estudo nas instalações da FFMS, em Lisboa, &#8220;</span>É preciso valorizá-la mais&#8221;.</p>\n<p>&nbsp;</p>\n<p><strong>Recomendações</strong></p>\n<p><span style=\"font-weight: 400;\">Com base nas conclusões do estudo, mas tendo em conta o atual contexto europeu – marcado por novos investimentos no ensino profissional e pela crescente valorização das competências técnicas – os autores deixam várias recomendações. A saber:</span></p>\n<ul>\n<li><span style=\"font-weight: 400;\">Conceber os programas dos cursos profissionais de forma equilibrada, integrando competências académicas essenciais com formação técnica especializada, reforçando a adaptabilidade dos alunos às exigências do mercado de trabalho e às mudanças tecnológicas; </span></li>\n<li><span style=\"font-weight: 400;\">Estimular uma maior integração dos cursos oferecidos com o tecido económico da região em que se inserem, com o apoio das estruturas regionais intermunicipais existentes;</span></li>\n<li><span style=\"font-weight: 400;\">Partilha de infraestruturas entre municípios; </span></li>\n<li><span style=\"font-weight: 400;\">Aumentar a oferta de cursos profissionais em regiões atualmente com menos oferta;</span></li>\n<li><span style=\"font-weight: 400;\">Estabelecer parcerias formais entre as instituições de ensino e formação profissional e os empregadores, com vista à conceção conjunta dos programas dos cursos; </span></li>\n<li><span style=\"font-weight: 400;\">Reforçar os estágios e os programas de formação em ambiente de trabalho, através da coordenação entre autoridades regionais e empresas;</span></li>\n<li><span style=\"font-weight: 400;\">Promover o empreendedorismo através de programas de mentoria, financiamento inicial e acesso a incubadoras, fomentando a criação de empresas alinhadas com a área de formação. </span></li>\n<li><span style=\"font-weight: 400;\">As recomendações incluem ainda, como combate à sazonalidade de setores como o turismo ou a agricultura, que se aposte em competências transferíveis e que fomentem a aprendizagem interdisciplinar com disciplinas do ensino geral, promovendo a empregabilidade ao longo do ano. </span></li>\n<li><span style=\"font-weight: 400;\">Criação de estruturas sólidas de avaliação do ensino e formação profissional, bem como ações para melhorar a imagem pública deste percurso educativo, designadamente através da divulgação de casos de sucesso. Isto porque, apesar dos resultados positivos alcançados, persiste ainda uma perceção pública pouco favorável relativamente ao ensino e formação profissional. </span></li>\n</ul>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1317512",
         "title": "Nova proposta do Governo prevê coexistência de universidades e universidades politécnicas",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/universidades-emprego.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/universidades-emprego.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/universidades-emprego-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/universidades-emprego-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/universidades-emprego-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A garantia é do ministério da Educação, Ciência e Inovação e o Governo quer \"alcançar um consenso o mais alargado possível\", entre os partidos com assento parlamentar.",
         "link": "https://jornaleconomico.sapo.pt/noticias/nova-proposta-do-governo-preve-coexistencia-de-universidades-e-universidades-politecnicas/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1752181072000,
         "created": 1752181072000,
         "category": [
            "Sapo Economia",
            "Universidades e Emprego",
            "universidades politécnicas",
            "Universidades Portuguesas"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/universidades-emprego.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/universidades-emprego.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/universidades-emprego-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/universidades-emprego-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/universidades-emprego-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A nova proposta do Governo de revisão do Regime Jurídico das Instituições de Ensino Superior (RJIES) prevê universidades e universidades politécnicas, ambas lideradas por reitores, divulgou hoje o ministério da Educação, Ciência e Inovação em comunicado.</p>\n<p class=\"text-paragraph\">Após as auscultações ao setor, incluindo universidades, politécnicos, sindicatos, estudantes, ensino privado, Conselho Coordenador do Ensino Superior e Conselho Nacional de Educação, a nova versão da proposta de novo RJIES, hoje enviada aos parceiros e aos grupos parlamentares, será revista e apreciada em Conselho de Ministros, seguindo para discussão e votação na Assembleia da República.</p>\n<p class=\"text-paragraph\">Segundo o ministério, a nova proposta de lei introduz alterações à proposta de revisão do RJIES remetida ao parlamento em fevereiro, &#8220;que não foi discutida devido ao fim antecipado da legislatura&#8221;, pretendendo o Governo, agora, na nova legislatura, &#8220;alcançar um consenso o mais alargado possível em torno de um documento estratégico que representa um avanço estrutural no sistema de ensino superior em Portugal&#8221;.</p>\n<p class=\"text-paragraph\">A nova proposta de revisão do RJIES prevê &#8220;dois tipos de instituições de ensino superior para assegurar uma maior simetria entre os dois subsistemas e o paralelismo com outros sistemas do espaço europeu de ensino superior: universidades (de natureza universitária) e universidades politécnicas (de natureza politécnica)&#8221;.</p>\n<p class=\"text-paragraph\">Atualmente, o sistema de ensino superior português tem universidades, dirigidas por reitores, e institutos politécnicos, conduzidos por presidentes. Ambas as instituições podem conceder o grau académico de doutor.</p>\n<p class=\"text-paragraph\">De acordo com a proposta do Governo de revisão do RJIES, as futuras universidades politécnicas &#8220;não terão de conferir o grau de doutor, podendo fazê-lo cumprindo os requisitos previstos no decreto-lei dos graus e diplomas&#8221;.</p>\n<p class=\"text-paragraph\">Tanto as universidades como as universidades politécnicas serão lideradas por reitores, eleitos diretamente, embora seja &#8220;introduzida maior flexibilidade na distribuição de pesos dos corpos eleitorais, havendo um requisito mínimo de representação de 10% de cada um dos quatro corpos&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Com os restantes 60%, cada instituição de ensino superior terá a autonomia para definir nos seus estatutos a distribuição da representação&#8221;, refere o comunicado do ministério.</p>\n<p class=\"text-paragraph\">A tutela esclarece que a nova proposta de RJIES, hoje divulgada, mantém o &#8220;reforço da autonomia ao nível orçamental, financeiro e patrimonial e de gestão de recursos humanos previsto na versão anterior&#8221;, assegurando que &#8220;as alterações legislativas serão neutras do ponto de vista orçamental das instituições de ensino superior, garantindo a estabilidade e a previsibilidade necessárias para a definição de estratégias de médio e longo prazo&#8221;.</p>\n<p class=\"text-paragraph\">O comunicado do Ministério da Educação, Ciência e Inovação adianta que &#8220;são transferidas para os órgãos próprios das instituições de ensino superior decisões de gestão corrente até agora dependentes de intervenção governamental&#8221;.</p>\n<p class=\"text-paragraph\">A nova versão da proposta de revisão do RJIES continua a prever &#8220;mecanismos que agilizam e permitem fusões entre universidades e universidades politécnicas e permitindo a integração ou fusão de estabelecimentos de ensino superior privados em instituições de ensino superior públicas&#8221; e mantém &#8220;a restrição à contratação de docentes ou investigadores, em unidades orgânicas com elevado índice de endogamia, que obtiveram o grau de doutor nessa mesma instituição há menos de três anos&#8221;.</p>\n<p class=\"text-paragraph\">A nota da tutela acrescenta que se mantém &#8220;a intenção de as instituições de ensino superior passarem a ter autonomia para solicitar a acreditação dos seus cursos a agências de acreditação que desenvolvam atividade de avaliação de acordo com as normas e diretrizes para a garantia da qualidade no espaço europeu do ensino superior&#8221;.</p>\n<p class=\"text-paragraph\">O novo RJIES proposto pelo Governo adiciona, ainda, o Conselho Nacional para a Inovação Pedagógica no Ensino Superior como órgão consultivo do Governo e clarifica o dever das instituições &#8220;promoverem o desenvolvimento das regiões em que se inserem e contribuírem para a internacionalização do ensino superior&#8221;.</p>\n<p class=\"text-paragraph\">O Ministério da Educação, Ciência e Inovação realiza nas próximas duas semanas auscultações aos representantes do setor sobre a nova versão da proposta de revisão do RJIES.</p>\n<p class=\"text-paragraph\">O atual Regime Jurídico das Instituições de Ensino Superior está em vigor desde 2007 e deveria ter sido revisto em 2013.</p>\n<p class=\"text-paragraph\">Segundo a tutela, está &#8220;desajustado da realidade do sistema de ensino superior e da sociedade e contém várias barreiras burocráticas, que impedem as instituições de ensino superior de, no âmbito da sua autonomia, definirem e desenvolverem plenamente as suas visões e estratégias&#8221;.</p>\n<p class=\"text-paragraph\">Na quarta-feira, em declarações aos jornalistas à margem do Encontro Ciência 2025, o ministro da Educação, Ciência e Inovação, Fernando Alexandre, expressou a intenção de unificar as carreiras docentes e de investigação científica, uma alteração que depende do resultado da revisão do RJIES.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/universidades-emprego.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/universidades-emprego.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/universidades-emprego-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/universidades-emprego-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/universidades-emprego-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A nova proposta do Governo de revisão do Regime Jurídico das Instituições de Ensino Superior (RJIES) prevê universidades e universidades politécnicas, ambas lideradas por reitores, divulgou hoje o ministério da Educação, Ciência e Inovação em comunicado.</p>\n<p class=\"text-paragraph\">Após as auscultações ao setor, incluindo universidades, politécnicos, sindicatos, estudantes, ensino privado, Conselho Coordenador do Ensino Superior e Conselho Nacional de Educação, a nova versão da proposta de novo RJIES, hoje enviada aos parceiros e aos grupos parlamentares, será revista e apreciada em Conselho de Ministros, seguindo para discussão e votação na Assembleia da República.</p>\n<p class=\"text-paragraph\">Segundo o ministério, a nova proposta de lei introduz alterações à proposta de revisão do RJIES remetida ao parlamento em fevereiro, &#8220;que não foi discutida devido ao fim antecipado da legislatura&#8221;, pretendendo o Governo, agora, na nova legislatura, &#8220;alcançar um consenso o mais alargado possível em torno de um documento estratégico que representa um avanço estrutural no sistema de ensino superior em Portugal&#8221;.</p>\n<p class=\"text-paragraph\">A nova proposta de revisão do RJIES prevê &#8220;dois tipos de instituições de ensino superior para assegurar uma maior simetria entre os dois subsistemas e o paralelismo com outros sistemas do espaço europeu de ensino superior: universidades (de natureza universitária) e universidades politécnicas (de natureza politécnica)&#8221;.</p>\n<p class=\"text-paragraph\">Atualmente, o sistema de ensino superior português tem universidades, dirigidas por reitores, e institutos politécnicos, conduzidos por presidentes. Ambas as instituições podem conceder o grau académico de doutor.</p>\n<p class=\"text-paragraph\">De acordo com a proposta do Governo de revisão do RJIES, as futuras universidades politécnicas &#8220;não terão de conferir o grau de doutor, podendo fazê-lo cumprindo os requisitos previstos no decreto-lei dos graus e diplomas&#8221;.</p>\n<p class=\"text-paragraph\">Tanto as universidades como as universidades politécnicas serão lideradas por reitores, eleitos diretamente, embora seja &#8220;introduzida maior flexibilidade na distribuição de pesos dos corpos eleitorais, havendo um requisito mínimo de representação de 10% de cada um dos quatro corpos&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Com os restantes 60%, cada instituição de ensino superior terá a autonomia para definir nos seus estatutos a distribuição da representação&#8221;, refere o comunicado do ministério.</p>\n<p class=\"text-paragraph\">A tutela esclarece que a nova proposta de RJIES, hoje divulgada, mantém o &#8220;reforço da autonomia ao nível orçamental, financeiro e patrimonial e de gestão de recursos humanos previsto na versão anterior&#8221;, assegurando que &#8220;as alterações legislativas serão neutras do ponto de vista orçamental das instituições de ensino superior, garantindo a estabilidade e a previsibilidade necessárias para a definição de estratégias de médio e longo prazo&#8221;.</p>\n<p class=\"text-paragraph\">O comunicado do Ministério da Educação, Ciência e Inovação adianta que &#8220;são transferidas para os órgãos próprios das instituições de ensino superior decisões de gestão corrente até agora dependentes de intervenção governamental&#8221;.</p>\n<p class=\"text-paragraph\">A nova versão da proposta de revisão do RJIES continua a prever &#8220;mecanismos que agilizam e permitem fusões entre universidades e universidades politécnicas e permitindo a integração ou fusão de estabelecimentos de ensino superior privados em instituições de ensino superior públicas&#8221; e mantém &#8220;a restrição à contratação de docentes ou investigadores, em unidades orgânicas com elevado índice de endogamia, que obtiveram o grau de doutor nessa mesma instituição há menos de três anos&#8221;.</p>\n<p class=\"text-paragraph\">A nota da tutela acrescenta que se mantém &#8220;a intenção de as instituições de ensino superior passarem a ter autonomia para solicitar a acreditação dos seus cursos a agências de acreditação que desenvolvam atividade de avaliação de acordo com as normas e diretrizes para a garantia da qualidade no espaço europeu do ensino superior&#8221;.</p>\n<p class=\"text-paragraph\">O novo RJIES proposto pelo Governo adiciona, ainda, o Conselho Nacional para a Inovação Pedagógica no Ensino Superior como órgão consultivo do Governo e clarifica o dever das instituições &#8220;promoverem o desenvolvimento das regiões em que se inserem e contribuírem para a internacionalização do ensino superior&#8221;.</p>\n<p class=\"text-paragraph\">O Ministério da Educação, Ciência e Inovação realiza nas próximas duas semanas auscultações aos representantes do setor sobre a nova versão da proposta de revisão do RJIES.</p>\n<p class=\"text-paragraph\">O atual Regime Jurídico das Instituições de Ensino Superior está em vigor desde 2007 e deveria ter sido revisto em 2013.</p>\n<p class=\"text-paragraph\">Segundo a tutela, está &#8220;desajustado da realidade do sistema de ensino superior e da sociedade e contém várias barreiras burocráticas, que impedem as instituições de ensino superior de, no âmbito da sua autonomia, definirem e desenvolverem plenamente as suas visões e estratégias&#8221;.</p>\n<p class=\"text-paragraph\">Na quarta-feira, em declarações aos jornalistas à margem do Encontro Ciência 2025, o ministro da Educação, Ciência e Inovação, Fernando Alexandre, expressou a intenção de unificar as carreiras docentes e de investigação científica, uma alteração que depende do resultado da revisão do RJIES.</p>\n",
         "media": {}
      }
   ]
}