{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240513",
         "title": "Coligação de minoritários pede à administração da DIA melhor relação com investidores",
         "description": "A Coligação para a “Valorização do DIA”, constituída por mais de 40 acionistas minoritários do Grupo DIA e liderada pela Western Gate reuniu-se ontem em Madrid para exigir mudanças urgentes.",
         "link": "https://jornaleconomico.sapo.pt/noticias/coligacao-de-minoritarios-pede-a-administracao-da-dia-melhor-relacao-com-investidores/",
         "author": "Maria Teixeira Alves",
         "published": 1732269874000,
         "created": 1732269874000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Coligação para a “Valorização do DIA”",
            "dia"
         ],
         "content": "<p>Mais de 40 acionistas minoritários reúnem-se em Madrid para promover mudanças urgentes na gestão do grupo de distribuição DIA, que em Portugal tem os supermercados Minipreço.</p>\n<p>A Coligação para a “Valorização do DIA”, constituída por mais de 40 acionistas minoritários do Grupo DIA e liderada pela Western Gate reuniu-se ontem, quinta-feira, em Madrid para exigir mudanças urgentes na cadeia de supermercados espanhola. Durante a reunião, apelaram a uma melhor governação empresarial e à transparência na gestão da DIA, com o objetivo de permitir que a empresa atinja todo o seu potencial.</p>\n<p>A Coligação revela que delineou várias estratégias necessárias para que a cadeia retalhista DIA atinja o seu “verdadeiro valor”.</p>\n<p>Estas incluem o aproveitamento da atual dinâmica operacional positiva e o estabelecimento de uma estratégia clara de relações com os investidores para melhorar o desempenho do preço das ações.</p>\n<p>A Coligação reiterou que a direção e o Conselho de Administração devem ser adequadamente incentivados para que a sua remuneração total esteja relacionada com o desempenho do preço dos títulos em bolsa.</p>\n<p>“A Coligação sublinhou igualmente a necessidade de um Conselho de Administração mais independente, com experiência relevante e recente no sector, para representar os interesses de todos os acionistas e não apenas do acionista maioritário, a LetterOne”, defende o grupo de minoritários.</p>\n<p>Além disso, a Coligação apelou a uma maior liquidez do mercado para aumentar o interesse dos investidores e reforçar a posição da DIA.</p>\n<p>“Estas iniciativas destinam-se a reforçar a posição financeira da DIA, aumentar o valor para os acionistas e melhorar a sua perceção no mercado.<br />\nno mercado”, dizem.</p>\n<p>Esta Coligação surgiu pela sua preocupação com a subavaliação significativa das ações da empresa DIA em comparação com as cotadas comparáveis e com a falta de transparência do Conselho de Administração, e dedica-se a promover uma melhor governação empresarial na cadeia de supermercados espanhola.</p>\n<p>Em comunicado revelam que durante a reunião, a Coligação discutiu a falha do Conselho de Administração em comunicar eficazmente o progresso operacional e estratégico da empresa nos últimos anos, impedindo assim que o verdadeiro potencial do DIA seja reconhecido.</p>\n<p>A Coligação manifestou também frustração por ser “consistentemente ignorada pelo Conselho, que pouco fez para melhorar a confiança do mercado ou o valor para os acionistas”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Mais de 40 acionistas minoritários reúnem-se em Madrid para promover mudanças urgentes na gestão do grupo de distribuição DIA, que em Portugal tem os supermercados Minipreço.</p>\n<p>A Coligação para a “Valorização do DIA”, constituída por mais de 40 acionistas minoritários do Grupo DIA e liderada pela Western Gate reuniu-se ontem, quinta-feira, em Madrid para exigir mudanças urgentes na cadeia de supermercados espanhola. Durante a reunião, apelaram a uma melhor governação empresarial e à transparência na gestão da DIA, com o objetivo de permitir que a empresa atinja todo o seu potencial.</p>\n<p>A Coligação revela que delineou várias estratégias necessárias para que a cadeia retalhista DIA atinja o seu “verdadeiro valor”.</p>\n<p>Estas incluem o aproveitamento da atual dinâmica operacional positiva e o estabelecimento de uma estratégia clara de relações com os investidores para melhorar o desempenho do preço das ações.</p>\n<p>A Coligação reiterou que a direção e o Conselho de Administração devem ser adequadamente incentivados para que a sua remuneração total esteja relacionada com o desempenho do preço dos títulos em bolsa.</p>\n<p>“A Coligação sublinhou igualmente a necessidade de um Conselho de Administração mais independente, com experiência relevante e recente no sector, para representar os interesses de todos os acionistas e não apenas do acionista maioritário, a LetterOne”, defende o grupo de minoritários.</p>\n<p>Além disso, a Coligação apelou a uma maior liquidez do mercado para aumentar o interesse dos investidores e reforçar a posição da DIA.</p>\n<p>“Estas iniciativas destinam-se a reforçar a posição financeira da DIA, aumentar o valor para os acionistas e melhorar a sua perceção no mercado.<br />\nno mercado”, dizem.</p>\n<p>Esta Coligação surgiu pela sua preocupação com a subavaliação significativa das ações da empresa DIA em comparação com as cotadas comparáveis e com a falta de transparência do Conselho de Administração, e dedica-se a promover uma melhor governação empresarial na cadeia de supermercados espanhola.</p>\n<p>Em comunicado revelam que durante a reunião, a Coligação discutiu a falha do Conselho de Administração em comunicar eficazmente o progresso operacional e estratégico da empresa nos últimos anos, impedindo assim que o verdadeiro potencial do DIA seja reconhecido.</p>\n<p>A Coligação manifestou também frustração por ser “consistentemente ignorada pelo Conselho, que pouco fez para melhorar a confiança do mercado ou o valor para os acionistas”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240443",
         "title": "“Revisão do Código da Propriedade Industrial deve ter uma perspetiva futurista&#8221;",
         "description": "A advogada e agente oficial de PI Márcia Martinho Rosa alerta, em entrevista ao JE, para a necessidade de incluir a visão das empresas na reforma do CPI e defende a revisão dos GAPI, gabinetes de transferência de tecnologia das universidades.",
         "link": "https://jornaleconomico.sapo.pt/noticias/revisao-do-codigo-da-propriedade-industrial-deve-ter-uma-perspetiva-futurista/",
         "author": "Mariana Bandeira",
         "published": 1732269605000,
         "created": 1732269605000,
         "category": [
            "Advocacia",
            "JE Advisory",
            "Sapo Economia",
            "advogada",
            "agente oficial",
            "ChatGPT",
            "código",
            "empresa",
            "inovação",
            "lei",
            "negócio",
            "patente",
            "PI",
            "Portugal",
            "UE"
         ],
         "content": "<p class=\"p1\">No rescaldo da Web Summit, um dos maiores palcos da inovação em Lisboa, a advogada e agente oficial da Propriedade Industrial Márcia Martinho Rosa enaltece os efeitos benéficos para a lusofonia que terá o futuro modelo de linguagem (L.L.M.) <em>made in</em> Portugal. Em entrevista ao Jornal Económico, alerta ainda para a necessidade de incluir a visão das empresas na reforma do Código de Propriedade Intelectual e defende a revisão dos GAPI, gabinetes de transferência de tecnologia das universidades.</p>\n<p class=\"p1\"><strong><span class=\"s1\">Na semana passada, foi anunciado o plano de lançamento de um ‘ChatGPT’ português. Que preocupações em termos de Propriedade Intelectual (PI) devem ser tidas em conta?</span></strong></p>\n<p class=\"p1\"><span class=\"s2\">A PI no contexto da Inteligência Artificial (IA) exige uma revisão profunda das leis existentes, a criação de novos mecanismos regulatórios e um debate ético sobre como equilibrar a proteção dos direitos dos criadores humanos e a inovação gerada pela IA. As principais preocupações incluem questões ligadas à autoria e titularidade, direitos autorais, patentes, riscos de usurpação de direitos de autos e cópias ilegais, uso de dados, licenciamento e reprodução de obras geradas por IA, impacto sobre a criatividade humana e a necessária adaptação das leis face ao desafio da IA, sempre com respeito pelos Direitos Humanos.</span></p>\n<p class=\"p1\"><span class=\"s2\">Louvo a promoção da língua portuguesa nesta nova tecnologia, porque, tendo nós um potencial de pelo menos nove países (idioma oficial), devíamos cada vez mais apostar na promoção e divulgação da língua portuguesa, aliando uma estratégia de demonstrar ao exterior o que de bom e único Portugal tem. Temos um potencial agregador que é a língua portuguesa e ela não é defendida, promovida e divulgada como deveria ser. </span></p>\n<p class=\"p1\"><strong><span class=\"s1\">O INPI divulgou, na semana passada, os dados de PI até outubro. Que leitura faz à explicação destes pedidos e concessões de direitos a nível nacional?</span></strong></p>\n<p class=\"p1\"><span class=\"s2\">Embora os números tenham crescido, com exceção ao número de objetos incluídos nos pedidos de Design, que decresceu, entendo que esta realidade fica aquém do ideal no que concerne à proteção dos ativos das empresas portuguesas, como as marcas, desenhos e modelos e patentes. É necessário olhar para as empresas e perceber do que precisam, para proteger mais o que produzem, e o que de bom possuem, que por vezes as próprias empresas desconhecem. Espero que exista, a breve trecho, uma verdadeira política industrial para o nosso país, para as empresas que ainda não desistiram, sob pena de nos reduzirmos a um país de serviços e turismo. Portugal precisa de ter uma verdadeira política de promoção, divulgação e efetivação da proteção da PI em todas as empresas.</span></p>\n<p class=\"p1\"><strong><span class=\"s1\">No OE2025 consta que o Governo promoverá a revisão do atual CPI para “alinhar o sistema português de Pl com as melhores práticas internacionais” e “implementará iniciativas de promoção da PI”. Acha que a revisão do código é necessária neste momento?<br />\n</span></strong><span class=\"s2\">Necessária sim, mas pouco audaz também. </span>Para que as empresas portuguesas iniciem e acelerem o processo de industrialização, esta revisão deveria ter uma perspetiva futurista e não conservadora. A abordagem devia ser ir às empresas e não apenas limitar-se a pequenas alterações preparadas por juristas e agentes oficiais da PI para porem e disporem a seu belo prazer do sistema. A realidade empresarial devia refletir com o Estado para perceber o que as nossas PME precisam, que está muito longe do que esta reforma (ou espécie) anunciada vai apresentar. Parece-me que resumir-se à transposição de diretivas e recomendações da União Europeia, descurando realidades nacionais e novas tecnologias, é uma oportunidade desperdiçada.</p>\n<p><strong><span class=\"s1\">E a nível de iniciativas, quais gostaria de ver implementadas?<br />\n</span></strong><span class=\"s2\">Entre os aspetos essenciais que entendo devem ser regulados, apresentados, alterados, debatidos e colocados em consulta pública, destaco incentivos fiscais e atração de empresas tecnológicas para o país. Em termos internacionais, o nosso país é visto como um polo tecnológico e de atração de talento, com o programa dos nómadas digitais, que deve ser revisto. Uma revisão do regime de taxas e a exigência de um plano de incentivos e proteção à PI transversal a toda a economia deveria ser feita, tendo como bom exemplo o fundo SME do EUIPO. </span>Deveria também ser revista a política fiscal e de imigração nesta matéria e criados novos incentivos ou benefícios fiscais para as empresas que protejam os seus direitos de PI, os seus segredos de negócio.</p>\n<p><span class=\"s2\">Os GAPI, gabinetes de transferência de tecnologia das universidades, devem ser repensados. É essencial que o conhecimento que é desenvolvido e criado nas universidades seja levado às empresas e que as empresas vão buscar conhecimento às universidades. Esta sinergia, pura e simplesmente, não funciona atualmente, o que é lamentável. </span><span class=\"s2\">O Estado investe milhões em I&amp;D nas universidades que ficam na gaveta e poderiam fazer a diferença em muitas empresas e iniciar um processo de reindustrialização.</span></p>\n<p class=\"p1\"><strong><span class=\"s1\">Um ano e meio após a entrada em vigor da patente unitária e do Tribunal Unificado de Patentes, como analisa esta mudança, inclusive no trabalho de um agente oficial de PI?</span></strong></p>\n<p class=\"p1\"><span class=\"s2\">Sou uma defensora acérrima do sistema da Patente Unitária e do Tribunal Unificado de Patentes. O balanço é francamente positivo e todas as empresas que têm patentes, com as quais contacto, aderiram. Este sistema da Patente Unitária é mais simples e mais económico para proteger as invenções na Europa. </span><span class=\"s2\">As empresas poderão usar o novo Sistema da Patente Unitária para proteger as suas invenções em 18 Estados-Membros da União Europeia e usar o Sistema da Patente Europeia para os Estados-membros que, infelizmente, ainda não aderiram, como a nossa vizinha Espanha. Juntamente com o Tribunal Unificado de Patentes, oferece um sistema centralizado e menos complexo de resolução de litígios, oferecendo uma maior segurança jurídica.</span></p>\n<p class=\"p1\"><strong><span class=\"s1\">Criou a MMR Legal Services em 2022. Com mais um ano de atividade prestes a terminar, que balanço faz dos resultados da empresa?</span></strong></p>\n<p class=\"p1\"><span class=\"s2\">É um sonho concretizado, portanto o balanço não poderia ser melhor. Exercer em prática individual pode trazer enormes desafios, mas também tem inúmeras vantagens. Neste momento, não trocaria por outra realidade. </span><span class=\"s2\">A MMR Legal opera em regime de </span><span class=\"s3\">outsourcing </span><span class=\"s2\">em várias áreas, com a colaboração de vários profissionais, com a oferta de serviços que englobam a PI, societário, comunicação social, imigração, imobiliário, laboral, contratos entre outras áreas. Além do trabalho propriamente dito, temos dinamizado várias áreas, através de iniciativas empresariais, por exemplo. E ainda nos sobra tempo para apoiar juridicamente, em regime de </span><em><span class=\"s3\">pro bono</span></em><span class=\"s2\">, diversas instituições.</span></p>\n<p class=\"p1\"><strong><span class=\"s1\">Prevê reforçar a equipa ou criar outras unidades de negócio? Qual o plano estratégico para 2025?</span></strong></p>\n<p class=\"p1\"><span class=\"s2\">O segredo é alma do negócio. As empresas portuguesas não protegem os seus segredos e </span><em><span class=\"s3\">know-how</span></em><span class=\"s2\">, mas nós protegemos. </span>Relativamente à criação de outras unidades de negócio no nosso escritório, já existem, não obstante 80% da nossa faturação incidir sobre a PI. O plano estratégico para 2025 será expandir, em termos de clientes, áreas, escritórios e colegas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"p1\">No rescaldo da Web Summit, um dos maiores palcos da inovação em Lisboa, a advogada e agente oficial da Propriedade Industrial Márcia Martinho Rosa enaltece os efeitos benéficos para a lusofonia que terá o futuro modelo de linguagem (L.L.M.) <em>made in</em> Portugal. Em entrevista ao Jornal Económico, alerta ainda para a necessidade de incluir a visão das empresas na reforma do Código de Propriedade Intelectual e defende a revisão dos GAPI, gabinetes de transferência de tecnologia das universidades.</p>\n<p class=\"p1\"><strong><span class=\"s1\">Na semana passada, foi anunciado o plano de lançamento de um ‘ChatGPT’ português. Que preocupações em termos de Propriedade Intelectual (PI) devem ser tidas em conta?</span></strong></p>\n<p class=\"p1\"><span class=\"s2\">A PI no contexto da Inteligência Artificial (IA) exige uma revisão profunda das leis existentes, a criação de novos mecanismos regulatórios e um debate ético sobre como equilibrar a proteção dos direitos dos criadores humanos e a inovação gerada pela IA. As principais preocupações incluem questões ligadas à autoria e titularidade, direitos autorais, patentes, riscos de usurpação de direitos de autos e cópias ilegais, uso de dados, licenciamento e reprodução de obras geradas por IA, impacto sobre a criatividade humana e a necessária adaptação das leis face ao desafio da IA, sempre com respeito pelos Direitos Humanos.</span></p>\n<p class=\"p1\"><span class=\"s2\">Louvo a promoção da língua portuguesa nesta nova tecnologia, porque, tendo nós um potencial de pelo menos nove países (idioma oficial), devíamos cada vez mais apostar na promoção e divulgação da língua portuguesa, aliando uma estratégia de demonstrar ao exterior o que de bom e único Portugal tem. Temos um potencial agregador que é a língua portuguesa e ela não é defendida, promovida e divulgada como deveria ser. </span></p>\n<p class=\"p1\"><strong><span class=\"s1\">O INPI divulgou, na semana passada, os dados de PI até outubro. Que leitura faz à explicação destes pedidos e concessões de direitos a nível nacional?</span></strong></p>\n<p class=\"p1\"><span class=\"s2\">Embora os números tenham crescido, com exceção ao número de objetos incluídos nos pedidos de Design, que decresceu, entendo que esta realidade fica aquém do ideal no que concerne à proteção dos ativos das empresas portuguesas, como as marcas, desenhos e modelos e patentes. É necessário olhar para as empresas e perceber do que precisam, para proteger mais o que produzem, e o que de bom possuem, que por vezes as próprias empresas desconhecem. Espero que exista, a breve trecho, uma verdadeira política industrial para o nosso país, para as empresas que ainda não desistiram, sob pena de nos reduzirmos a um país de serviços e turismo. Portugal precisa de ter uma verdadeira política de promoção, divulgação e efetivação da proteção da PI em todas as empresas.</span></p>\n<p class=\"p1\"><strong><span class=\"s1\">No OE2025 consta que o Governo promoverá a revisão do atual CPI para “alinhar o sistema português de Pl com as melhores práticas internacionais” e “implementará iniciativas de promoção da PI”. Acha que a revisão do código é necessária neste momento?<br />\n</span></strong><span class=\"s2\">Necessária sim, mas pouco audaz também. </span>Para que as empresas portuguesas iniciem e acelerem o processo de industrialização, esta revisão deveria ter uma perspetiva futurista e não conservadora. A abordagem devia ser ir às empresas e não apenas limitar-se a pequenas alterações preparadas por juristas e agentes oficiais da PI para porem e disporem a seu belo prazer do sistema. A realidade empresarial devia refletir com o Estado para perceber o que as nossas PME precisam, que está muito longe do que esta reforma (ou espécie) anunciada vai apresentar. Parece-me que resumir-se à transposição de diretivas e recomendações da União Europeia, descurando realidades nacionais e novas tecnologias, é uma oportunidade desperdiçada.</p>\n<p><strong><span class=\"s1\">E a nível de iniciativas, quais gostaria de ver implementadas?<br />\n</span></strong><span class=\"s2\">Entre os aspetos essenciais que entendo devem ser regulados, apresentados, alterados, debatidos e colocados em consulta pública, destaco incentivos fiscais e atração de empresas tecnológicas para o país. Em termos internacionais, o nosso país é visto como um polo tecnológico e de atração de talento, com o programa dos nómadas digitais, que deve ser revisto. Uma revisão do regime de taxas e a exigência de um plano de incentivos e proteção à PI transversal a toda a economia deveria ser feita, tendo como bom exemplo o fundo SME do EUIPO. </span>Deveria também ser revista a política fiscal e de imigração nesta matéria e criados novos incentivos ou benefícios fiscais para as empresas que protejam os seus direitos de PI, os seus segredos de negócio.</p>\n<p><span class=\"s2\">Os GAPI, gabinetes de transferência de tecnologia das universidades, devem ser repensados. É essencial que o conhecimento que é desenvolvido e criado nas universidades seja levado às empresas e que as empresas vão buscar conhecimento às universidades. Esta sinergia, pura e simplesmente, não funciona atualmente, o que é lamentável. </span><span class=\"s2\">O Estado investe milhões em I&amp;D nas universidades que ficam na gaveta e poderiam fazer a diferença em muitas empresas e iniciar um processo de reindustrialização.</span></p>\n<p class=\"p1\"><strong><span class=\"s1\">Um ano e meio após a entrada em vigor da patente unitária e do Tribunal Unificado de Patentes, como analisa esta mudança, inclusive no trabalho de um agente oficial de PI?</span></strong></p>\n<p class=\"p1\"><span class=\"s2\">Sou uma defensora acérrima do sistema da Patente Unitária e do Tribunal Unificado de Patentes. O balanço é francamente positivo e todas as empresas que têm patentes, com as quais contacto, aderiram. Este sistema da Patente Unitária é mais simples e mais económico para proteger as invenções na Europa. </span><span class=\"s2\">As empresas poderão usar o novo Sistema da Patente Unitária para proteger as suas invenções em 18 Estados-Membros da União Europeia e usar o Sistema da Patente Europeia para os Estados-membros que, infelizmente, ainda não aderiram, como a nossa vizinha Espanha. Juntamente com o Tribunal Unificado de Patentes, oferece um sistema centralizado e menos complexo de resolução de litígios, oferecendo uma maior segurança jurídica.</span></p>\n<p class=\"p1\"><strong><span class=\"s1\">Criou a MMR Legal Services em 2022. Com mais um ano de atividade prestes a terminar, que balanço faz dos resultados da empresa?</span></strong></p>\n<p class=\"p1\"><span class=\"s2\">É um sonho concretizado, portanto o balanço não poderia ser melhor. Exercer em prática individual pode trazer enormes desafios, mas também tem inúmeras vantagens. Neste momento, não trocaria por outra realidade. </span><span class=\"s2\">A MMR Legal opera em regime de </span><span class=\"s3\">outsourcing </span><span class=\"s2\">em várias áreas, com a colaboração de vários profissionais, com a oferta de serviços que englobam a PI, societário, comunicação social, imigração, imobiliário, laboral, contratos entre outras áreas. Além do trabalho propriamente dito, temos dinamizado várias áreas, através de iniciativas empresariais, por exemplo. E ainda nos sobra tempo para apoiar juridicamente, em regime de </span><em><span class=\"s3\">pro bono</span></em><span class=\"s2\">, diversas instituições.</span></p>\n<p class=\"p1\"><strong><span class=\"s1\">Prevê reforçar a equipa ou criar outras unidades de negócio? Qual o plano estratégico para 2025?</span></strong></p>\n<p class=\"p1\"><span class=\"s2\">O segredo é alma do negócio. As empresas portuguesas não protegem os seus segredos e </span><em><span class=\"s3\">know-how</span></em><span class=\"s2\">, mas nós protegemos. </span>Relativamente à criação de outras unidades de negócio no nosso escritório, já existem, não obstante 80% da nossa faturação incidir sobre a PI. O plano estratégico para 2025 será expandir, em termos de clientes, áreas, escritórios e colegas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240494",
         "title": "Ordem dos Enfermeiros recebe por dia quatro declarações de emigração",
         "description": "Desde o início do ano até ao dia 20 de novembro chegaram à Ordem dos Enfermeiros 1.344 pedidos de declaração que permite exercer fora do país.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ordem-dos-enfermeiros-recebe-por-dia-quatro-declaracoes-de-emigracao/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1732268185000,
         "created": 1732268185000,
         "category": [
            "Sapo Economia",
            "Saúde"
         ],
         "content": "<p>A Ordem dos Enfermeiros (OE) recebe diariamente quatro declarações de pedidos de declaração para o exercer da atividade fora do país. Desde o início do ano até ao dia 20 de novembro chegaram à Ordem dos Enfermeiros 1.344 pedidos, segundo <a href=\"https://www.publico.pt/2024/11/22/sociedade/noticia/enfermeiros-fazem-media-quatro-pedidos-dia-declaracao-emigrar-2112771\" target=\"_blank\" rel=\"noopener\">avança o jornal &#8220;Público&#8221;</a> esta sexta-feira.</p>\n<p>Ao diário, o bastonário Luís Filipe Barreira, defende a necessidade de valorizar esta carreira para tornar a profissão mais atrativa em Portugal. &#8220;Aumentar o acesso aos cuidados de saúde é o principal problema do SNS. Temos de ter esta reflexão sobre o valor económico dos cuidados de enfermagem no sentido de que novas respostas podemos dar e que competências podem ser aproveitadas&#8221;, refere.</p>\n<p>Em janeiro, a OE já tinha alertado para o crescimento do número de enfermeiros que pretendia emigrar, pelo facto de encontrarem noutros países melhores salários, condições de trabalho e de carreira. Só no último ano a Ordem dos Enfermeiros recebeu 1.689 pedidos de declaração para efeitos de emigração, o que significou um aumento de 527 pedidos em relação ao ano anterior.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Ordem dos Enfermeiros (OE) recebe diariamente quatro declarações de pedidos de declaração para o exercer da atividade fora do país. Desde o início do ano até ao dia 20 de novembro chegaram à Ordem dos Enfermeiros 1.344 pedidos, segundo <a href=\"https://www.publico.pt/2024/11/22/sociedade/noticia/enfermeiros-fazem-media-quatro-pedidos-dia-declaracao-emigrar-2112771\" target=\"_blank\" rel=\"noopener\">avança o jornal &#8220;Público&#8221;</a> esta sexta-feira.</p>\n<p>Ao diário, o bastonário Luís Filipe Barreira, defende a necessidade de valorizar esta carreira para tornar a profissão mais atrativa em Portugal. &#8220;Aumentar o acesso aos cuidados de saúde é o principal problema do SNS. Temos de ter esta reflexão sobre o valor económico dos cuidados de enfermagem no sentido de que novas respostas podemos dar e que competências podem ser aproveitadas&#8221;, refere.</p>\n<p>Em janeiro, a OE já tinha alertado para o crescimento do número de enfermeiros que pretendia emigrar, pelo facto de encontrarem noutros países melhores salários, condições de trabalho e de carreira. Só no último ano a Ordem dos Enfermeiros recebeu 1.689 pedidos de declaração para efeitos de emigração, o que significou um aumento de 527 pedidos em relação ao ano anterior.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240482",
         "title": "China prolonga isenção de vistos para países como o Japão",
         "description": "Na lista estão também a Bulgária, Roménia, Croácia, e Montenegro. A medida da China entra em vigor a partir de 30 de novembro e prolonga-se até 31 de dezembro de 2025.",
         "link": "https://jornaleconomico.sapo.pt/noticias/china-prolonga-isencao-de-vistos-para-paises-como-o-japao/",
         "author": "Ruben Pires",
         "published": 1732267416000,
         "created": 1732267416000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "china"
         ],
         "content": "<p>A <a href=\"https://jornaleconomico.sapo.pt/noticias/macau-representa-90-do-investimento-direto-portugues-na-china/\" target=\"_blank\" rel=\"noopener\">China</a> decidiu prolongar os acordos de isenção de vistos incluíndo nessa lista países como o Japão, a Bulgária, a Roménia, a Croácia, e Montenegro.</p>\n<p>A medida deve entrar em vigor a partir de 30 de novembro e prolongar-se até 31 de dezembro de 2025, avança a agência noticiosa <a href=\"https://www.reuters.com/world/china-expands-visa-free-access-japan-bulgaria-other-countries-2024-11-22/\" target=\"_blank\" rel=\"noopener\">Reuters</a>, esta sexta-feira, tendo por base informações de um porta-voz do Ministério dos Negócios Estrangeiros do país asiático.</p>\n<p>Foi decidido também alargar o período de isenção de vistos de 15 para 30 dias para os cidadãos de todos os 38 países que estão abrangidos pelo programa de isenção de vistos <a href=\"https://jornaleconomico.sapo.pt/noticias/subida-das-tarifas-apos-eleicao-de-donald-trump-pode-afetar-outros-paises-asiaticos-alem-da-china/\" target=\"_blank\" rel=\"noopener\">chinês</a>, referiu a agência noticiosa, tendo por base a televisão estatal CCTV.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A <a href=\"https://jornaleconomico.sapo.pt/noticias/macau-representa-90-do-investimento-direto-portugues-na-china/\" target=\"_blank\" rel=\"noopener\">China</a> decidiu prolongar os acordos de isenção de vistos incluíndo nessa lista países como o Japão, a Bulgária, a Roménia, a Croácia, e Montenegro.</p>\n<p>A medida deve entrar em vigor a partir de 30 de novembro e prolongar-se até 31 de dezembro de 2025, avança a agência noticiosa <a href=\"https://www.reuters.com/world/china-expands-visa-free-access-japan-bulgaria-other-countries-2024-11-22/\" target=\"_blank\" rel=\"noopener\">Reuters</a>, esta sexta-feira, tendo por base informações de um porta-voz do Ministério dos Negócios Estrangeiros do país asiático.</p>\n<p>Foi decidido também alargar o período de isenção de vistos de 15 para 30 dias para os cidadãos de todos os 38 países que estão abrangidos pelo programa de isenção de vistos <a href=\"https://jornaleconomico.sapo.pt/noticias/subida-das-tarifas-apos-eleicao-de-donald-trump-pode-afetar-outros-paises-asiaticos-alem-da-china/\" target=\"_blank\" rel=\"noopener\">chinês</a>, referiu a agência noticiosa, tendo por base a televisão estatal CCTV.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240479",
         "title": "Bondstone aumenta capital para entrada de investidor no Arcaya",
         "description": "A Bondstone de Paulo Loureiro, que está a investir 700 milhões no Algarve, está à procura de um co-investidor  através de um aumento de capital na sociedade de investimento coletivo que detém o projeto Arcaya.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bondstone-aumenta-capital-para-entrada-de-investidor-no-arcaya/",
         "author": "Maria Teixeira Alves",
         "published": 1732266650000,
         "created": 1732266650000,
         "category": [
            "Empresas",
            "Imobiliário",
            "Sapo Economia",
            "bondstone"
         ],
         "content": "<p>O Grupo Bondstone – que integra a Bondstone Investment Management (SGOIC) e a Bondstone Asset Management, e que se dedica à gestão de investimentos imobiliários – está a preparar um aumento de capital na sociedade de investimento coletivo que detém o projeto Arcaya no Algarve, a Nenuphar Ocean SIC Imobiliária Fechada, apurou o Jornal Económico.</p>\n<p>A sociedade gestora de fundos imobiliários anunciou recentemente que vai investir cerca de 700 milhões de euros no projeto residencial Arcaya. O aumento de capital servirá para a aceleração do desenvolvimento deste projeto.</p>\n<p>O novo co-investidor ainda não está escolhido, segundo as nossas fontes. “O Capital da Bondstone, seja da BAM ou da BIM, é independente do capital das sociedades owners dos projetos, ou seja, uma operação de aumento de capital no Arcaya não tem implicações na propriedade do capital da Bondstone, seja BIM ou BAM”, explica a empresa.</p>\n<div class=\"uk-width-3-5@m\">\n<div class=\"uk-panel uk-margin\">\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, </strong><strong>aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/bondstone-aumenta-capital-para-entrada-de-investidor-no-arcaya\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n<div class=\"teads-adCall\"></div>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<p>O Grupo Bondstone – que integra a Bondstone Investment Management (SGOIC) e a Bondstone Asset Management, e que se dedica à gestão de investimentos imobiliários – está a preparar um aumento de capital na sociedade de investimento coletivo que detém o projeto Arcaya no Algarve, a Nenuphar Ocean SIC Imobiliária Fechada, apurou o Jornal Económico.</p>\n<p>A sociedade gestora de fundos imobiliários anunciou recentemente que vai investir cerca de 700 milhões de euros no projeto residencial Arcaya. O aumento de capital servirá para a aceleração do desenvolvimento deste projeto.</p>\n<p>O novo co-investidor ainda não está escolhido, segundo as nossas fontes. “O Capital da Bondstone, seja da BAM ou da BIM, é independente do capital das sociedades owners dos projetos, ou seja, uma operação de aumento de capital no Arcaya não tem implicações na propriedade do capital da Bondstone, seja BIM ou BAM”, explica a empresa.</p>\n<div class=\"uk-width-3-5@m\">\n<div class=\"uk-panel uk-margin\">\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, </strong><strong>aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/bondstone-aumenta-capital-para-entrada-de-investidor-no-arcaya\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n<div class=\"teads-adCall\"></div>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238737",
         "title": "Universidade do Porto investe 14 milhões para ter 40% dos estudantes a praticar desporto",
         "description": "A requalificação do Estádio Universitário, que Luís Montenegro inaugura esta sexta-feira, 22 de novembro, e os novos investimentos nos complexos da Asprela e da Boa Hora totalizam 14 milhões de euros e vão duplicar a percentagem de praticantes nos próximos cinco anos. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/universidade-do-porto-investe-14-milhoes-para-ter-40-dos-estudantes-a-praticar-desporto/",
         "author": "Almerinda Romeira",
         "published": 1732266055000,
         "created": 1732266055000,
         "category": [
            "Empresas",
            "Universidades e Emprego",
            "desporto",
            "Estádio Universitário",
            "investimento",
            "requalificação",
            "Universidade do Porto"
         ],
         "content": "<p>A Universidade do Porto inaugura esta sexta-feira, 22 de novembro, a segunda fase da reabilitação do Estádio Universitário do Porto peça central do programa para duplicar a prática desportiva na sua comunidade académica e, em simultâneo, abrir as instalações à população da cidade e da área metropolitana.</p>\n<p>A cerimónia leva ao Porto o primeiro-ministro Luís Montenegro e o ministro da Educação, Ciência e Inovação, Fernando Alexandre.</p>\n<p>Com sete milhões de euros de fundos próprios investidos até agora, e outros sete milhões previstos para os próximos anos, a Universidade do Porto pretende “sensibilizar o Governo para a necessidade de criar mecanismos e instrumentos de apoio financeiro que permitam às universidades manter e reequipar as suas infraestruturas no futuro”, afirma o vice-reitor Pedro Alves Costa.</p>\n<p>“O compromisso da Universidade do Porto com o investimento contínuo nas suas instalações desportivas tem como primeiro objetivo que pelo menos 40% da sua comunidade académica – estudantes, docentes e funcionários – pratique regularmente desporto até 2030”, diz, por seu turno, Maria Joana de Carvalho, vice-reitora com o pelouro do Desporto.</p>\n<p>“Em competições &#8211; adianta &#8211; já somos a grande referência do desporto universitário em Portugal, embora não mais do que 18% dos estudantes frequentem as nossas instalações desportivas: a nossa grande prioridade para os próximos anos é duplicar essa percentagem e promover estilos de vida ativos e saudáveis na população académica, alargando este desafio a todos os portuenses e habitantes dos concelhos vizinhos”.</p>\n<p>No ano letivo 2023-2024, o número de entradas nas instalações do Centro de Desporto da Universidade do Porto (CDUP) – constituídas pelo Estádio Universitário e pelos complexos da Boa Hora e da Asprela – foi de 232.072, o que representa um aumento de mais de 450% face a 2010. No ano letivo de 2023-2024 o CDUP tem 10.812 utilizadores inscritos, dos quais 63,1% praticantes são membros da Universidade do Porto.</p>\n<p>A Universidade do Porto é a instituição portuguesa com melhor participação nos Jogos Europeus Universitários, tendo conquistado 131 medalhas na época desportiva anterior e alcançado o 13.º lugar entre as duas centenas de universidades participantes.</p>\n<p>&nbsp;</p>\n<p><strong>Um pouco de história</strong></p>\n<p>Ocupando uma área de 7.700 m2, em terrenos contíguos à Ponte da Arrábida, o Estádio Universitário da Universidade do Porto foi oficialmente inaugurado a 28 de abril de 1953, com a construção do campo de futebol, da pista de atletismo e das bancadas, tendo sofrido vários melhoramentos nos anos seguintes, com destaque para a construção, na década de 60, de dois pavilhões polidesportivos anexos.</p>\n<p>Alvo de pouco ou nenhum investimento, o estádio chegou aos primeiros anos do século XXI em estado de quase abandono. A degradação tornou praticamente impossível a disponibilização das instalações para a prática desportiva pela comunidade académica ou a realização de qualquer tipo de evento desportivo oficial. O espaço manteve-se neste estado de subutilização e degradação acelerada até 2013, quando a Universidade do Porto reassumiu a gestão do espaço, até então nas mãos da associação privada CDUP.</p>\n<p>A Universidade lançou um programa de requalificação do EU 2019-2028, que contempla intervenções parciais e totais de alguns espaços desportivos e a construção de novas edificações. A segunda fase, que agora termina, permitiu a conversão do complexo num espaço desportivo “nobre”, aberto à comunidade académica e à cidade, e contribuindo para a adoção de estilos de vida saudáveis pela população.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Universidade do Porto inaugura esta sexta-feira, 22 de novembro, a segunda fase da reabilitação do Estádio Universitário do Porto peça central do programa para duplicar a prática desportiva na sua comunidade académica e, em simultâneo, abrir as instalações à população da cidade e da área metropolitana.</p>\n<p>A cerimónia leva ao Porto o primeiro-ministro Luís Montenegro e o ministro da Educação, Ciência e Inovação, Fernando Alexandre.</p>\n<p>Com sete milhões de euros de fundos próprios investidos até agora, e outros sete milhões previstos para os próximos anos, a Universidade do Porto pretende “sensibilizar o Governo para a necessidade de criar mecanismos e instrumentos de apoio financeiro que permitam às universidades manter e reequipar as suas infraestruturas no futuro”, afirma o vice-reitor Pedro Alves Costa.</p>\n<p>“O compromisso da Universidade do Porto com o investimento contínuo nas suas instalações desportivas tem como primeiro objetivo que pelo menos 40% da sua comunidade académica – estudantes, docentes e funcionários – pratique regularmente desporto até 2030”, diz, por seu turno, Maria Joana de Carvalho, vice-reitora com o pelouro do Desporto.</p>\n<p>“Em competições &#8211; adianta &#8211; já somos a grande referência do desporto universitário em Portugal, embora não mais do que 18% dos estudantes frequentem as nossas instalações desportivas: a nossa grande prioridade para os próximos anos é duplicar essa percentagem e promover estilos de vida ativos e saudáveis na população académica, alargando este desafio a todos os portuenses e habitantes dos concelhos vizinhos”.</p>\n<p>No ano letivo 2023-2024, o número de entradas nas instalações do Centro de Desporto da Universidade do Porto (CDUP) – constituídas pelo Estádio Universitário e pelos complexos da Boa Hora e da Asprela – foi de 232.072, o que representa um aumento de mais de 450% face a 2010. No ano letivo de 2023-2024 o CDUP tem 10.812 utilizadores inscritos, dos quais 63,1% praticantes são membros da Universidade do Porto.</p>\n<p>A Universidade do Porto é a instituição portuguesa com melhor participação nos Jogos Europeus Universitários, tendo conquistado 131 medalhas na época desportiva anterior e alcançado o 13.º lugar entre as duas centenas de universidades participantes.</p>\n<p>&nbsp;</p>\n<p><strong>Um pouco de história</strong></p>\n<p>Ocupando uma área de 7.700 m2, em terrenos contíguos à Ponte da Arrábida, o Estádio Universitário da Universidade do Porto foi oficialmente inaugurado a 28 de abril de 1953, com a construção do campo de futebol, da pista de atletismo e das bancadas, tendo sofrido vários melhoramentos nos anos seguintes, com destaque para a construção, na década de 60, de dois pavilhões polidesportivos anexos.</p>\n<p>Alvo de pouco ou nenhum investimento, o estádio chegou aos primeiros anos do século XXI em estado de quase abandono. A degradação tornou praticamente impossível a disponibilização das instalações para a prática desportiva pela comunidade académica ou a realização de qualquer tipo de evento desportivo oficial. O espaço manteve-se neste estado de subutilização e degradação acelerada até 2013, quando a Universidade do Porto reassumiu a gestão do espaço, até então nas mãos da associação privada CDUP.</p>\n<p>A Universidade lançou um programa de requalificação do EU 2019-2028, que contempla intervenções parciais e totais de alguns espaços desportivos e a construção de novas edificações. A segunda fase, que agora termina, permitiu a conversão do complexo num espaço desportivo “nobre”, aberto à comunidade académica e à cidade, e contribuindo para a adoção de estilos de vida saudáveis pela população.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240485",
         "title": "Manuel Serrão era um dos ‘kings’ que MP suspeita de desviar fundos europeus",
         "description": "Auto-denominaram-se ‘4 Kings’ e criaram uma “estrutura empresarial complexa” com vista a captarem para “proveito próprio” fundos europeus. O Ministério Público suspeita que obtiveram 39 milhões de euros. Reuniam-se presencialmente uma vez por ano em hotéis de luxo e até voaram para Madrid onde discutiam como manter a sua atividade.",
         "link": "https://jornaleconomico.sapo.pt/noticias/manuel-serrao-era-um-dos-kings-que-mp-suspeita-de-desviar-fundos-europeus-2/",
         "author": "André Cabrita-Mendes",
         "published": 1732265013000,
         "created": 1732265013000,
         "category": [
            "Justiça",
            "Sapo Economia",
            "Manuel Serrão",
            "Operação Maestro"
         ],
         "content": "<p>Manuel Serrão era um dos ‘4 Kings’ que tinham como objetivo o desvio de fundos europeus para proveito próprio, segundo as suspeitas do Ministério Público (MP) na Operação Maestro.</p>\n<p>Para isso, o empresário e três outros elementos (António Souza-Cardoso, Paulo Vaz e Paulo Nunes de Almeida) usaram uma teia de empresas geridas ou detidas por si para “captação em proveito próprio dos montantes disponibilizados pelos fundos europeus”, segundo o despacho de indiciação a que o JE teve acesso.</p>\n<p>O desvio dos fundos “deixou as autoridades impossibilitadas de utilizar tais recursos financeiros noutros projetos”, escrevem os Procuradores da República: David Aguilar, Celeste Pera e Joana César de Campos, que consideram que os arguidos “desconsideraram” os “interesses públicos”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Manuel Serrão era um dos ‘4 Kings’ que tinham como objetivo o desvio de fundos europeus para proveito próprio, segundo as suspeitas do Ministério Público (MP) na Operação Maestro.</p>\n<p>Para isso, o empresário e três outros elementos (António Souza-Cardoso, Paulo Vaz e Paulo Nunes de Almeida) usaram uma teia de empresas geridas ou detidas por si para “captação em proveito próprio dos montantes disponibilizados pelos fundos europeus”, segundo o despacho de indiciação a que o JE teve acesso.</p>\n<p>O desvio dos fundos “deixou as autoridades impossibilitadas de utilizar tais recursos financeiros noutros projetos”, escrevem os Procuradores da República: David Aguilar, Celeste Pera e Joana César de Campos, que consideram que os arguidos “desconsideraram” os “interesses públicos”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240495",
         "title": "Juíza rejeita caução de 500 mil euros para Manuel Serrão",
         "description": "O Ministério Público pediu o agravamento das medidas de coação do empresário portuense Manuel Serrão e dos restantes arguidos do processo Operação Maestro, mas o tribunal negou a pretensão.",
         "link": "https://jornaleconomico.sapo.pt/noticias/juiza-rejeita-caucao-de-500-mil-euros-para-manuel-serrao/",
         "author": "Lígia Simões",
         "published": 1732264891000,
         "created": 1732264891000,
         "category": [
            "JE Leitor",
            "Justiça"
         ],
         "content": "<p>O Tribunal Central de Instrução Criminal (TCIC) rejeitou esta quarta-feira todas as novas medidas de coação promovidas pelo Ministério Público (MP), mantendo o termo de identidade e residência (TIR) a Manuel Serrão e aos outros dois arguidos, António Sousa Cardoso e António Branco, na Operação Maestro.</p>\n<p>Em declarações à agência Lusa, o advogado do empresário portuense explicou que o MP promoveu a alteração do TIR para quatro novas medidas de coação: proibição de contactos com os órgãos decisores, de exercício de funções, de acesso a fundos comunitários e a prestação de uma caução de 500 mil euros.</p>\n<p>“A defesa [de Manuel Serrão] demonstrou que não havia nenhuma razão para se considerar que havia perigo de perturbação do inquérito ou perigo de continuação da atividade criminosa. A juíza aceitou todos os argumentos da defesa e, por essa razão, não aplicou nenhuma das medidas que o Ministério Público tinha proposto”, adiantou Pedro Marinho Falcão.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/juiza-rejeita-caucao-de-500-mil-euros-para-manuel-serrao\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Tribunal Central de Instrução Criminal (TCIC) rejeitou esta quarta-feira todas as novas medidas de coação promovidas pelo Ministério Público (MP), mantendo o termo de identidade e residência (TIR) a Manuel Serrão e aos outros dois arguidos, António Sousa Cardoso e António Branco, na Operação Maestro.</p>\n<p>Em declarações à agência Lusa, o advogado do empresário portuense explicou que o MP promoveu a alteração do TIR para quatro novas medidas de coação: proibição de contactos com os órgãos decisores, de exercício de funções, de acesso a fundos comunitários e a prestação de uma caução de 500 mil euros.</p>\n<p>“A defesa [de Manuel Serrão] demonstrou que não havia nenhuma razão para se considerar que havia perigo de perturbação do inquérito ou perigo de continuação da atividade criminosa. A juíza aceitou todos os argumentos da defesa e, por essa razão, não aplicou nenhuma das medidas que o Ministério Público tinha proposto”, adiantou Pedro Marinho Falcão.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/juiza-rejeita-caucao-de-500-mil-euros-para-manuel-serrao\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240487",
         "title": "Miguel Saraiva: O arquiteto que fundou o mais internacional ateliê português",
         "description": "O maior e mais internacional ateliê de arquitectura do país foi fundado por Miguel Saraiva, 56 anos, que continua a crescer e a ganhar reputação internacional. Os primeiros negócios fora do país serviram para perder dinheiro e aprender. Hoje, os clientes globais já batem à porta da Infante Santo. É dele a sede da PJ, já fez hospitais e a torre “Trevo”, em Lisboa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/miguel-saraiva-o-arquiteto-que-fundou-o-mais-internacional-atelie-portugues/",
         "author": "José Carlos Lourinho",
         "published": 1732264320000,
         "created": 1732264320000,
         "category": [
            "Empresas",
            "JE Leitor",
            "Miguel Saraiva"
         ],
         "content": "<p>O sonho moderno de alguns portugueses é ter uma sala de estar com cozinha acoplada: uma ilha construída numa madeira resistente aos riscos e embates culinários, em alumínio – há gostos extraordinários –, ou então mármore, como o que há nos talhos. Os programas australianos e canadianos sobre remodelações caseiras que passam nos canais portugueses têm levado às lágrimas várias mulheres, como se aquela ilha que antecipa a sala fosse, na verdade, nada menos do que o símbolo do status social, a meta finalmente atingida, a expressão do gosto que bebe do ar do tempo e que os amigos vão apreciar com a doce mistura da inveja saudável ou com uma colher de chá de rancor.</p>\n<p>A ilha, ou melhor, a cozinha intervalada pela sala, mas não dividida por uma parede de betão, ligando as duas num espaço contínuo é, de certa forma, o que a lareira já foi para muita casa portuguesa dos anos 70 e 80 do século passado: a jóia do castelo, o epicentro da vida familiar, mesmo que isso, na prática, acabe por nunca ou raramente acontecer. O arquitecto Miguel Saraiva, fundador e accionista de referência do ateliê Saraiva e Associados (S+A) – ele tem a exacta metade do capital, embora mantenha total controlo artístico e autonomia – não é fã desta escolha de design de interiores. Para dizer a verdade, não gosta desta pandemia de ilhas caseiras. Não se trata de soberba. Não é elitismo ou afirmação pela diferença: ele pensa que a escolha apenas funciona mal, provoca, entre outras coisas, uma mistura de cheiros – “A nossa comida temperada preenche o ar do espaço, os livros e os quadros e outros objectos perdem espaço para as panelas e as loiças, o espaço natural da sala perde algum carácter e conforto.” E depois há outro ponto que considera relevante: “Imagine que tem a sorte de ter uma empregada a cozinhar&#8230; a preservação do espaço de cada um é importante. Estar na própria casa é estar à-vontade, não sentir o cheiro que vem do forno&#8230;”.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/o-arquiteto-que-fundou-o-mais-internacional-atelie-portugues\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O sonho moderno de alguns portugueses é ter uma sala de estar com cozinha acoplada: uma ilha construída numa madeira resistente aos riscos e embates culinários, em alumínio – há gostos extraordinários –, ou então mármore, como o que há nos talhos. Os programas australianos e canadianos sobre remodelações caseiras que passam nos canais portugueses têm levado às lágrimas várias mulheres, como se aquela ilha que antecipa a sala fosse, na verdade, nada menos do que o símbolo do status social, a meta finalmente atingida, a expressão do gosto que bebe do ar do tempo e que os amigos vão apreciar com a doce mistura da inveja saudável ou com uma colher de chá de rancor.</p>\n<p>A ilha, ou melhor, a cozinha intervalada pela sala, mas não dividida por uma parede de betão, ligando as duas num espaço contínuo é, de certa forma, o que a lareira já foi para muita casa portuguesa dos anos 70 e 80 do século passado: a jóia do castelo, o epicentro da vida familiar, mesmo que isso, na prática, acabe por nunca ou raramente acontecer. O arquitecto Miguel Saraiva, fundador e accionista de referência do ateliê Saraiva e Associados (S+A) – ele tem a exacta metade do capital, embora mantenha total controlo artístico e autonomia – não é fã desta escolha de design de interiores. Para dizer a verdade, não gosta desta pandemia de ilhas caseiras. Não se trata de soberba. Não é elitismo ou afirmação pela diferença: ele pensa que a escolha apenas funciona mal, provoca, entre outras coisas, uma mistura de cheiros – “A nossa comida temperada preenche o ar do espaço, os livros e os quadros e outros objectos perdem espaço para as panelas e as loiças, o espaço natural da sala perde algum carácter e conforto.” E depois há outro ponto que considera relevante: “Imagine que tem a sorte de ter uma empregada a cozinhar&#8230; a preservação do espaço de cada um é importante. Estar na própria casa é estar à-vontade, não sentir o cheiro que vem do forno&#8230;”.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/o-arquiteto-que-fundou-o-mais-internacional-atelie-portugues\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240471",
         "title": "Bolsa de Lisboa abre no verde e segue tendência europeia",
         "description": "A maior subida vai para a Galp Energia, seguida pela EDP Renováveis e a NOS. O petróleo está a negociar em alta e o euro valoriza face ao dólar. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/bolsa-de-lisboa-abre-no-verde-e-segue-tendencia-europeia/",
         "author": "Ruben Pires",
         "published": 1732263774000,
         "created": 1732263774000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa"
         ],
         "content": "<p>A Bolsa de Lisboa abriu no verde na última sessão desta semana com uma subida de 0,46% para os 6,389.54 pontos.</p>\n<p>A maior subida vai para a Galp Energia que sobe 2,07% para os 16,01 euros, seguida pela EDP Renováveis que valoriza 1,14% para os 10,65 euros, e a NOS que sobe 0,57% para os 3,50 euros.</p>\n<p>Em subida estão também a Jerónimo Martins, a Mota Engil, a Corticeira Amorim, a EDP, o Banco Comercial Português (BCP), e a Sonae.</p>\n<p>Em quebra estão a Altri que desvaloriza 0,59% para os 5,04 euros, seguida pela Navigator que desce 0,57% para os 3,51 euros, e a Semapa que cai 0,28% para os 14 euros.</p>\n<p>As principais bolsas europeias abriram no verde. O DAX (Alemanha) está a subir 0,52%, o CAC 40 (França) valoriza 0,55%, e o FTSE 100 (Reino Unido) sobe 0,66%.</p>\n<p>O IBEX 35 (Espanha) sobe 0,33%, o AEX (Países) valoriza 0,57% e o FTSE MIB (Itália) cresce 0,62%.</p>\n<p>O petróleo está a negociar em alta com o brent a subir 0,58% para os 74,66 dólares e o crude valoriza 0,63% para os 70,54 dólares.</p>\n<p>O euro valoriza 0,16% face ao dólar para os 1,04930 dólares e o euro está a subir 0,29% para as 0,83438 libras.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Bolsa de Lisboa abriu no verde na última sessão desta semana com uma subida de 0,46% para os 6,389.54 pontos.</p>\n<p>A maior subida vai para a Galp Energia que sobe 2,07% para os 16,01 euros, seguida pela EDP Renováveis que valoriza 1,14% para os 10,65 euros, e a NOS que sobe 0,57% para os 3,50 euros.</p>\n<p>Em subida estão também a Jerónimo Martins, a Mota Engil, a Corticeira Amorim, a EDP, o Banco Comercial Português (BCP), e a Sonae.</p>\n<p>Em quebra estão a Altri que desvaloriza 0,59% para os 5,04 euros, seguida pela Navigator que desce 0,57% para os 3,51 euros, e a Semapa que cai 0,28% para os 14 euros.</p>\n<p>As principais bolsas europeias abriram no verde. O DAX (Alemanha) está a subir 0,52%, o CAC 40 (França) valoriza 0,55%, e o FTSE 100 (Reino Unido) sobe 0,66%.</p>\n<p>O IBEX 35 (Espanha) sobe 0,33%, o AEX (Países) valoriza 0,57% e o FTSE MIB (Itália) cresce 0,62%.</p>\n<p>O petróleo está a negociar em alta com o brent a subir 0,58% para os 74,66 dólares e o crude valoriza 0,63% para os 70,54 dólares.</p>\n<p>O euro valoriza 0,16% face ao dólar para os 1,04930 dólares e o euro está a subir 0,29% para as 0,83438 libras.</p>\n",
         "media": {}
      }
   ]
}