{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231942",
         "title": "A Europa está em uma encruzilhada?",
         "description": "A reação atual reflete um reconhecimento crescente de que as estruturas políticas ocidentais, por muito tempo retratadas como liberais, são, na verdade, sistemas de controle tecnocrático, deixando muitos europeus cada vez mais desiludidos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-europa-esta-em-uma-encruzilhada/",
         "author": "Ana Pina",
         "published": 1730333283000,
         "created": 1730333283000,
         "category": [
            "Colunistas",
            "Opinião",
            "desilusão",
            "europa",
            "financeirização",
            "guerra",
            "iliberalismo",
            "imigração",
            "lideranças",
            "ocidente",
            "Ucrânia"
         ],
         "content": "<p>O mundo está à beira de uma transformação profunda, à medida que antigas estruturas políticas e econômicas enfrentam crescentes desafios, tanto internos quanto externos. Em nenhum lugar essa mudança é mais evidente do que na Europa, onde um movimento contrário crescente começou a abalar a ortodoxia liberal que dominou o continente por décadas.</p>\n<p>A França, frequentemente à frente das mudanças sociais, se encontra liderando essa virada. As recentes eleições no Parlamento Europeu destacam um descontentamento crescente, ecoando a fragmentação política vista na Alemanha e a incerteza que envolve o Reino Unido. As reverberações dessas mudanças podem reformular não apenas a Europa, mas a ordem global.</p>\n<p>Do outro lado do Atlântico, correntes semelhantes estão surgindo. Figuras como Leonard Leo estão liderando esforços para desmantelar a hegemonia liberal nas esferas corporativa e midiática dos Estados Unidos, reconhecendo a influência cultural e política desses setores. À medida que as tensões aumentam de ambos os lados do Atlântico, a luta para definir o futuro se intensifica – seja através do controle estratégico sobre os sistemas financeiros, moedas digitais ou as estruturas econômicas que sustentam nossas sociedades.</p>\n<p>No coração dessas convulsões globais reside uma questão fundamental: os sistemas existentes, sobrecarregados por dívidas e desigualdades, conseguem se adaptar às necessidades de um mundo em rápida mudança? A trajetória atual, marcada pela financeirização e controle tecnocrático, sugere que, sem uma reforma radical, a divisão entre as elites e a população em geral só aumentará. O que está por vir não é apenas uma luta pelo poder político, mas pelo próprio futuro da soberania econômica, das liberdades individuais e da estabilidade social. A batalha não é apenas sobre mudanças, mas sobre quem controlará essas mudanças e como elas moldarão o futuro para as próximas gerações.</p>\n<p><strong>Uma onda de mudança</strong></p>\n<p>É talvez irônico, mas adequado, que este movimento contrário encontre seu primeiro grande campo de batalha na Europa, com a França assumindo a liderança ao desafiar a ortodoxia vigente. Desde o colapso de sua monarquia, a França tem sido um terreno de prova para o liberalismo em suas várias formas. Mesmo seus elementos conservadores foram moldados pela longa aceitação da República aos ideais progressistas.</p>\n<p>As recentes eleições para o Parlamento Europeu sinalizam o início de mudanças profundas em todo o continente, com implicações que podem ressoar globalmente. Em uma Europa já marcada por turbulências políticas – desde eleições antecipadas no Reino Unido e na França até a fragmentação política vista na Alemanha – essas mudanças refletem desafios mais amplos à ordem estabelecida. A vitória esmagadora na Alemanha destaca ainda mais um descontentamento crescente com o status quo, sinalizando uma mudança no sentimento político.</p>\n<p><strong>Uma visão oposta</strong></p>\n<p>Enquanto isso, nos EUA, figuras como Leonard Leo têm liderado campanhas voltadas para desmantelar a hegemonia liberal nas corporações americanas, assim como nas indústrias de mídia e entretenimento do país. Reconhecendo a imensa influência do poder brando, particularmente através do entretenimento,</p>\n<p>Leo tem direcionado estrategicamente esse setor devido ao seu vasto alcance e impacto cultural. Como já observei anteriormente, em uma sociedade cada vez mais consumida pelo superficial e transitório, a mídia – especialmente em sua forma digital – nunca exerceu tanto poder potencialmente corruptor.</p>\n<p>Leo articula sua missão como encontrar &#8220;formas altamente alavancadas e impactantes de reintroduzir um governo constitucional limitado e promover uma sociedade civil baseada na liberdade, responsabilidade pessoal e nas virtudes da civilização ocidental.&#8221; O que chama a atenção, no entanto, é a tendência de rotular qualquer coisa que se desvie da ortodoxia de esquerda dominante como extrema-direita ou extremista – uma mudança preocupante no discurso político.</p>\n<p><strong>A Europa está sob pressão</strong></p>\n<p>A Europa está sob pressão. No recente relatório de Mario Draghi sobre a competitividade europeia, ele apresenta uma avaliação sóbria. Sua crítica à abordagem regulatória de Bruxelas, especialmente seu foco na aplicação de regras <em>antitruste</em>, é incisiva. A mensagem de Draghi é clara: os reguladores de concorrência da Europa, com seu foco estreito nos preços ao consumidor, não conseguiram acompanhar uma economia digital global que exige escala para ter sucesso.</p>\n<p>Enquanto isso, do outro lado do Atlântico, a retórica de Donald Trump destaca o realinhamento econômico global em curso. Seu aviso categórico às nações que consideram abandonar o dólar americano – &#8220;Se você deixar o dólar, não fará negócios com os Estados Unidos&#8221; – sugere uma política comercial mais confrontadora. A diminuição da participação do dólar nas reservas globais, juntamente com a ascensão do yuan chinês, sugere que o cenário financeiro internacional está passando por uma mudança fundamental.</p>\n<p><strong>O futuro do dinheiro</strong></p>\n<p>Os bancos centrais estão se aproximando da adoção de Moedas Digitais de Banco Central (CBDC, na sigla em inglês), e o sistema SWIFT começou a explorar a implementação dessas moedas digitais respaldadas pelos estados. Inicialmente, os pagamentos continuarão a ser processados nas moedas fiduciárias existentes, mas o objetivo a longo prazo é a transição para formas tokenizadas de dinheiro, como CBDC, dinheiro tokenizado de bancos comerciais ou stablecoins reguladas.</p>\n<p>As implicações são de grande alcance. Os bancos centrais poderiam exercer um controle sem precedentes sobre o dinheiro que emitem, permitindo-lhes impor condições alinhadas com políticas econômicas ou sociais nacionais, independentemente dos interesses individuais. A capacidade de ditar como, quando e onde a moeda digital é usada – até transações específicas ou prazos – levanta preocupações significativas sobre liberdades pessoais e privacidade. Esse nível de supervisão pode marcar uma mudança em direção a um cenário econômico ainda mais controlado, corroendo o papel tradicional dos bancos comerciais como intermediários no sistema financeiro.</p>\n<p>A proposta do SWIFT parece desafiar diretamente as ambições mais amplas dos BRICS, mas implementar uma solução que atenda ao desejo de maior controle sobre as redes de pagamento é complicado, especialmente dado o caráter descentralizado do blockchain. As nações do BRICS estão avançando rapidamente nas transações baseadas em blockchain, possivelmente superando os esforços do SWIFT. Essa tensão sustenta a resistência das instituições financeiras estabelecidas contra as criptomoedas, que ameaçam tanto a ordem existente quanto a autonomia financeira individual. À medida que essas tendências evoluem, o equilíbrio entre inovação e controle permanecerá uma questão crítica para formuladores de políticas e investidores.</p>\n<p><strong>A estrutura econômica atual</strong></p>\n<p>Nas economias rentistas de hoje, as instituições financeiras, notadamente os bancos, extraem valor dos produtores por meio do financiamento de dívidas, facilitando uma transferência de riqueza do setor produtivo para os adquirentes financeiros. Como argumenta o professor Michael Hudson, a crescente financeirização das economias modernas pode muito bem ser a causa raiz dos níveis insustentáveis de dívida suportados por famílias, empresas e governos. Esse fardo crescente da dívida perpetua um ciclo de soluções de curto prazo que não conseguem resolver a dependência sistêmica do crédito. O gasto público prioriza cada vez mais o resgate de instituições financeiras e reforça a riqueza do 1% mais rico, exacerbando a desigualdade em vez de promover a prosperidade ampla.</p>\n<p>Essa dinâmica, na qual a riqueza se concentra nas mãos de rentistas – aqueles que extraem valor econômico por meio de meios como juros, aluguéis imobiliários ou práticas monopolistas – mina a riqueza nacional a longo prazo. Hudson argumenta que a dependência excessiva da dívida, particularmente através do aumento dos pagamentos de juros e aluguéis, drena a riqueza de uma nação ao longo do tempo. Em vez de serem reinvestidos em atividades produtivas que poderiam impulsionar o crescimento econômico e o bem-estar social, os recursos são desviados para o serviço da dívida. Isso reduz a renda disponível, limita os serviços públicos e amplia a desigualdade.</p>\n<p>No final, a financeirização prioriza credores e financistas em detrimento de investimentos em infraestrutura e desenvolvimento produtivo, empobrecendo as economias e suas populações a longo prazo.</p>\n<p><strong>O que vem a segue?</strong></p>\n<p>Os desafios à frente são formidáveis, pois a elite global ainda comanda vastas riquezas, controla instituições-chave e ocupa as &#8220;alturas dominantes&#8221; da sociedade. Diante de um Ocidente à beira de um colapso moral, político e possivelmente financeiro, essas estruturas provavelmente se fortalecerão, deixando pouco espaço para concessões. Essa postura entrincheirada pode não apenas alimentar tensões internas, mas também escalar em conflitos geopolíticos, aumentando a tecnocracia, vigilância em massa, censura e <em>lockdowns</em>. O Ocidente parece estar derivando em direção ao iliberalismo, com sinais preocupantes de um emergente quase-totalitarismo.</p>\n<p>A reação atual reflete um reconhecimento crescente de que as estruturas políticas ocidentais, por muito tempo retratadas como liberais, são, na verdade, sistemas de controle tecnocrático, deixando muitos europeus cada vez mais desiludidos. Fatores como o conflito na Ucrânia, preocupações com a imigração e a queda no padrão de vida aprofundaram essa alienação, mas o maior fator tem sido a estagnação da classe média. À medida que realinhamentos políticos surgem e os padrões de vida continuam a deteriorar-se, os europeus enfrentam escolhas difíceis em uma luta que não mostra sinais de abrandamento, levantando questões sobre o que a próxima fase dessa mudança implicará.</p>\n<p>Devemos nos esforçar para restaurar a autossuficiência, revitalizando nossas indústrias nacionais e, assim, recuperando tanto nossa soberania econômica quanto a independência. Ao priorizar a produção doméstica, a criação de riqueza é impulsionada internamente, garantindo que ela alcance a população em geral. As receitas geradas por meio da tributação podem ser reinvestidas em serviços que beneficiem diretamente as comunidades locais, em vez de serem desviadas para organizações supranacionais centralizadas e distantes. Essa abordagem reconhece as limitações inerentes da dependência excessiva de estruturas externas, concentrando-se, em vez disso, na promoção de uma economia sustentável e ancorada localmente, que apoie a prosperidade de longo prazo e a autodeterminação.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O mundo está à beira de uma transformação profunda, à medida que antigas estruturas políticas e econômicas enfrentam crescentes desafios, tanto internos quanto externos. Em nenhum lugar essa mudança é mais evidente do que na Europa, onde um movimento contrário crescente começou a abalar a ortodoxia liberal que dominou o continente por décadas.</p>\n<p>A França, frequentemente à frente das mudanças sociais, se encontra liderando essa virada. As recentes eleições no Parlamento Europeu destacam um descontentamento crescente, ecoando a fragmentação política vista na Alemanha e a incerteza que envolve o Reino Unido. As reverberações dessas mudanças podem reformular não apenas a Europa, mas a ordem global.</p>\n<p>Do outro lado do Atlântico, correntes semelhantes estão surgindo. Figuras como Leonard Leo estão liderando esforços para desmantelar a hegemonia liberal nas esferas corporativa e midiática dos Estados Unidos, reconhecendo a influência cultural e política desses setores. À medida que as tensões aumentam de ambos os lados do Atlântico, a luta para definir o futuro se intensifica – seja através do controle estratégico sobre os sistemas financeiros, moedas digitais ou as estruturas econômicas que sustentam nossas sociedades.</p>\n<p>No coração dessas convulsões globais reside uma questão fundamental: os sistemas existentes, sobrecarregados por dívidas e desigualdades, conseguem se adaptar às necessidades de um mundo em rápida mudança? A trajetória atual, marcada pela financeirização e controle tecnocrático, sugere que, sem uma reforma radical, a divisão entre as elites e a população em geral só aumentará. O que está por vir não é apenas uma luta pelo poder político, mas pelo próprio futuro da soberania econômica, das liberdades individuais e da estabilidade social. A batalha não é apenas sobre mudanças, mas sobre quem controlará essas mudanças e como elas moldarão o futuro para as próximas gerações.</p>\n<p><strong>Uma onda de mudança</strong></p>\n<p>É talvez irônico, mas adequado, que este movimento contrário encontre seu primeiro grande campo de batalha na Europa, com a França assumindo a liderança ao desafiar a ortodoxia vigente. Desde o colapso de sua monarquia, a França tem sido um terreno de prova para o liberalismo em suas várias formas. Mesmo seus elementos conservadores foram moldados pela longa aceitação da República aos ideais progressistas.</p>\n<p>As recentes eleições para o Parlamento Europeu sinalizam o início de mudanças profundas em todo o continente, com implicações que podem ressoar globalmente. Em uma Europa já marcada por turbulências políticas – desde eleições antecipadas no Reino Unido e na França até a fragmentação política vista na Alemanha – essas mudanças refletem desafios mais amplos à ordem estabelecida. A vitória esmagadora na Alemanha destaca ainda mais um descontentamento crescente com o status quo, sinalizando uma mudança no sentimento político.</p>\n<p><strong>Uma visão oposta</strong></p>\n<p>Enquanto isso, nos EUA, figuras como Leonard Leo têm liderado campanhas voltadas para desmantelar a hegemonia liberal nas corporações americanas, assim como nas indústrias de mídia e entretenimento do país. Reconhecendo a imensa influência do poder brando, particularmente através do entretenimento,</p>\n<p>Leo tem direcionado estrategicamente esse setor devido ao seu vasto alcance e impacto cultural. Como já observei anteriormente, em uma sociedade cada vez mais consumida pelo superficial e transitório, a mídia – especialmente em sua forma digital – nunca exerceu tanto poder potencialmente corruptor.</p>\n<p>Leo articula sua missão como encontrar &#8220;formas altamente alavancadas e impactantes de reintroduzir um governo constitucional limitado e promover uma sociedade civil baseada na liberdade, responsabilidade pessoal e nas virtudes da civilização ocidental.&#8221; O que chama a atenção, no entanto, é a tendência de rotular qualquer coisa que se desvie da ortodoxia de esquerda dominante como extrema-direita ou extremista – uma mudança preocupante no discurso político.</p>\n<p><strong>A Europa está sob pressão</strong></p>\n<p>A Europa está sob pressão. No recente relatório de Mario Draghi sobre a competitividade europeia, ele apresenta uma avaliação sóbria. Sua crítica à abordagem regulatória de Bruxelas, especialmente seu foco na aplicação de regras <em>antitruste</em>, é incisiva. A mensagem de Draghi é clara: os reguladores de concorrência da Europa, com seu foco estreito nos preços ao consumidor, não conseguiram acompanhar uma economia digital global que exige escala para ter sucesso.</p>\n<p>Enquanto isso, do outro lado do Atlântico, a retórica de Donald Trump destaca o realinhamento econômico global em curso. Seu aviso categórico às nações que consideram abandonar o dólar americano – &#8220;Se você deixar o dólar, não fará negócios com os Estados Unidos&#8221; – sugere uma política comercial mais confrontadora. A diminuição da participação do dólar nas reservas globais, juntamente com a ascensão do yuan chinês, sugere que o cenário financeiro internacional está passando por uma mudança fundamental.</p>\n<p><strong>O futuro do dinheiro</strong></p>\n<p>Os bancos centrais estão se aproximando da adoção de Moedas Digitais de Banco Central (CBDC, na sigla em inglês), e o sistema SWIFT começou a explorar a implementação dessas moedas digitais respaldadas pelos estados. Inicialmente, os pagamentos continuarão a ser processados nas moedas fiduciárias existentes, mas o objetivo a longo prazo é a transição para formas tokenizadas de dinheiro, como CBDC, dinheiro tokenizado de bancos comerciais ou stablecoins reguladas.</p>\n<p>As implicações são de grande alcance. Os bancos centrais poderiam exercer um controle sem precedentes sobre o dinheiro que emitem, permitindo-lhes impor condições alinhadas com políticas econômicas ou sociais nacionais, independentemente dos interesses individuais. A capacidade de ditar como, quando e onde a moeda digital é usada – até transações específicas ou prazos – levanta preocupações significativas sobre liberdades pessoais e privacidade. Esse nível de supervisão pode marcar uma mudança em direção a um cenário econômico ainda mais controlado, corroendo o papel tradicional dos bancos comerciais como intermediários no sistema financeiro.</p>\n<p>A proposta do SWIFT parece desafiar diretamente as ambições mais amplas dos BRICS, mas implementar uma solução que atenda ao desejo de maior controle sobre as redes de pagamento é complicado, especialmente dado o caráter descentralizado do blockchain. As nações do BRICS estão avançando rapidamente nas transações baseadas em blockchain, possivelmente superando os esforços do SWIFT. Essa tensão sustenta a resistência das instituições financeiras estabelecidas contra as criptomoedas, que ameaçam tanto a ordem existente quanto a autonomia financeira individual. À medida que essas tendências evoluem, o equilíbrio entre inovação e controle permanecerá uma questão crítica para formuladores de políticas e investidores.</p>\n<p><strong>A estrutura econômica atual</strong></p>\n<p>Nas economias rentistas de hoje, as instituições financeiras, notadamente os bancos, extraem valor dos produtores por meio do financiamento de dívidas, facilitando uma transferência de riqueza do setor produtivo para os adquirentes financeiros. Como argumenta o professor Michael Hudson, a crescente financeirização das economias modernas pode muito bem ser a causa raiz dos níveis insustentáveis de dívida suportados por famílias, empresas e governos. Esse fardo crescente da dívida perpetua um ciclo de soluções de curto prazo que não conseguem resolver a dependência sistêmica do crédito. O gasto público prioriza cada vez mais o resgate de instituições financeiras e reforça a riqueza do 1% mais rico, exacerbando a desigualdade em vez de promover a prosperidade ampla.</p>\n<p>Essa dinâmica, na qual a riqueza se concentra nas mãos de rentistas – aqueles que extraem valor econômico por meio de meios como juros, aluguéis imobiliários ou práticas monopolistas – mina a riqueza nacional a longo prazo. Hudson argumenta que a dependência excessiva da dívida, particularmente através do aumento dos pagamentos de juros e aluguéis, drena a riqueza de uma nação ao longo do tempo. Em vez de serem reinvestidos em atividades produtivas que poderiam impulsionar o crescimento econômico e o bem-estar social, os recursos são desviados para o serviço da dívida. Isso reduz a renda disponível, limita os serviços públicos e amplia a desigualdade.</p>\n<p>No final, a financeirização prioriza credores e financistas em detrimento de investimentos em infraestrutura e desenvolvimento produtivo, empobrecendo as economias e suas populações a longo prazo.</p>\n<p><strong>O que vem a segue?</strong></p>\n<p>Os desafios à frente são formidáveis, pois a elite global ainda comanda vastas riquezas, controla instituições-chave e ocupa as &#8220;alturas dominantes&#8221; da sociedade. Diante de um Ocidente à beira de um colapso moral, político e possivelmente financeiro, essas estruturas provavelmente se fortalecerão, deixando pouco espaço para concessões. Essa postura entrincheirada pode não apenas alimentar tensões internas, mas também escalar em conflitos geopolíticos, aumentando a tecnocracia, vigilância em massa, censura e <em>lockdowns</em>. O Ocidente parece estar derivando em direção ao iliberalismo, com sinais preocupantes de um emergente quase-totalitarismo.</p>\n<p>A reação atual reflete um reconhecimento crescente de que as estruturas políticas ocidentais, por muito tempo retratadas como liberais, são, na verdade, sistemas de controle tecnocrático, deixando muitos europeus cada vez mais desiludidos. Fatores como o conflito na Ucrânia, preocupações com a imigração e a queda no padrão de vida aprofundaram essa alienação, mas o maior fator tem sido a estagnação da classe média. À medida que realinhamentos políticos surgem e os padrões de vida continuam a deteriorar-se, os europeus enfrentam escolhas difíceis em uma luta que não mostra sinais de abrandamento, levantando questões sobre o que a próxima fase dessa mudança implicará.</p>\n<p>Devemos nos esforçar para restaurar a autossuficiência, revitalizando nossas indústrias nacionais e, assim, recuperando tanto nossa soberania econômica quanto a independência. Ao priorizar a produção doméstica, a criação de riqueza é impulsionada internamente, garantindo que ela alcance a população em geral. As receitas geradas por meio da tributação podem ser reinvestidas em serviços que beneficiem diretamente as comunidades locais, em vez de serem desviadas para organizações supranacionais centralizadas e distantes. Essa abordagem reconhece as limitações inerentes da dependência excessiva de estruturas externas, concentrando-se, em vez disso, na promoção de uma economia sustentável e ancorada localmente, que apoie a prosperidade de longo prazo e a autodeterminação.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231953",
         "title": "Onças e arrobas",
         "description": "Sempre que surge o fantasma da solvabilidade do sistema bancário, as dificuldades de liquidez de uma instituição de crédito podem tornar-se ingeríveis em pouco tempo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oncas-e-arrobas/",
         "author": "Ana Pina",
         "published": 1730333239000,
         "created": 1730333239000,
         "category": [
            "Colunistas",
            "Opinião",
            "bancos",
            "BES",
            "depósitos",
            "Fundo de Garantia de Depósitos",
            "queda",
            "Ricardo Salgado",
            "solvabilidade"
         ],
         "content": "<p>Há dias o país ficou chocado com a debilidade de Ricardo Salgado e arredando daqui considerandos emocionais e juízos sobre razões e culpas na queda do BES, certo é que a resolução se tornou um problema nacional.</p>\n<p>A resolução deste banco mostrou ignoradas virtualidades do mecanismo de resolução bancária, a mais importante das quais a segurança dos depósitos, segurança que o Fundo de Garantia de Depósitos não proporcionaria, nos seus estritos termos operativos.</p>\n<p>De acordo com a lei, o Fundo de Garantia de Depósitos assegura apenas um reembolso máximo de cem mil euros por depositante, por instituição, calculando-se o limite em função do valor global dos depósitos de cada cliente num mesmo banco.</p>\n<p>O Fundo de Garantia de Depósitos é um importante mecanismo de segurança da estabilidade bancária, em que as instituições de crédito participam com contribuições iniciais e anuais, mas não consegue garantir ilimitadamente todos os fluxos financeiros dos clientes com os bancos, centrando-se na base de todo o sistema bancário: os depósitos.</p>\n<p>Este Fundo garante depósitos à ordem e a prazo, mas não montantes representados por títulos de dívida, como obrigações ou papel comercial, ainda que sejam emitidos pelo próprio banco.</p>\n<p>Legalmente, os bancos utilizam parte do dinheiro dos depósitos para conceder empréstimos, por isso, dificilmente um banco tem disponibilidade de tesouraria permanente e imediata para entregar fisicamente a todos os seus clientes ao mesmo tempo o dinheiro dos depósitos, mas, por outro lado, os depósitos bancários oferecem a protecção mais elevada legalmente existente e o depósito a prazo é das poucas aplicações financeiras com capital garantido.</p>\n<p>Sempre que surge o fantasma da solvabilidade do sistema bancário, as dificuldades de liquidez de uma instituição de crédito podem tornar-se ingeríveis em pouco tempo, por exemplo, se o pânico despoletar uma corrida súbita e massiva dos depositantes aos balcões de um banco para levantar todo o seu dinheiro.</p>\n<p>E estes fenómenos podem acontecer muito rapidamente, quando a falta de literacia financeira dos clientes acresce a vicissitudes de liquidez pré-existentes de uma instituição, à qual se junta a bomba atómica da perda de confiança. Quando a confiança é abalada, muitos clientes bancários querem levantar todo o seu dinheiro e muitas vezes os bancos não têm liquidez imediata para entregar todo o dinheiro depositado.</p>\n<p>Já vimos como nas crises financeiras e bancárias, tudo está aparentemente bem até tudo estar mal. O desconhecimento é campo fértil para engano (de investimentos sem capital garantido) e medo irracional (de corridas ao levantamento dos depósitos) e um simples rumor pode abalar estruturalmente a credibilidade de um banco.</p>\n<p>O negócio bancário é o negócio de confiança por excelência, em que uma onça de bom nome vale muito mais do que muitas arrobas em barras de ouro puro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Há dias o país ficou chocado com a debilidade de Ricardo Salgado e arredando daqui considerandos emocionais e juízos sobre razões e culpas na queda do BES, certo é que a resolução se tornou um problema nacional.</p>\n<p>A resolução deste banco mostrou ignoradas virtualidades do mecanismo de resolução bancária, a mais importante das quais a segurança dos depósitos, segurança que o Fundo de Garantia de Depósitos não proporcionaria, nos seus estritos termos operativos.</p>\n<p>De acordo com a lei, o Fundo de Garantia de Depósitos assegura apenas um reembolso máximo de cem mil euros por depositante, por instituição, calculando-se o limite em função do valor global dos depósitos de cada cliente num mesmo banco.</p>\n<p>O Fundo de Garantia de Depósitos é um importante mecanismo de segurança da estabilidade bancária, em que as instituições de crédito participam com contribuições iniciais e anuais, mas não consegue garantir ilimitadamente todos os fluxos financeiros dos clientes com os bancos, centrando-se na base de todo o sistema bancário: os depósitos.</p>\n<p>Este Fundo garante depósitos à ordem e a prazo, mas não montantes representados por títulos de dívida, como obrigações ou papel comercial, ainda que sejam emitidos pelo próprio banco.</p>\n<p>Legalmente, os bancos utilizam parte do dinheiro dos depósitos para conceder empréstimos, por isso, dificilmente um banco tem disponibilidade de tesouraria permanente e imediata para entregar fisicamente a todos os seus clientes ao mesmo tempo o dinheiro dos depósitos, mas, por outro lado, os depósitos bancários oferecem a protecção mais elevada legalmente existente e o depósito a prazo é das poucas aplicações financeiras com capital garantido.</p>\n<p>Sempre que surge o fantasma da solvabilidade do sistema bancário, as dificuldades de liquidez de uma instituição de crédito podem tornar-se ingeríveis em pouco tempo, por exemplo, se o pânico despoletar uma corrida súbita e massiva dos depositantes aos balcões de um banco para levantar todo o seu dinheiro.</p>\n<p>E estes fenómenos podem acontecer muito rapidamente, quando a falta de literacia financeira dos clientes acresce a vicissitudes de liquidez pré-existentes de uma instituição, à qual se junta a bomba atómica da perda de confiança. Quando a confiança é abalada, muitos clientes bancários querem levantar todo o seu dinheiro e muitas vezes os bancos não têm liquidez imediata para entregar todo o dinheiro depositado.</p>\n<p>Já vimos como nas crises financeiras e bancárias, tudo está aparentemente bem até tudo estar mal. O desconhecimento é campo fértil para engano (de investimentos sem capital garantido) e medo irracional (de corridas ao levantamento dos depósitos) e um simples rumor pode abalar estruturalmente a credibilidade de um banco.</p>\n<p>O negócio bancário é o negócio de confiança por excelência, em que uma onça de bom nome vale muito mais do que muitas arrobas em barras de ouro puro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231962",
         "title": "Shein e Temu: o desafio dos preços baixos na ‘peak season’",
         "description": "Campanhas de sensibilização que promovam o consumo consciente podem incentivar os consumidores a considerar não só o preço, mas também o impacto das suas compras.",
         "link": "https://jornaleconomico.sapo.pt/noticias/shein-e-temu-o-desafio-dos-precos-baixos-na-peak-season/",
         "author": "Ana Pina",
         "published": 1730333195000,
         "created": 1730333195000,
         "category": [
            "Colunistas",
            "Opinião",
            "Black Friday",
            "concorrência",
            "consumidores",
            "e-commerce",
            "fiscalização",
            "natal",
            "peak season",
            "Shein",
            "Temu",
            "vendas"
         ],
         "content": "<p>À medida que se aproxima a <em>peak season</em> – o período da Black Friday e das compras de Natal – as plataformas Shein e Temu consolidam-se como forças no mercado europeu, cativando consumidores com uma oferta irresistível: moda e uma variedade de outros produtos a preços baixíssimos. Com a inflação a afetar os orçamentos familiares, o apelo de descontos agressivos torna-se ainda mais forte, especialmente numa altura em que 43% dos consumidores europeus dizem estar mais sensíveis ao preço, segundo a McKinsey.</p>\n<p>A Shein, especialista em <em>fast fashion</em> digital, e a Temu, com uma vasta gama de produtos, têm vindo a expandir-se rapidamente. Dados da Euromonitor mostram que, em 2023, a Shein capturou 28% do mercado de moda online nos EUA e está agora a crescer na Europa, onde consumidores procuram alternativas económicas. Durante a Black Friday e a época natalícia, o impacto destes preços baixos é ainda mais intenso, pois as campanhas de descontos no digital apelam aos consumidores a fazerem compras significativas com menores custos.</p>\n<p>A estratégia de<em> social commerce</em> que impulsiona estas plataformas, muito popular na China, combina redes sociais e e-commerce. Este modelo permite capitalizar nas interações sociais, com influência de recomendações e transmissões ao vivo. A Shein e a Temu usam algoritmos para identificar e responder rapidamente a tendências, apresentando novos produtos em questão de dias. Na Europa, esta abordagem encontra terreno fértil, especialmente entre os mais jovens, para quem as redes sociais são um ponto de referência para compras.</p>\n<p>O impacto do “social commerce” aumenta nesta época alta de consumo, com a Shein e a Temu a ganharem vantagem sobre os retalhistas tradicionais. Segundo a PwC, 39% dos consumidores europeus planeiam fazer a maioria das suas compras de Natal online, um dado que reforça a pressão sobre as empresas locais para competirem com as gigantes digitais. Contudo, o modelo destas plataformas <em>low-cost</em> suscita preocupações sobre práticas laborais e de sustentabilidade. Enquanto as empresas europeias enfrentam regulamentos rigorosos, as plataformas chinesas beneficiam de menos restrições, criando uma concorrência desleal.</p>\n<p>Para os retalhistas europeus, uma forma de enfrentar esta competição passa por investir em diferenciação, destacando produtos com qualidade e sustentabilidade, de modo a atrair consumidores que valorizem o impacto ambiental e social das suas escolhas. Adotar práticas de “social commerce” também pode ajudar, permitindo um contacto mais próximo com o cliente e aumentando a sua ligação com a marca.</p>\n<p>Os reguladores europeus também têm um papel importante a desempenhar. Medidas como reforçar a fiscalização das importações e estabelecer normas de sustentabilidade ajudam a equilibrar o mercado. Campanhas de sensibilização que promovam o consumo consciente podem incentivar os consumidores a considerar não só o preço, mas também o impacto das suas compras.</p>\n<p>Nesta época alta, o desafio de enfrentar o apelo das ofertas da Shein e da Temu depende de uma resposta coordenada entre empresas, reguladores e consumidores. A capacidade de adaptação e diferenciação dos retalhistas europeus, aliada a uma regulamentação mais justa e à educação do consumidor, será essencial para enfrentar a pressão destas plataformas na Europa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>À medida que se aproxima a <em>peak season</em> – o período da Black Friday e das compras de Natal – as plataformas Shein e Temu consolidam-se como forças no mercado europeu, cativando consumidores com uma oferta irresistível: moda e uma variedade de outros produtos a preços baixíssimos. Com a inflação a afetar os orçamentos familiares, o apelo de descontos agressivos torna-se ainda mais forte, especialmente numa altura em que 43% dos consumidores europeus dizem estar mais sensíveis ao preço, segundo a McKinsey.</p>\n<p>A Shein, especialista em <em>fast fashion</em> digital, e a Temu, com uma vasta gama de produtos, têm vindo a expandir-se rapidamente. Dados da Euromonitor mostram que, em 2023, a Shein capturou 28% do mercado de moda online nos EUA e está agora a crescer na Europa, onde consumidores procuram alternativas económicas. Durante a Black Friday e a época natalícia, o impacto destes preços baixos é ainda mais intenso, pois as campanhas de descontos no digital apelam aos consumidores a fazerem compras significativas com menores custos.</p>\n<p>A estratégia de<em> social commerce</em> que impulsiona estas plataformas, muito popular na China, combina redes sociais e e-commerce. Este modelo permite capitalizar nas interações sociais, com influência de recomendações e transmissões ao vivo. A Shein e a Temu usam algoritmos para identificar e responder rapidamente a tendências, apresentando novos produtos em questão de dias. Na Europa, esta abordagem encontra terreno fértil, especialmente entre os mais jovens, para quem as redes sociais são um ponto de referência para compras.</p>\n<p>O impacto do “social commerce” aumenta nesta época alta de consumo, com a Shein e a Temu a ganharem vantagem sobre os retalhistas tradicionais. Segundo a PwC, 39% dos consumidores europeus planeiam fazer a maioria das suas compras de Natal online, um dado que reforça a pressão sobre as empresas locais para competirem com as gigantes digitais. Contudo, o modelo destas plataformas <em>low-cost</em> suscita preocupações sobre práticas laborais e de sustentabilidade. Enquanto as empresas europeias enfrentam regulamentos rigorosos, as plataformas chinesas beneficiam de menos restrições, criando uma concorrência desleal.</p>\n<p>Para os retalhistas europeus, uma forma de enfrentar esta competição passa por investir em diferenciação, destacando produtos com qualidade e sustentabilidade, de modo a atrair consumidores que valorizem o impacto ambiental e social das suas escolhas. Adotar práticas de “social commerce” também pode ajudar, permitindo um contacto mais próximo com o cliente e aumentando a sua ligação com a marca.</p>\n<p>Os reguladores europeus também têm um papel importante a desempenhar. Medidas como reforçar a fiscalização das importações e estabelecer normas de sustentabilidade ajudam a equilibrar o mercado. Campanhas de sensibilização que promovam o consumo consciente podem incentivar os consumidores a considerar não só o preço, mas também o impacto das suas compras.</p>\n<p>Nesta época alta, o desafio de enfrentar o apelo das ofertas da Shein e da Temu depende de uma resposta coordenada entre empresas, reguladores e consumidores. A capacidade de adaptação e diferenciação dos retalhistas europeus, aliada a uma regulamentação mais justa e à educação do consumidor, será essencial para enfrentar a pressão destas plataformas na Europa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231980",
         "title": "A primeira página do Jornal Económico de 31 de outubro",
         "description": "Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h30.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-31-de-outubro-2/",
         "author": "Redação",
         "published": 1730332875000,
         "created": 1730332875000,
         "category": [
            "Atualidade",
            "Economia",
            "Sapo Atualidade",
            "capa",
            "diário",
            "JE",
            "jornal",
            "página",
            "primeira",
            "quinta-feira"
         ],
         "content": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de quinta-feira, 31 de outubro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"aligncenter wp-image-1232260 size-large\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0268_JE-DIARIO-31_10_2024-Plano-1-740x1024.jpg\" alt=\"\" width=\"740\" height=\"1024\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0268_JE-DIARIO-31_10_2024-Plano-1-740x1024.jpg 740w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0268_JE-DIARIO-31_10_2024-Plano-1-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0268_JE-DIARIO-31_10_2024-Plano-1-768x1063.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0268_JE-DIARIO-31_10_2024-Plano-1-1110x1536.jpg 1110w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0268_JE-DIARIO-31_10_2024-Plano-1-1479x2048.jpg 1479w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0268_JE-DIARIO-31_10_2024-Plano-1.jpg 1600w\" sizes=\"(max-width: 740px) 100vw, 740px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de quinta-feira, 31 de outubro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"aligncenter wp-image-1232260 size-large\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0268_JE-DIARIO-31_10_2024-Plano-1-740x1024.jpg\" alt=\"\" width=\"740\" height=\"1024\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0268_JE-DIARIO-31_10_2024-Plano-1-740x1024.jpg 740w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0268_JE-DIARIO-31_10_2024-Plano-1-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0268_JE-DIARIO-31_10_2024-Plano-1-768x1063.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0268_JE-DIARIO-31_10_2024-Plano-1-1110x1536.jpg 1110w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0268_JE-DIARIO-31_10_2024-Plano-1-1479x2048.jpg 1479w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0268_JE-DIARIO-31_10_2024-Plano-1.jpg 1600w\" sizes=\"(max-width: 740px) 100vw, 740px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1232278",
         "title": "Operadora Digi oficializa entrada em Portugal a 4 de novembro",
         "description": "A operadora romena, célebre pelos seus preços competitivos,  depois de ter concluído a compra da Nowo e prometido um investimento superior a 500 milhões de euros, começa finalmente a operar no mercado português.\n",
         "link": "https://jornaleconomico.sapo.pt/noticias/operadora-digi-oficializa-entrada-em-portugal-a-4-de-novembro/",
         "author": "Maria Teixeira Alves",
         "published": 1730327929000,
         "created": 1730327929000,
         "category": [
            "Sapo Economia",
            "Telcos"
         ],
         "content": "<p>A Digi que que comprou a Nowo vai arrancar com operação em Portugal a 4 de novembro. Há um evento nesse dia que marca a chegada oficial da Digi ao mercado português.</p>\n<p>A operadora romena, célebre pelos seus preços competitivos,  depois de ter concluído a compra da Nowo e prometido um investimento superior a 500 milhões de euros, começa finalmente a operar no mercado português.</p>\n<p>A Digi já formalizou a compra da Nowo à MasMovil esta semana. A compra custou 150 milhões de euros.</p>\n<p>Durante o evento, que decorrerá no Hotel Epic Sana Lisboa, a Digi promete revelar os “próximos passos em Portugal, com uma apresentação exclusiva” da oferta. É certo que a empresa terá serviços móveis e fixos, permanecendo a dúvida sobre se conseguirá lançar logo um serviço de televisão.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Digi que que comprou a Nowo vai arrancar com operação em Portugal a 4 de novembro. Há um evento nesse dia que marca a chegada oficial da Digi ao mercado português.</p>\n<p>A operadora romena, célebre pelos seus preços competitivos,  depois de ter concluído a compra da Nowo e prometido um investimento superior a 500 milhões de euros, começa finalmente a operar no mercado português.</p>\n<p>A Digi já formalizou a compra da Nowo à MasMovil esta semana. A compra custou 150 milhões de euros.</p>\n<p>Durante o evento, que decorrerá no Hotel Epic Sana Lisboa, a Digi promete revelar os “próximos passos em Portugal, com uma apresentação exclusiva” da oferta. É certo que a empresa terá serviços móveis e fixos, permanecendo a dúvida sobre se conseguirá lançar logo um serviço de televisão.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1232275",
         "title": "Acionista da Ramada leva à AG proposta de dividendo de 0,78 euros",
         "description": "A 1 Thing, Investments, na qualidade de acionista da Ramada, titular de participação qualificada representativa de 10,004%, propõe que seja aprovada em Assembleia Geral Extraordinária a distribuição de reservas livres no montante de 20.000.338,02 euros [20 milhões].",
         "link": "https://jornaleconomico.sapo.pt/noticias/acionista-da-ramada-leva-a-ag-proposta-de-dividendo-de-078-euros/",
         "author": "Maria Teixeira Alves",
         "published": 1730326942000,
         "created": 1730326942000,
         "category": [
            "Empresas",
            "Sapo Economia"
         ],
         "content": "<p>A 1 Thing, Investments, na qualidade de acionista da Ramada, t<span dir=\"ltr\" role=\"presentation\">itular de participação qualificada representativa de </span><span dir=\"ltr\" role=\"presentation\">10,004%, propõe que seja aprovada em Assembleia Geral Extraordinária a distribuição de reservas livres no montante de 20.000.338,02 euros [20 milhões].</span></p>\n<p><span dir=\"ltr\" role=\"presentation\">A distribuição de reservas livres proposta implicará o pagamento de um valor bruto de 0,78 euros por ação.</span></p>\n<p>Esta é a proposta relativa ao Ponto Único da Ordem de Trabalhos da AGE de 22 de novembro de 2024.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A 1 Thing, Investments, na qualidade de acionista da Ramada, t<span dir=\"ltr\" role=\"presentation\">itular de participação qualificada representativa de </span><span dir=\"ltr\" role=\"presentation\">10,004%, propõe que seja aprovada em Assembleia Geral Extraordinária a distribuição de reservas livres no montante de 20.000.338,02 euros [20 milhões].</span></p>\n<p><span dir=\"ltr\" role=\"presentation\">A distribuição de reservas livres proposta implicará o pagamento de um valor bruto de 0,78 euros por ação.</span></p>\n<p>Esta é a proposta relativa ao Ponto Único da Ordem de Trabalhos da AGE de 22 de novembro de 2024.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1232256",
         "title": "Jefferies gosta do plano estratégico do BCP",
         "description": "\"Não há nada que não goste no plano estratégico do BCP para 2025-28, revelado esta quarta-feira, uma vez que não só proporciona uma subida de mais 10% para os lucros em 2025-28, como também acrescenta cerca de 500 milhões de euros de distribuições adicionais de capital face ao consenso\", refere o analista.",
         "link": "https://jornaleconomico.sapo.pt/noticias/jefferies-gosta-do-plano-estrategico-do-bcp/",
         "author": "Maria Teixeira Alves",
         "published": 1730326480000,
         "created": 1730326480000,
         "category": [
            "Banca",
            "Empresas",
            "Mercados",
            "BCP",
            "Jefferies"
         ],
         "content": "<p>O BCP apresentou esta quarta-feira o seu plano estratégico e foi a estrela da companhia para o banco de investimento Jefferies.</p>\n<p>O banco de investimento elogiou o plano estratégico do BCP, banco a que atribui um price-target de 0,54 euros e recomendação de &#8220;buy&#8221; (compra).</p>\n<p>&#8220;Não há nada que não goste no plano estratégico do BCP para 2025-28, revelado esta quarta-feira, uma vez que não só proporciona uma subida de mais 10% para os lucros em 2025-28, como também acrescenta cerca de 500 milhões de euros de distribuições adicionais de capital face ao consenso&#8221;, refere o analista.</p>\n<p>&#8220;Também vemos uma probabilidade de subida do rácio de capital do BCP até ao final de 2028, apesar do generoso plano de distribuição. A cereja no topo do bolo foi uma subida de 4% do resultado antes de impostos no terceiro trimestre de 2024, embora inclua alguns one-offs&#8221;, acrescenta o analista do Jefferies que reitera a recomendação de compra para as ações.</p>\n<p>O BCP anunciou uma distribuição dos resultados de até 75% do resultado líquido acumulado de 4,0-4,5 mil milhões de euros em 2025-2028, sujeito à aprovação da autoridade de supervisão e à consecução dos objetivos de capital e de negócio relevantes do plano e do objetivo CET1 de mais de 13,5%.</p>\n<p>O BCP fechou hoje a cotar 0,42 euros, uma queda de 0,52%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O BCP apresentou esta quarta-feira o seu plano estratégico e foi a estrela da companhia para o banco de investimento Jefferies.</p>\n<p>O banco de investimento elogiou o plano estratégico do BCP, banco a que atribui um price-target de 0,54 euros e recomendação de &#8220;buy&#8221; (compra).</p>\n<p>&#8220;Não há nada que não goste no plano estratégico do BCP para 2025-28, revelado esta quarta-feira, uma vez que não só proporciona uma subida de mais 10% para os lucros em 2025-28, como também acrescenta cerca de 500 milhões de euros de distribuições adicionais de capital face ao consenso&#8221;, refere o analista.</p>\n<p>&#8220;Também vemos uma probabilidade de subida do rácio de capital do BCP até ao final de 2028, apesar do generoso plano de distribuição. A cereja no topo do bolo foi uma subida de 4% do resultado antes de impostos no terceiro trimestre de 2024, embora inclua alguns one-offs&#8221;, acrescenta o analista do Jefferies que reitera a recomendação de compra para as ações.</p>\n<p>O BCP anunciou uma distribuição dos resultados de até 75% do resultado líquido acumulado de 4,0-4,5 mil milhões de euros em 2025-2028, sujeito à aprovação da autoridade de supervisão e à consecução dos objetivos de capital e de negócio relevantes do plano e do objetivo CET1 de mais de 13,5%.</p>\n<p>O BCP fechou hoje a cotar 0,42 euros, uma queda de 0,52%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1232270",
         "title": "Cotação do Brent para entrega em dezembro sobe 2,01% para 72,55 dólares",
         "description": "O crude do Mar do Norte, de referência na Europa, fechou a sessão no Intercontinental Exchange a cotar 1,43 dólares acima dos 71,12 dólares com que acabou as transações na terça-feira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cotacao-do-brent-para-entrega-em-dezembro-sobe-201-para-7255-dolares/",
         "author": "Jornal Económico com Lusa",
         "published": 1730325730000,
         "created": 1730325730000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "crude",
            "Fed",
            "petróleo"
         ],
         "content": "<p>A cotação do barril de petróleo Brent para entrega em dezembro terminou hoje no mercado de futuros de Londres em alta de 2,01%, para os 72,55 dólares.</p>\n<p class=\"text-paragraph\">O crude do Mar do Norte, de referência na Europa, fechou a sessão no Intercontinental Exchange a cotar 1,43 dólares acima dos 71,12 dólares com que acabou as transações na terça-feira.</p>\n<p class=\"text-paragraph\">O Brent ganhou terreno depois de as reservas de crude nos Estados Unidos terem caído inesperadamente na semana passada, e as reservas de gasolina terem atingido o seu nível mais baixo em dois anos devido ao fortalecimento da procura, de acordo com dados da Agência de Energia dos EUA (EIA).</p>\n<p class=\"text-paragraph\">Este cenário colocou uma pressão ascendente sobre o preço do petróleo e aumentou a especulação de que a Organização dos Países Exportadores de Petróleo (OPEP) poderia mais uma vez adiar os seus planos de aumento da produção de petróleo bruto, previstos para dezembro, por pelo menos mais um mês.</p>\n<p class=\"text-paragraph\">O petróleo começou a semana com uma queda de mais de 6% depois de a antecipada retaliação de Israel contra o Irão ter resultado em “ataques precisos contra alvos militares” durante a madrugada de sábado, sem afetar a infraestrutura petrolífera e nuclear do Irão nem a produção de petróleo.</p>\n<p class=\"text-paragraph\">O resultado das eleições presidenciais norte-americanas de 5 de novembro e as decisões de política monetária que a Reserva Federal (Fed) irá adotar na sua próxima reunião serão determinantes na evolução do preço do crude.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A cotação do barril de petróleo Brent para entrega em dezembro terminou hoje no mercado de futuros de Londres em alta de 2,01%, para os 72,55 dólares.</p>\n<p class=\"text-paragraph\">O crude do Mar do Norte, de referência na Europa, fechou a sessão no Intercontinental Exchange a cotar 1,43 dólares acima dos 71,12 dólares com que acabou as transações na terça-feira.</p>\n<p class=\"text-paragraph\">O Brent ganhou terreno depois de as reservas de crude nos Estados Unidos terem caído inesperadamente na semana passada, e as reservas de gasolina terem atingido o seu nível mais baixo em dois anos devido ao fortalecimento da procura, de acordo com dados da Agência de Energia dos EUA (EIA).</p>\n<p class=\"text-paragraph\">Este cenário colocou uma pressão ascendente sobre o preço do petróleo e aumentou a especulação de que a Organização dos Países Exportadores de Petróleo (OPEP) poderia mais uma vez adiar os seus planos de aumento da produção de petróleo bruto, previstos para dezembro, por pelo menos mais um mês.</p>\n<p class=\"text-paragraph\">O petróleo começou a semana com uma queda de mais de 6% depois de a antecipada retaliação de Israel contra o Irão ter resultado em “ataques precisos contra alvos militares” durante a madrugada de sábado, sem afetar a infraestrutura petrolífera e nuclear do Irão nem a produção de petróleo.</p>\n<p class=\"text-paragraph\">O resultado das eleições presidenciais norte-americanas de 5 de novembro e as decisões de política monetária que a Reserva Federal (Fed) irá adotar na sua próxima reunião serão determinantes na evolução do preço do crude.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1232263",
         "title": "Guterres transmite a Espanha &#8220;total solidariedade&#8221; após mau tempo que causou 95 mortos",
         "description": "\"As minhas mais profundas condolências às famílias das pessoas que perderam a vida em consequência das chuvas e inundações devastadoras em Espanha, e a minha total solidariedade para com o Governo e o povo espanhóis\", escreveu António Guterres, numa mensagem publicada na rede social X.",
         "link": "https://jornaleconomico.sapo.pt/noticias/guterres-transmite-a-espanha-total-solidariedade-apos-mau-tempo-que-causou-95-mortos/",
         "author": "Jornal Económico com Lusa",
         "published": 1730325258000,
         "created": 1730325258000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "António Guterres",
            "espanha",
            "Valência"
         ],
         "content": "<p>O secretário-geral das Nações Unidas transmitiu hoje a sua &#8220;total solidariedade&#8221; para com o Governo e o povo espanhóis, após as inundações que causaram pelo menos 95 mortos, manifestando a disponibilidade da ONU para &#8220;prestar todo o apoio possível&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;As minhas mais profundas condolências às famílias das pessoas que perderam a vida em consequência das chuvas e inundações devastadoras em Espanha, e a minha total solidariedade para com o Governo e o povo espanhóis&#8221;, escreveu António Guterres, numa mensagem publicada na rede social X.</p>\n<p class=\"text-paragraph\">&#8220;Estamos prontos a prestar todo o apoio possível, se necessário&#8221;, referiu ainda.</p>\n<p class=\"text-paragraph\">O primeiro-ministro espanhol, Pedro Sánchez, tinha afirmado antes, através das redes sociais, que recebeu mensagens de solidariedade de Guterres e da presidente da Comissão Europeia, Ursula Von der Leyen, bem como com outros líderes internacionais, com quem falou por telefone.</p>\n<p class=\"text-paragraph\">O presidente do executivo espanhol agradeceu-lhes a sua solidariedade e empatia para com o povo espanhol.</p>\n<p class=\"text-paragraph\">“O nosso país está hoje mais acompanhado do que nunca”, sublinhou Sánchez.</p>\n<p class=\"text-paragraph\">Von der Leyen também relatou a conversa com Sánchez no seu perfil na rede social X e garantiu que as inundações em Espanha “não são apenas uma tragédia nacional”.</p>\n<p class=\"text-paragraph\">“São também uma [tragédia] europeia. Como tal, terá uma resposta europeia. Estamos prontos para vos apoiar com bens de emergência. Quando chegar a altura, podemos também ajudar-vos a reconstruir”, afirmou a responsável da Comissão Europeia.</p>\n<p class=\"text-paragraph\">Pelo menos 95 pessoas morreram em Espanha por causa das chuvas torrenciais e inundações que atingiram o leste e o sul do país na noite passada, segundo o balanço mais recente das autoridades.</p>\n<p class=\"text-paragraph\">O anterior balanço era de 72 mortos nas regiões da Comunidade Valenciana e Castela La Mancha.</p>\n<p class=\"text-paragraph\">A Comunidade Valenciana foi a mais afetada pelo temporal e o governo regional confirmou até agora 92 mortos, num balanço que continua a ser provisório.</p>\n<p class=\"text-paragraph\">Há mais dois mortos confirmados em Castela La Mancha e outro na Andaluzia.</p>\n<p class=\"text-paragraph\">O Governo de Espanha decretou hoje três dias de luto nacional por causa das consequências do mau tempo, referindo que há danos pessoais mas também materiais &#8220;altíssimos&#8221;, com estradas e outras infraestruturas e edifícios danificados ou destruídos por causa da violência das águas que inundaram localidades inteiras.</p>\n<p class=\"text-paragraph\">O executivo pediu ainda às populações das zonas afetadas pelo mau tempo para não saírem de casa e, sobretudo, não tentarem circular pelas estradas, sublinhando que o temporal ainda permanece e os seus efeitos continuam a ser perigosos.</p>\n<p class=\"text-paragraph\">Há várias zonas afetadas que continuam inacessíveis às equipas de resgate que estão no terreno e que incluem mais de mil militares de uma unidade de emergência para situações de catástrofe, segundo o Governo espanhol.</p>\n<p class=\"text-paragraph\">Milhares de pessoas estão sem eletricidade ou telecomunicações na Comunidade Valenciana, disse o executivo.</p>\n<p class=\"text-paragraph\">Várias regiões de Espanha estão desde terça-feira sob a influência de uma &#8220;depressão isolada em níveis altos&#8221;, um fenómeno meteorológico conhecido como DANA em castelhano, que causou chuvas torrenciais e ocorrências em diversos pontos do país, sobretudo na costa do Mediterrâneo.</p>\n<p class=\"text-paragraph\">A região mais afetada foi a Comunidade Valenciana, no leste do país, com chuvas com níveis inéditos, que fizeram acionar os alertas e avisos mais graves da proteção civil e da meteorologia na terça-feira à noite.</p>\n<p class=\"text-paragraph\">Na última noite, a precipitação na região de Valência foi a mais elevada em 24 horas desde 11 de setembro de 1966, de acordo com dados oficiais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O secretário-geral das Nações Unidas transmitiu hoje a sua &#8220;total solidariedade&#8221; para com o Governo e o povo espanhóis, após as inundações que causaram pelo menos 95 mortos, manifestando a disponibilidade da ONU para &#8220;prestar todo o apoio possível&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;As minhas mais profundas condolências às famílias das pessoas que perderam a vida em consequência das chuvas e inundações devastadoras em Espanha, e a minha total solidariedade para com o Governo e o povo espanhóis&#8221;, escreveu António Guterres, numa mensagem publicada na rede social X.</p>\n<p class=\"text-paragraph\">&#8220;Estamos prontos a prestar todo o apoio possível, se necessário&#8221;, referiu ainda.</p>\n<p class=\"text-paragraph\">O primeiro-ministro espanhol, Pedro Sánchez, tinha afirmado antes, através das redes sociais, que recebeu mensagens de solidariedade de Guterres e da presidente da Comissão Europeia, Ursula Von der Leyen, bem como com outros líderes internacionais, com quem falou por telefone.</p>\n<p class=\"text-paragraph\">O presidente do executivo espanhol agradeceu-lhes a sua solidariedade e empatia para com o povo espanhol.</p>\n<p class=\"text-paragraph\">“O nosso país está hoje mais acompanhado do que nunca”, sublinhou Sánchez.</p>\n<p class=\"text-paragraph\">Von der Leyen também relatou a conversa com Sánchez no seu perfil na rede social X e garantiu que as inundações em Espanha “não são apenas uma tragédia nacional”.</p>\n<p class=\"text-paragraph\">“São também uma [tragédia] europeia. Como tal, terá uma resposta europeia. Estamos prontos para vos apoiar com bens de emergência. Quando chegar a altura, podemos também ajudar-vos a reconstruir”, afirmou a responsável da Comissão Europeia.</p>\n<p class=\"text-paragraph\">Pelo menos 95 pessoas morreram em Espanha por causa das chuvas torrenciais e inundações que atingiram o leste e o sul do país na noite passada, segundo o balanço mais recente das autoridades.</p>\n<p class=\"text-paragraph\">O anterior balanço era de 72 mortos nas regiões da Comunidade Valenciana e Castela La Mancha.</p>\n<p class=\"text-paragraph\">A Comunidade Valenciana foi a mais afetada pelo temporal e o governo regional confirmou até agora 92 mortos, num balanço que continua a ser provisório.</p>\n<p class=\"text-paragraph\">Há mais dois mortos confirmados em Castela La Mancha e outro na Andaluzia.</p>\n<p class=\"text-paragraph\">O Governo de Espanha decretou hoje três dias de luto nacional por causa das consequências do mau tempo, referindo que há danos pessoais mas também materiais &#8220;altíssimos&#8221;, com estradas e outras infraestruturas e edifícios danificados ou destruídos por causa da violência das águas que inundaram localidades inteiras.</p>\n<p class=\"text-paragraph\">O executivo pediu ainda às populações das zonas afetadas pelo mau tempo para não saírem de casa e, sobretudo, não tentarem circular pelas estradas, sublinhando que o temporal ainda permanece e os seus efeitos continuam a ser perigosos.</p>\n<p class=\"text-paragraph\">Há várias zonas afetadas que continuam inacessíveis às equipas de resgate que estão no terreno e que incluem mais de mil militares de uma unidade de emergência para situações de catástrofe, segundo o Governo espanhol.</p>\n<p class=\"text-paragraph\">Milhares de pessoas estão sem eletricidade ou telecomunicações na Comunidade Valenciana, disse o executivo.</p>\n<p class=\"text-paragraph\">Várias regiões de Espanha estão desde terça-feira sob a influência de uma &#8220;depressão isolada em níveis altos&#8221;, um fenómeno meteorológico conhecido como DANA em castelhano, que causou chuvas torrenciais e ocorrências em diversos pontos do país, sobretudo na costa do Mediterrâneo.</p>\n<p class=\"text-paragraph\">A região mais afetada foi a Comunidade Valenciana, no leste do país, com chuvas com níveis inéditos, que fizeram acionar os alertas e avisos mais graves da proteção civil e da meteorologia na terça-feira à noite.</p>\n<p class=\"text-paragraph\">Na última noite, a precipitação na região de Valência foi a mais elevada em 24 horas desde 11 de setembro de 1966, de acordo com dados oficiais.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1232259",
         "title": "Brasil gerou mais de 247 mil novos empregos formais em setembro",
         "description": "O saldo foi positivo em todos os estados brasileiros, de acordo com os dados do Cadastro Geral de Empregados e Desempregados (Caged), divulgado mensalmente pelo Governo brasileiro a partir de relatórios enviados pelas empresas que indicam a quantidade de contratações e demissões ocorridas no país.",
         "link": "https://jornaleconomico.sapo.pt/noticias/brasil-gerou-mais-de-247-mil-novos-empregos-formais-em-setembro/",
         "author": "Jornal Económico com Lusa",
         "published": 1730324879000,
         "created": 1730324879000,
         "category": [
            "Economia",
            "Lusofonia",
            "Mundo",
            "Brasil",
            "Caged",
            "emprego",
            "lusofonia"
         ],
         "content": "<p>O Brasil registou a criação de 247.818 novos postos formais de trabalho em setembro, segundo dados divulgados hoje pelo Ministério do Trabalho e Emprego (MTE) do país.</p>\n<p class=\"text-paragraph\">O saldo foi positivo em todos os estados brasileiros, de acordo com os dados do Cadastro Geral de Empregados e Desempregados (Caged), divulgado mensalmente pelo Governo brasileiro a partir de relatórios enviados pelas empresas que indicam a quantidade de contratações e demissões ocorridas no país.</p>\n<p class=\"text-paragraph\">Em setembro, o Brasil criou mais 15.305 vagas formais de emprego (categoria em que os trabalhadores têm todos os direitos laborais garantidos) do que em agosto, quando foram geradas 232.513 novas vagas.</p>\n<p class=\"text-paragraph\">No acumulado dos últimos 12 meses, entre outubro de 2023 e setembro de 2024, o Brasil acumulou mais de 1,83 milhões de novos empregos formais.</p>\n<p class=\"text-paragraph\">O número de empregos com contrato de trabalho no país cresceu 28,6% face ao saldo observado nos 12 meses anteriores, entre outubro de 2022 e setembro de 2023, quando foram gerados 1,43 milhões de novos postos de trabalho, de acordo com o ministério.</p>\n<p class=\"text-paragraph\">No acumulado de 2024, entre janeiro e setembro, o saldo supera 1,98 milhões de novas vagas formais de emprego criadas no país sul-americano.</p>\n<p class=\"text-paragraph\">Desta forma, o número de empregos formais no Brasil chegou, em setembro passado, a 47,5 milhões, o maior número registado na história do país.</p>\n<p class=\"text-paragraph\">No mesmo período do ano anterior, o número de vagas formais de emprego preenchidas no Brasil totalizava 45,6 milhões.</p>\n<p class=\"text-paragraph\">Desde o início da gestão do atual Presidente, Luiz Inácio Lula da Silva, em janeiro de 2023, o saldo de empregos formais gerados no país sul-americano supera os 3,57 milhões.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Brasil registou a criação de 247.818 novos postos formais de trabalho em setembro, segundo dados divulgados hoje pelo Ministério do Trabalho e Emprego (MTE) do país.</p>\n<p class=\"text-paragraph\">O saldo foi positivo em todos os estados brasileiros, de acordo com os dados do Cadastro Geral de Empregados e Desempregados (Caged), divulgado mensalmente pelo Governo brasileiro a partir de relatórios enviados pelas empresas que indicam a quantidade de contratações e demissões ocorridas no país.</p>\n<p class=\"text-paragraph\">Em setembro, o Brasil criou mais 15.305 vagas formais de emprego (categoria em que os trabalhadores têm todos os direitos laborais garantidos) do que em agosto, quando foram geradas 232.513 novas vagas.</p>\n<p class=\"text-paragraph\">No acumulado dos últimos 12 meses, entre outubro de 2023 e setembro de 2024, o Brasil acumulou mais de 1,83 milhões de novos empregos formais.</p>\n<p class=\"text-paragraph\">O número de empregos com contrato de trabalho no país cresceu 28,6% face ao saldo observado nos 12 meses anteriores, entre outubro de 2022 e setembro de 2023, quando foram gerados 1,43 milhões de novos postos de trabalho, de acordo com o ministério.</p>\n<p class=\"text-paragraph\">No acumulado de 2024, entre janeiro e setembro, o saldo supera 1,98 milhões de novas vagas formais de emprego criadas no país sul-americano.</p>\n<p class=\"text-paragraph\">Desta forma, o número de empregos formais no Brasil chegou, em setembro passado, a 47,5 milhões, o maior número registado na história do país.</p>\n<p class=\"text-paragraph\">No mesmo período do ano anterior, o número de vagas formais de emprego preenchidas no Brasil totalizava 45,6 milhões.</p>\n<p class=\"text-paragraph\">Desde o início da gestão do atual Presidente, Luiz Inácio Lula da Silva, em janeiro de 2023, o saldo de empregos formais gerados no país sul-americano supera os 3,57 milhões.</p>\n",
         "media": {}
      }
   ]
}