{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1232422",
         "title": "Dormidas crescem 2,4% em setembro para 8,4 milhões mas há sinais de abrandamento",
         "description": "Apesar do crescimento tanto no número de dormidas como de hóspedes, os dados Instituto Nacional de Estatística divulgados esta quinta-feira mostram sinais de abrandamento. O Reino Unido, principal mercado externo, cresce apenas 0,2% e a Alemanha, segundo, decresce 1,9%. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/dormidas-crescem-24-em-setembro-para-84-milhoes-mas-ha-sinais-de-abrandamento/",
         "author": "Almerinda Romeira",
         "published": 1730375326000,
         "created": 1730375326000,
         "category": [
            "Empresas",
            "Turismo",
            "Alemanha",
            "alojamento",
            "camas",
            "dormidas",
            "estatísticas",
            "hotelaria",
            "ine",
            "Reino Unido",
            "tursimo"
         ],
         "content": "<p>Atividade turística mantém a trajetória de crescimento em setembro, mas volta a dar sinais de abrandamento, revelam dados do Instituto Nacional de Estatística (INE) divulgados esta quinta-feira, 31 de outubro.</p>\n<p>De acordo com os dados, o setor do alojamento turístico regista 3,3 milhões de hóspedes e 8,4 milhões de dormidas em setembro de 2024, o que representa um acréscimo de 2,8% e 2,4%, respetivamente face ao período homólogo de 2023.</p>\n<p>Face a Agosto verifica-se um crescimento de 5,9% nos hóspedes e de 3,9% nas dormidas.</p>\n<p>Nas dormidas de residentes, o INE assinala um ligeiro decréscimo de 0,3%, correspondendo a 2,3 milhões, enquanto as dos não residentes crescem 3,5%, totalizando 6,1 milhões.</p>\n<p>O Reino Unido continua a ser o principal mercado externo emissor, com uma quota de 19,8% e um ligeiro crescimento de 0,2% em setembro. A Alemanha tem um peso de 11,9%, mas decresce 1,9%. No top 10 dos principais mercados emissores em setembro, destacam-se o Canadá e os Estados Unidos, com crescimentos de 14,6% e 13,5%, respetivamente.</p>\n<p>Em sentido contrário, são de assinalar os decréscimos registados pelos mercados brasileiro (-5,9%) e francês (-1,5%).</p>\n<p>&#8220;Todas as regiões registaram acréscimo de dormidas&#8221;, salienta o INE. Os maiores aumentos registam-se na Região Autónoma dos Açores (+9,0%), Centro (+6,2%) e Norte (+4,6%). Tanto a Região Autónoma da Madeira como o Algarve apresentam aumentos mais modestos: 0,1% e 0,9%, respetivamente.</p>\n<p>A ocupação nos estabelecimentos de alojamento turístico atinge, em setembro, 57,5% e 69,7% nas taxas líquidas de ocupação-cama e ocupação-quarto, respetivamente (-0,2 p.p. e +0,3 p.p., pela mesma ordem).</p>\n<p>O INE revela também dados referentes ao terceiro trimestre do ano. Entre julho e setembro, as dormidas sobem 3,0% (+2,9% do que no segundo trimestre).</p>\n<p>Em concreto verifica-se um crescimento de 1,1% nas dormidas de residentes. No segundo trimestre tinham caído -0,7%. Nas dormidas de não residentes, o crescimento é maior: 3,9% (+4,3% no trimestre anterior).</p>\n<p>Segundo o INE, desde o início do ano, verifica-se um aumento de 3,9% nas dormidas. Para este desempenho contribuem acréscimos de 1,3% nos residentes e 5,0% nos não residentes.</p>\n<p>De referir ainda que em setembro, a estada média nos estabelecimentos de alojamento turístico (2,59 noites) continuou a diminuir 0,4% (-2,0% em agosto). Os valores mais elevados deste indicador observam-se na Madeira (4,68 noites) e no Algarve (3,99 noites), sendo as estadias mais curtas no Centro (1,78 noites) e no Oeste e Vale do Tejo (1,81 noites).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Atividade turística mantém a trajetória de crescimento em setembro, mas volta a dar sinais de abrandamento, revelam dados do Instituto Nacional de Estatística (INE) divulgados esta quinta-feira, 31 de outubro.</p>\n<p>De acordo com os dados, o setor do alojamento turístico regista 3,3 milhões de hóspedes e 8,4 milhões de dormidas em setembro de 2024, o que representa um acréscimo de 2,8% e 2,4%, respetivamente face ao período homólogo de 2023.</p>\n<p>Face a Agosto verifica-se um crescimento de 5,9% nos hóspedes e de 3,9% nas dormidas.</p>\n<p>Nas dormidas de residentes, o INE assinala um ligeiro decréscimo de 0,3%, correspondendo a 2,3 milhões, enquanto as dos não residentes crescem 3,5%, totalizando 6,1 milhões.</p>\n<p>O Reino Unido continua a ser o principal mercado externo emissor, com uma quota de 19,8% e um ligeiro crescimento de 0,2% em setembro. A Alemanha tem um peso de 11,9%, mas decresce 1,9%. No top 10 dos principais mercados emissores em setembro, destacam-se o Canadá e os Estados Unidos, com crescimentos de 14,6% e 13,5%, respetivamente.</p>\n<p>Em sentido contrário, são de assinalar os decréscimos registados pelos mercados brasileiro (-5,9%) e francês (-1,5%).</p>\n<p>&#8220;Todas as regiões registaram acréscimo de dormidas&#8221;, salienta o INE. Os maiores aumentos registam-se na Região Autónoma dos Açores (+9,0%), Centro (+6,2%) e Norte (+4,6%). Tanto a Região Autónoma da Madeira como o Algarve apresentam aumentos mais modestos: 0,1% e 0,9%, respetivamente.</p>\n<p>A ocupação nos estabelecimentos de alojamento turístico atinge, em setembro, 57,5% e 69,7% nas taxas líquidas de ocupação-cama e ocupação-quarto, respetivamente (-0,2 p.p. e +0,3 p.p., pela mesma ordem).</p>\n<p>O INE revela também dados referentes ao terceiro trimestre do ano. Entre julho e setembro, as dormidas sobem 3,0% (+2,9% do que no segundo trimestre).</p>\n<p>Em concreto verifica-se um crescimento de 1,1% nas dormidas de residentes. No segundo trimestre tinham caído -0,7%. Nas dormidas de não residentes, o crescimento é maior: 3,9% (+4,3% no trimestre anterior).</p>\n<p>Segundo o INE, desde o início do ano, verifica-se um aumento de 3,9% nas dormidas. Para este desempenho contribuem acréscimos de 1,3% nos residentes e 5,0% nos não residentes.</p>\n<p>De referir ainda que em setembro, a estada média nos estabelecimentos de alojamento turístico (2,59 noites) continuou a diminuir 0,4% (-2,0% em agosto). Os valores mais elevados deste indicador observam-se na Madeira (4,68 noites) e no Algarve (3,99 noites), sendo as estadias mais curtas no Centro (1,78 noites) e no Oeste e Vale do Tejo (1,81 noites).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1232413",
         "title": "Faturação da Stellantis cai 27% no terceiro trimestre e adensa dificuldades do setor",
         "description": "Mais problemas para o mercado automóvel. O grupo que detém marcas como Peugeot, Opel e Fiat registou uma queda expressiva no volume de faturação, que coincidiu com uma redução de 20% na procura.",
         "link": "https://jornaleconomico.sapo.pt/noticias/faturacao-da-stellantis-cai-27-no-terceiro-trimestre-e-adensa-dificuldades-do-setor/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1730374752000,
         "created": 1730374752000,
         "category": [
            "Empresas",
            "Motores",
            "Sapo Economia",
            "indústria automóvel",
            "mercado automóvel",
            "Stellantis"
         ],
         "content": "<p>A Stellantis reportou uma queda de 27% ao nível das receitas no terceiro trimestre, para os 33 mil milhões de euros (abaixo dos 36,6 mil milhões que estavam a ser antecipados pelos analistas).</p>\n<p>O grupo detentor das marcas Peugeot, Opel, Fiat, Maserati, Jeep e Chrysler apresentou resultados na manhã desta quinta-feira e estes dão força à tendência de crise no setor automóvel. Em causa está uma redução nas encomendas e um contexto desfavorável, a par das subidas nos preços, de acordo com a informação divulgada pela Stellantis.</p>\n<p>No que diz respeito à procura, houve um decréscimo homólogo de 20% nas unidades vendidas, para um total de 1,148 milhões de vendas (1,427 milhões no terceiro trimestre de 2023).</p>\n<p>A indústria atravessa sérias dificuldades. Por um lado, a subida dos custos e as elevadas taxas de juro geram dificuldades na operação da empresa. Por outro lado, o crescimento das concorrentes chinesas resultou numa redução da procura das marcas pertencentes à Stellantis, assim como acontece com outros fabricantes do mercado europeu e norte-americano.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Stellantis reportou uma queda de 27% ao nível das receitas no terceiro trimestre, para os 33 mil milhões de euros (abaixo dos 36,6 mil milhões que estavam a ser antecipados pelos analistas).</p>\n<p>O grupo detentor das marcas Peugeot, Opel, Fiat, Maserati, Jeep e Chrysler apresentou resultados na manhã desta quinta-feira e estes dão força à tendência de crise no setor automóvel. Em causa está uma redução nas encomendas e um contexto desfavorável, a par das subidas nos preços, de acordo com a informação divulgada pela Stellantis.</p>\n<p>No que diz respeito à procura, houve um decréscimo homólogo de 20% nas unidades vendidas, para um total de 1,148 milhões de vendas (1,427 milhões no terceiro trimestre de 2023).</p>\n<p>A indústria atravessa sérias dificuldades. Por um lado, a subida dos custos e as elevadas taxas de juro geram dificuldades na operação da empresa. Por outro lado, o crescimento das concorrentes chinesas resultou numa redução da procura das marcas pertencentes à Stellantis, assim como acontece com outros fabricantes do mercado europeu e norte-americano.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1232404",
         "title": "Gerações jovens são as mais confiantes em conseguir poupar para a reforma",
         "description": "Um estudo relativo ao Dia Mundial da Poupança dá resultados que são, no mínimo, surpreendentes. Para todos os efeitos, poupar está na linha da frente das (boas) intenções.",
         "link": "https://jornaleconomico.sapo.pt/noticias/geracoes-jovens-sao-as-mais-confiantes-em-conseguir-poupar-para-a-reforma/",
         "author": "António Freitas de Sousa",
         "published": 1730374299000,
         "created": 1730374299000,
         "category": [
            "Economize",
            "Poupar e Investir",
            "Sapo Economia",
            "jovens",
            "poupança",
            "reforma"
         ],
         "content": "<p>Na data em que se comemora o Dia Mundial da Poupança, criado em 1924 durante o primeiro Congresso Internacional de Economia, em Milão, para promover a poupança pessoal e fortalecer a autossuficiência económica das pessoas, “o estudo European Consumer Payment Report – ECPR 2024, da Intrum, que será publicado durante o mês de novembro, aponta que as gerações mais jovens, nomeadamente a Geração Z e os Millenials são as que estão mais confiantes nas suas capacidades de poupança”.</p>\n<p>O estudo revela que 38% dos consumidores portugueses inquiridos acredita que irão poupar o suficiente para viverem uma reforma confortável, sendo que 36% não está confiante nas suas capacidades de poupança e os restantes 26% optaram por responder de forma neutra.</p>\n<p>No entanto, são os mais jovens os mais confiantes – talvez porque, mas isso o estudo não diz, estejam menos atentos às notícias. Questionados sobre se acreditam que irão economizar dinheiro suficiente para uma reforma confortável, 51% dos inquiridos pertencentes à “Geração Z” responderam positivamente, assim como 40% dos chamados “Millenials”. Por outro lado, os inquiridos da “Geração X” (33%) e “Boomers” (29%) &#8211; que são aqueles que estão mais próximo da idade da reforma &#8211; estão menos otimistas quanto à capacidade de poupar para a sua aposentação.</p>\n<p>No que concerne à capacidade de cobrir uma despesa inesperada, na ordem dos 200 euros, sem terem de contrair dívidas, os portugueses mostram que estão, em geral, preparados. Dos inquiridos, 56% revelam que têm capacidade de poupança para fazerem face a um custo inesperado e, mais uma vez, são os mais novos, principalmente os “Millenials”, os mais confiantes (61%). No entanto, em todas as gerações, a maioria dos consumidores que responderam ao inquérito, mostraram que estão confiantes em pagar uma despesa inesperada.</p>\n<p>Quando se trata de encontrar um novo emprego melhor remunerado ou uma fonte de rendimento extra que ajude na poupança, as respostas dos portugueses mostram-se bastante equilibradas. Apenas 31% responderam que estão confiantes em fazê-lo, 32% referiram que não acreditam nessa possibilidade, 28% respondeu de forma neutra e 9% foram inconclusivos.</p>\n<p>Já em termos geracionais, a “Geração Z” é novamente a mais otimista, com 54% dos jovens a responderem que estão confiantes e/ou muito confiantes em conseguir um novo emprego ou uma outra fonte de receita que lhes permita garantir um maior rendimento.</p>\n<p>A Intrum é a empresa de Serviços de Gestão de Crédito, presente em 20 mercados na Europa. Conta com cerca de dez mil profissionais. Em 2023, as receitas ascenderam a 1,7 mil milhões de euros. Está em Portugal desde 1997, com escritórios em Lisboa e no Porto, tendo mais de 250 colaboradores.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Na data em que se comemora o Dia Mundial da Poupança, criado em 1924 durante o primeiro Congresso Internacional de Economia, em Milão, para promover a poupança pessoal e fortalecer a autossuficiência económica das pessoas, “o estudo European Consumer Payment Report – ECPR 2024, da Intrum, que será publicado durante o mês de novembro, aponta que as gerações mais jovens, nomeadamente a Geração Z e os Millenials são as que estão mais confiantes nas suas capacidades de poupança”.</p>\n<p>O estudo revela que 38% dos consumidores portugueses inquiridos acredita que irão poupar o suficiente para viverem uma reforma confortável, sendo que 36% não está confiante nas suas capacidades de poupança e os restantes 26% optaram por responder de forma neutra.</p>\n<p>No entanto, são os mais jovens os mais confiantes – talvez porque, mas isso o estudo não diz, estejam menos atentos às notícias. Questionados sobre se acreditam que irão economizar dinheiro suficiente para uma reforma confortável, 51% dos inquiridos pertencentes à “Geração Z” responderam positivamente, assim como 40% dos chamados “Millenials”. Por outro lado, os inquiridos da “Geração X” (33%) e “Boomers” (29%) &#8211; que são aqueles que estão mais próximo da idade da reforma &#8211; estão menos otimistas quanto à capacidade de poupar para a sua aposentação.</p>\n<p>No que concerne à capacidade de cobrir uma despesa inesperada, na ordem dos 200 euros, sem terem de contrair dívidas, os portugueses mostram que estão, em geral, preparados. Dos inquiridos, 56% revelam que têm capacidade de poupança para fazerem face a um custo inesperado e, mais uma vez, são os mais novos, principalmente os “Millenials”, os mais confiantes (61%). No entanto, em todas as gerações, a maioria dos consumidores que responderam ao inquérito, mostraram que estão confiantes em pagar uma despesa inesperada.</p>\n<p>Quando se trata de encontrar um novo emprego melhor remunerado ou uma fonte de rendimento extra que ajude na poupança, as respostas dos portugueses mostram-se bastante equilibradas. Apenas 31% responderam que estão confiantes em fazê-lo, 32% referiram que não acreditam nessa possibilidade, 28% respondeu de forma neutra e 9% foram inconclusivos.</p>\n<p>Já em termos geracionais, a “Geração Z” é novamente a mais otimista, com 54% dos jovens a responderem que estão confiantes e/ou muito confiantes em conseguir um novo emprego ou uma outra fonte de receita que lhes permita garantir um maior rendimento.</p>\n<p>A Intrum é a empresa de Serviços de Gestão de Crédito, presente em 20 mercados na Europa. Conta com cerca de dez mil profissionais. Em 2023, as receitas ascenderam a 1,7 mil milhões de euros. Está em Portugal desde 1997, com escritórios em Lisboa e no Porto, tendo mais de 250 colaboradores.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1232403",
         "title": "Lucros do BPI sobem 14% para 444 milhões nos primeiros nove meses",
         "description": "Os lucros do banco liderado por João Pedro Oliveira e Costa subiram 14% nos primeiros nove meses do ano, face ao período homólogo, à boleia do crescimento da margem financeira que se observou apesar da inversão da política monetária do BCE.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lucros-do-bpi-sobem-14-para-444-milhoes-nos-primeiros-nove-meses/",
         "author": "Rita Atalaia",
         "published": 1730372672000,
         "created": 1730372672000,
         "category": [
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "BPI",
            "João Pedro Oliveira e Costa"
         ],
         "content": "<p>Os lucros do BPI subiram 14% para 444 milhões de euros nos primeiros nove meses do ano, à boleia do crescimento da margem financeira. No mesmo período do ano passado, o banco liderado por João Pedro Oliveira e Costa tinha obtido um resultado líquido de 390 milhões de euros. Perante este resultado, a rentabilidade dos capitais próprios tangíveis (ROTE) recorrente subiu para 18,4%</p>\n<p>Neste período, o produto bancário atingiu mil milhões de euros, o que representa um crescimento de 11% em termos homólogos, com a margem financeira a subir 7% para 737 milhões de euros. &#8220;A margem financeira demonstra grande estabilidade e, apesar dos ajustamentos das taxas de juro do mercado, mantemos níveis equivalentes ao que tínhamos no início do ano&#8221;, afirmou João Pedro Oliveira e Costa, CEO do BPI, na conferência de imprensa para a apresentação dos resultados.</p>\n<p>O volume de comissões aumentou 12% em termos homólogos, &#8220;o que é explicado, em parte, por um ganho one-off registado em junho 2024, que resultou da liquidação antecipada da participação em resultados de apólices de seguros comercializadas em anos anteriores. Excluindo este impacto extraordinário, o aumento das comissões situou-se em 4%, refletindo o crescimento da atividade comercial&#8221;, indica o banco.</p>\n<p>Os custos de estrutura recorrentes mantiveram-se estáveis face ao período homólogo. Os custos com pessoal aumentaram 1% e os gastos gerais administrativos 2%.</p>\n<p>A carteira total de crédito a clientes (bruto) aumentou 2% face ao mesmo período do ano passado, para 30,3 mil milhões de euros, com a carteira de crédito à habitação a crescer ao mesmo ritmo, para 14,9 mil milhões de euros. &#8220;A contratação de crédito à habitação regista dois trimestres consecutivos de crescimento, crescendo em cadeia 8,1% no último trimestre&#8221;, refere o banco, detalhando que a contratação acumulada desde início do ano atingiu 1,95 mil milhões de euros, o que corresponde a um aumento homólogo de 6,5%. A carteira de crédito a empresas cresceu 3% para 11,5 mil milhões de euros.</p>\n<p>O rácio de Non-performing exposures (NPE, critérios EBA) do BPI mantém-se em mínimos históricos, de 1,4%, e a cobertura por imparidades e colaterais ascende a 152%. O rácio de Non-performing loans (NPL, critérios da EBA) situa-se nos 1.8% e estavam cobertos a 153% por imparidades e colaterais.</p>\n<p>As imparidades de crédito líquidas de recuperações situaram-se em 26 milhões de euros nos primeiros nove meses de 2024. O custo do risco de crédito situou-se em 0.10% nos últimos 12 meses.</p>\n<p>Em termos dos recursos totais de clientes, o banco registou um aumento de 5%, totalizando 38,7 mil milhões de euros no final de setembro de 2024. Os depósitos aumentaram 4% para 29,5 mil milhões de euros. Já os recursos fora do balanço (fundos de investimento, seguros de capitalização e outros) registaram uma subida de 7%, para 9,2 mil milhões de euros.</p>\n<p>Relativamente aos rácios de capital, o banco indica que o CET1 situou-se nos 13,9%, Tier 1 nos 15,3% e capital total nos 17,5%.</p>\n<p><em>Notícia atualizada</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os lucros do BPI subiram 14% para 444 milhões de euros nos primeiros nove meses do ano, à boleia do crescimento da margem financeira. No mesmo período do ano passado, o banco liderado por João Pedro Oliveira e Costa tinha obtido um resultado líquido de 390 milhões de euros. Perante este resultado, a rentabilidade dos capitais próprios tangíveis (ROTE) recorrente subiu para 18,4%</p>\n<p>Neste período, o produto bancário atingiu mil milhões de euros, o que representa um crescimento de 11% em termos homólogos, com a margem financeira a subir 7% para 737 milhões de euros. &#8220;A margem financeira demonstra grande estabilidade e, apesar dos ajustamentos das taxas de juro do mercado, mantemos níveis equivalentes ao que tínhamos no início do ano&#8221;, afirmou João Pedro Oliveira e Costa, CEO do BPI, na conferência de imprensa para a apresentação dos resultados.</p>\n<p>O volume de comissões aumentou 12% em termos homólogos, &#8220;o que é explicado, em parte, por um ganho one-off registado em junho 2024, que resultou da liquidação antecipada da participação em resultados de apólices de seguros comercializadas em anos anteriores. Excluindo este impacto extraordinário, o aumento das comissões situou-se em 4%, refletindo o crescimento da atividade comercial&#8221;, indica o banco.</p>\n<p>Os custos de estrutura recorrentes mantiveram-se estáveis face ao período homólogo. Os custos com pessoal aumentaram 1% e os gastos gerais administrativos 2%.</p>\n<p>A carteira total de crédito a clientes (bruto) aumentou 2% face ao mesmo período do ano passado, para 30,3 mil milhões de euros, com a carteira de crédito à habitação a crescer ao mesmo ritmo, para 14,9 mil milhões de euros. &#8220;A contratação de crédito à habitação regista dois trimestres consecutivos de crescimento, crescendo em cadeia 8,1% no último trimestre&#8221;, refere o banco, detalhando que a contratação acumulada desde início do ano atingiu 1,95 mil milhões de euros, o que corresponde a um aumento homólogo de 6,5%. A carteira de crédito a empresas cresceu 3% para 11,5 mil milhões de euros.</p>\n<p>O rácio de Non-performing exposures (NPE, critérios EBA) do BPI mantém-se em mínimos históricos, de 1,4%, e a cobertura por imparidades e colaterais ascende a 152%. O rácio de Non-performing loans (NPL, critérios da EBA) situa-se nos 1.8% e estavam cobertos a 153% por imparidades e colaterais.</p>\n<p>As imparidades de crédito líquidas de recuperações situaram-se em 26 milhões de euros nos primeiros nove meses de 2024. O custo do risco de crédito situou-se em 0.10% nos últimos 12 meses.</p>\n<p>Em termos dos recursos totais de clientes, o banco registou um aumento de 5%, totalizando 38,7 mil milhões de euros no final de setembro de 2024. Os depósitos aumentaram 4% para 29,5 mil milhões de euros. Já os recursos fora do balanço (fundos de investimento, seguros de capitalização e outros) registaram uma subida de 7%, para 9,2 mil milhões de euros.</p>\n<p>Relativamente aos rácios de capital, o banco indica que o CET1 situou-se nos 13,9%, Tier 1 nos 15,3% e capital total nos 17,5%.</p>\n<p><em>Notícia atualizada</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1232410",
         "title": "Ouro tocou novo máximo histórico de 2.790 dólares",
         "description": "O metal dourado atingiu 2.790,1 dólares por onça à 01:05 em Lisboa, embora às 10:10 tenha descido para 2.777,04 dólares, menos 0,42% do que no fecho de quarta-feira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ouro-tocou-novo-maximo-historico-de-2-790-dolares/",
         "author": "Agência Lusa",
         "published": 1730372080000,
         "created": 1730372080000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "ouro"
         ],
         "content": "<p>O preço do ouro, um dos ativos de refúgio em tempos de incerteza, alcançou hoje um novo máximo histórico de 2.790 dólares por onça, embora depois tenha perdido força.</p>\n<p>O metal dourado atingiu 2.790,1 dólares por onça à 01:05 em Lisboa, embora às 10:10 tenha descido para 2.777,04 dólares, menos 0,42% do que no fecho de quarta-feira.</p>\n<p>Na quarta-feira, a onça de ouro terminou a sessão a cotar-se a um máximo histórico, de 2.788,66 dólares.</p>\n<p>O ouro está em alta recorde, impulsionado pela situação no Médio Oriente, pela incerteza quanto às eleições presidenciais nos EUA e pelas expectativas de novos cortes nas taxas de juro.</p>\n<p>Outros fatores destacados por analistas citados pela Efe são as compras de ouro por parte dos bancos centrais e a procura do metal precioso na Ásia.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O preço do ouro, um dos ativos de refúgio em tempos de incerteza, alcançou hoje um novo máximo histórico de 2.790 dólares por onça, embora depois tenha perdido força.</p>\n<p>O metal dourado atingiu 2.790,1 dólares por onça à 01:05 em Lisboa, embora às 10:10 tenha descido para 2.777,04 dólares, menos 0,42% do que no fecho de quarta-feira.</p>\n<p>Na quarta-feira, a onça de ouro terminou a sessão a cotar-se a um máximo histórico, de 2.788,66 dólares.</p>\n<p>O ouro está em alta recorde, impulsionado pela situação no Médio Oriente, pela incerteza quanto às eleições presidenciais nos EUA e pelas expectativas de novos cortes nas taxas de juro.</p>\n<p>Outros fatores destacados por analistas citados pela Efe são as compras de ouro por parte dos bancos centrais e a procura do metal precioso na Ásia.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1232343",
         "title": "Onde aplicar a poupança: depósito a prazo ou certificado de aforro?",
         "description": "No Dia Mundial da Poupança, esta quinta-feira, a DECO PROteste aconselha a olhar com atenção para os produtos existentes no mercado e esclarece que para obter um rendimento real positivo, \"devem ser procurados produtos com rendimento bruto acima de 2,8%\", devido à inflação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/onde-aplicar-a-poupanca-deposito-a-prazo-ou-certificado-de-aforro/",
         "author": "Almerinda Romeira",
         "published": 1730371118000,
         "created": 1730371118000,
         "category": [
            "Economize",
            "Mercados",
            "Poupar e Investir",
            "Sapo Economia",
            "certificados de aforro",
            "Deco Proteste",
            "juros",
            "poupança",
            "PPR",
            "reforma",
            "taxas"
         ],
         "content": "<p>Comemora-se esta quinta-feira, 31 de outubro, o Dia Mundial da Poupança e a DECO PROteste assinala a efeméride com um conjunto de recomendações sobre onde devem os portugueses aplicar as poupanças, nomeadamente os pozinhos extra de setembro e outubro que resultam da menor retenção de IRS.</p>\n<p>Como a taxa de inflação estimada para 2025 e 2026 pelo Banco de Portugal é de 2%, há que descontar esse efeito no valor dos juros. Assim, para que o rendimento da aplicação seja realmente positivo, é necessário que produtos ofereçam um rendimento liquido acima deste valor. Ou seja, uma taxa bruta acima de 2,8%, esclarece.</p>\n<p>Para que não gosta de correr riscos, indica os depósitos a prazo e quanto mais dilatado o prazo melhor. Há centenas de depósitos no mercado, sendo os mais frequentes os depósitos de curto prazo.</p>\n<p>&#8220;Devem ser privilegiados os depósitos por prazos um pouco mais longos (12 ou 24 meses) de forma a garantir que se recebe a remuneração durante um período que se antevê como de descida das taxas de juro&#8221;, aconselha.</p>\n<p>Quanto à alternativa dos Certificados de Aforro, com as taxas de juro a descer, também estes serão afetados. &#8220;No caso dos Certificados de Aforro há uma agravante face à série anterior: como já não existe o spread de 1% que acrescia à média da Euribor a três meses na fórmula de cálculo da taxa base, esta pode muito facilmente aproximar-se de 0%, o limite mínimo&#8221;.</p>\n<p>Por fim, a Deco aconselha a olhar para a reforma, mal se entra no mercado de trabalho. &#8220;Quanto mais cedo começar, mais poupa e mais pode arriscar, subscrevendo, por exemplo, um PPR com elevada componente de ações. O potencial de rendimento é superior. O maior número de anos, também, permite que o efeito de capitalização seja superior, salienta.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Comemora-se esta quinta-feira, 31 de outubro, o Dia Mundial da Poupança e a DECO PROteste assinala a efeméride com um conjunto de recomendações sobre onde devem os portugueses aplicar as poupanças, nomeadamente os pozinhos extra de setembro e outubro que resultam da menor retenção de IRS.</p>\n<p>Como a taxa de inflação estimada para 2025 e 2026 pelo Banco de Portugal é de 2%, há que descontar esse efeito no valor dos juros. Assim, para que o rendimento da aplicação seja realmente positivo, é necessário que produtos ofereçam um rendimento liquido acima deste valor. Ou seja, uma taxa bruta acima de 2,8%, esclarece.</p>\n<p>Para que não gosta de correr riscos, indica os depósitos a prazo e quanto mais dilatado o prazo melhor. Há centenas de depósitos no mercado, sendo os mais frequentes os depósitos de curto prazo.</p>\n<p>&#8220;Devem ser privilegiados os depósitos por prazos um pouco mais longos (12 ou 24 meses) de forma a garantir que se recebe a remuneração durante um período que se antevê como de descida das taxas de juro&#8221;, aconselha.</p>\n<p>Quanto à alternativa dos Certificados de Aforro, com as taxas de juro a descer, também estes serão afetados. &#8220;No caso dos Certificados de Aforro há uma agravante face à série anterior: como já não existe o spread de 1% que acrescia à média da Euribor a três meses na fórmula de cálculo da taxa base, esta pode muito facilmente aproximar-se de 0%, o limite mínimo&#8221;.</p>\n<p>Por fim, a Deco aconselha a olhar para a reforma, mal se entra no mercado de trabalho. &#8220;Quanto mais cedo começar, mais poupa e mais pode arriscar, subscrevendo, por exemplo, um PPR com elevada componente de ações. O potencial de rendimento é superior. O maior número de anos, também, permite que o efeito de capitalização seja superior, salienta.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1232399",
         "title": "BCP dispara 7% depois de resultados e plano estratégico",
         "description": "As ações do BCP disparam mais de 7% depois do ambicioso plano estratégico apresentado por Miguel Maya. Caixabank está flat. BNP Paribas e BBVA estão em queda na bolsa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bcp-dispara-7-depois-de-resultados-e-plano-estrategico/",
         "author": "Maria Teixeira Alves",
         "published": 1730370718000,
         "created": 1730370718000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "BCP"
         ],
         "content": "<p>O BCP está em festa. Depois de anunciar os resultados do terceiro trimestre e o plano estratégico para 2025-2028 com distribuição aos acionistas de até 75% dos resultados, as ações do BCP sobem 7,44% para 0,45 euros. É só o valor mais alto pelo menos dos últimos seis meses.</p>\n<p>As ações do BCP ajudam à subida do PSI que avança mais de 2%.</p>\n<p>Justificar este entusiasmo dos acionistas está o facto de ontem o banco liderado por Miguel Maya ter reportado um resultado líquido consolidado de 228 milhões no 3.ºtrimestre deste ano, vindo 8% acima da estimativa média dos analistas, e surpreendendo mesmo a estimativa mais elevada entre as várias casas de investimento, de 223 milhões, explica a MTrader.</p>\n<p>O produto bancário atingiu 941,8 milhões no trimestre (3,6% acima da estimativa de 908,9 milhões), com a margem financeira a totalizar 713,2 milhões, também acima dos 707,5 milhões esperados, com a subsidiária polaca a registar margem financeira recorde.</p>\n<p>O rácio de rentabilidade ROE ficou assim nos 14,25%, muito acima dos 10% estabelecidos no seu plano estratégico até 2024 e o rácio de capital CET1 atingiu 16,5% no trimestre (acima do estimado de 16,25%).</p>\n<p>O BCP anunciou ainda um novo plano estratégico para o período de 2025 a 2028, durante o qual espera gerar um lucro médio de mil milhões por ano, planeando distribuição de até 75% desse valor aos acionistas. 50% dos lucros serão distribuídos sob a forma de dividendos, com o diferencial a ser distribuído via recompras de ações, mediante a evolução dos rácios de capital, cujo target mínimo é de 13,5% para o período.</p>\n<p>O BCP espera também que, durante os próximos 4 anos, o seu rácio de rentabilidade ROE seja superior a 13,5%.</p>\n<p>O comportamento das ações do BCP contrasta com a queda das ações do BNP Paribas de 5,45%, com os investidores desiludidos com a atividade de banca de retalho.</p>\n<p>Também o CaixaBank que hoje apresentou contas ao mercado não está a entusiasmar os investidores pois as ações sobem apenas 0,33%. Os analistas não se mostraram impressionados com o guidance, onde estima que a margem financeira se situe acima dos e11 mil milhões, precisamente o que o consenso aponta.</p>\n<p>O banco dono do BPI espera que o rácio de capital CET1 se situe entre 11,5% e 12% este ano, ligeiramente aquém dos 12,5% que o mercado esperava. O plano de recompra de 500 milhões de euros em ações próprias também é considerado pouco ambicioso. Pretende distribuir um dividendo intercalar de 0,1488 euros por ação.</p>\n<p>Também o BBVA que hoje apresentou resultados está a cair na bolsa 0,31%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O BCP está em festa. Depois de anunciar os resultados do terceiro trimestre e o plano estratégico para 2025-2028 com distribuição aos acionistas de até 75% dos resultados, as ações do BCP sobem 7,44% para 0,45 euros. É só o valor mais alto pelo menos dos últimos seis meses.</p>\n<p>As ações do BCP ajudam à subida do PSI que avança mais de 2%.</p>\n<p>Justificar este entusiasmo dos acionistas está o facto de ontem o banco liderado por Miguel Maya ter reportado um resultado líquido consolidado de 228 milhões no 3.ºtrimestre deste ano, vindo 8% acima da estimativa média dos analistas, e surpreendendo mesmo a estimativa mais elevada entre as várias casas de investimento, de 223 milhões, explica a MTrader.</p>\n<p>O produto bancário atingiu 941,8 milhões no trimestre (3,6% acima da estimativa de 908,9 milhões), com a margem financeira a totalizar 713,2 milhões, também acima dos 707,5 milhões esperados, com a subsidiária polaca a registar margem financeira recorde.</p>\n<p>O rácio de rentabilidade ROE ficou assim nos 14,25%, muito acima dos 10% estabelecidos no seu plano estratégico até 2024 e o rácio de capital CET1 atingiu 16,5% no trimestre (acima do estimado de 16,25%).</p>\n<p>O BCP anunciou ainda um novo plano estratégico para o período de 2025 a 2028, durante o qual espera gerar um lucro médio de mil milhões por ano, planeando distribuição de até 75% desse valor aos acionistas. 50% dos lucros serão distribuídos sob a forma de dividendos, com o diferencial a ser distribuído via recompras de ações, mediante a evolução dos rácios de capital, cujo target mínimo é de 13,5% para o período.</p>\n<p>O BCP espera também que, durante os próximos 4 anos, o seu rácio de rentabilidade ROE seja superior a 13,5%.</p>\n<p>O comportamento das ações do BCP contrasta com a queda das ações do BNP Paribas de 5,45%, com os investidores desiludidos com a atividade de banca de retalho.</p>\n<p>Também o CaixaBank que hoje apresentou contas ao mercado não está a entusiasmar os investidores pois as ações sobem apenas 0,33%. Os analistas não se mostraram impressionados com o guidance, onde estima que a margem financeira se situe acima dos e11 mil milhões, precisamente o que o consenso aponta.</p>\n<p>O banco dono do BPI espera que o rácio de capital CET1 se situe entre 11,5% e 12% este ano, ligeiramente aquém dos 12,5% que o mercado esperava. O plano de recompra de 500 milhões de euros em ações próprias também é considerado pouco ambicioso. Pretende distribuir um dividendo intercalar de 0,1488 euros por ação.</p>\n<p>Também o BBVA que hoje apresentou resultados está a cair na bolsa 0,31%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1232400",
         "title": "Adesão à greve de trabalhadores da função pública ronda os 90%, revela sindicato",
         "description": "Em declarações à agência Lusa, o presidente do Sindicato Nacional dos Trabalhadores dos Serviços e de Entidades com Fins Públicos (STTS), Mário Rui, deu como exemplo o setor da educação, referindo que \"as escolas do Porto estão quase todas fechadas\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/adesao-a-greve-de-trabalhadores-da-funcao-publica-ronda-os-90-revela-sindicato/",
         "author": "Agência Lusa",
         "published": 1730369846000,
         "created": 1730369846000,
         "category": [
            "Atualidade",
            "Sapo Atualidade",
            "função pública"
         ],
         "content": "<p>A greve de trabalhadores da função pública regista uma adesão global de 90%, segundo o sindicato que convocou a paralisação, que diz que os setores da educação e saúde são os mais afetados.</p>\n<p>Em declarações à agência Lusa, o presidente do Sindicato Nacional dos Trabalhadores dos Serviços e de Entidades com Fins Públicos (STTS), Mário Rui, deu como exemplo o setor da educação, referindo que &#8220;as escolas do Porto estão quase todas fechadas&#8221;.</p>\n<p>O sindicalista adiantou que ainda estão a ser recolhidos dados por região e por setor, mas que os já disponíveis mostram que os setores da educação e saúde são os mais afetados.</p>\n<p>Mário Rui remeteu um levantamento completo da adesão à greve para o início da tarde.</p>\n<p>Entre as principais reivindicações do STTS está a instituição do cartão refeição na Administração Pública &#8220;através de negociação em Acordo Coletivo de Empregador Público (ACEP), para o valor diário de 10 euros, livre de imposto&#8221; e a revisão das carreiras não revistas.</p>\n<p>O sindicato pretende ainda a revisão do Sistema Integrado de Gestão e Avaliação do Desempenho na Administração Pública (SIADAP), bem como a reposição dos pontos perdidos para efeitos de progressão de carreira.</p>\n<p>No que diz respeito especificamente ao setor da Educação defende a criação do estatuto do pessoal de ação educativa, enquanto na área da saúde exigem a atribuição do Subsídio de Risco aos trabalhadores do Serviço Nacional de Saúde (SNS) integrados na carreira do assistente operacional e técnico auxiliar de saúde.</p>\n<p>A par da greve geral, está prevista também uma manifestação, hoje de manhã, junto da Unidade Local de Saúde (ULS) de Entre Douro e Vouga &#8211; Hospital de São Sebastião, entre as 08:00 e as 10:00.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A greve de trabalhadores da função pública regista uma adesão global de 90%, segundo o sindicato que convocou a paralisação, que diz que os setores da educação e saúde são os mais afetados.</p>\n<p>Em declarações à agência Lusa, o presidente do Sindicato Nacional dos Trabalhadores dos Serviços e de Entidades com Fins Públicos (STTS), Mário Rui, deu como exemplo o setor da educação, referindo que &#8220;as escolas do Porto estão quase todas fechadas&#8221;.</p>\n<p>O sindicalista adiantou que ainda estão a ser recolhidos dados por região e por setor, mas que os já disponíveis mostram que os setores da educação e saúde são os mais afetados.</p>\n<p>Mário Rui remeteu um levantamento completo da adesão à greve para o início da tarde.</p>\n<p>Entre as principais reivindicações do STTS está a instituição do cartão refeição na Administração Pública &#8220;através de negociação em Acordo Coletivo de Empregador Público (ACEP), para o valor diário de 10 euros, livre de imposto&#8221; e a revisão das carreiras não revistas.</p>\n<p>O sindicato pretende ainda a revisão do Sistema Integrado de Gestão e Avaliação do Desempenho na Administração Pública (SIADAP), bem como a reposição dos pontos perdidos para efeitos de progressão de carreira.</p>\n<p>No que diz respeito especificamente ao setor da Educação defende a criação do estatuto do pessoal de ação educativa, enquanto na área da saúde exigem a atribuição do Subsídio de Risco aos trabalhadores do Serviço Nacional de Saúde (SNS) integrados na carreira do assistente operacional e técnico auxiliar de saúde.</p>\n<p>A par da greve geral, está prevista também uma manifestação, hoje de manhã, junto da Unidade Local de Saúde (ULS) de Entre Douro e Vouga &#8211; Hospital de São Sebastião, entre as 08:00 e as 10:00.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1232389",
         "title": "Novobanco com mais 40 trabalhadores e menos um balcão em setembro face a 2023",
         "description": "Custos com pessoal aumentaram mais de 8% até setembro, para quase 200 milhões de euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/novobanco-com-mais-40-trabalhadores-e-menos-um-balcao-em-setembro-face-a-2023/",
         "author": "Agência Lusa",
         "published": 1730369563000,
         "created": 1730369563000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "novobanco"
         ],
         "content": "<p>O Novobanco tinha no final de setembro mais 40 trabalhadores e menos um balcão do que um ano antes, tendo aumentado em 8,3% os custos com pessoal, para 199,1 milhões de euros, anunciou hoje a instituição.</p>\n<p>De acordo com um comunicado enviado à Comissão de Mercados de Valores Mobiliários (CMVM) com os resultados dos primeiros nove meses deste ano, em 30 de setembro de 2024, o grupo Novobanco tinha 4.249 colaboradores (mais 40 do que um ano antes e mais 10 do que em junho 2024) e dispunha de 291 balcões (menos um do que em setembro de 2023 e mais um do que em junho passado).</p>\n<p>&#8220;Atualmente, mais de 274 balcões adotam o novo modelo de distribuição, dos quais 247 com VTM (&#8216;Virtual Teller Machine&#8217;) que disponibilizam soluções avançadas de gestão da transacionalidade&#8221;, refere o banco.</p>\n<p>O Novobanco anunciou hoje uma quebra homóloga do lucro de 4,4% até setembro, para 610,4 milhões de euros, refletindo a constituição de 30 milhões de euros em provisões no segundo trimestre.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Novobanco tinha no final de setembro mais 40 trabalhadores e menos um balcão do que um ano antes, tendo aumentado em 8,3% os custos com pessoal, para 199,1 milhões de euros, anunciou hoje a instituição.</p>\n<p>De acordo com um comunicado enviado à Comissão de Mercados de Valores Mobiliários (CMVM) com os resultados dos primeiros nove meses deste ano, em 30 de setembro de 2024, o grupo Novobanco tinha 4.249 colaboradores (mais 40 do que um ano antes e mais 10 do que em junho 2024) e dispunha de 291 balcões (menos um do que em setembro de 2023 e mais um do que em junho passado).</p>\n<p>&#8220;Atualmente, mais de 274 balcões adotam o novo modelo de distribuição, dos quais 247 com VTM (&#8216;Virtual Teller Machine&#8217;) que disponibilizam soluções avançadas de gestão da transacionalidade&#8221;, refere o banco.</p>\n<p>O Novobanco anunciou hoje uma quebra homóloga do lucro de 4,4% até setembro, para 610,4 milhões de euros, refletindo a constituição de 30 milhões de euros em provisões no segundo trimestre.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1232392",
         "title": "Miranda Sarmento garante: margem para estímulos orçamentais &#8220;está condicionada&#8221;",
         "description": "\"A margem disponível para estímulos orçamentais encontra-se condicionada pela necessidade imperiosa de manter as contas equilibradas e a dívida pública numa trajetória descendente, fatores que são determinantes não só para reforçar a resiliência da economia portuguesa a choques adversos\", destacou o ministro das Finanças no segundo e último dia da discussão do OE2025 na generalidade.",
         "link": "https://jornaleconomico.sapo.pt/noticias/miranda-sarmento-garante-margem-para-estimulos-orcamentais-esta-condicionada/",
         "author": "Agência Lusa",
         "published": 1730369095000,
         "created": 1730369095000,
         "category": [
            "Economia",
            "OE2025",
            "Sapo Economia",
            "Joaquim Miranda Sarmento"
         ],
         "content": "<p>O ministro das Finanças assumiu hoje que a margem disponível para estímulos orçamentais está &#8220;condicionada&#8221; pela necessidade de manter as contas públicas equilibradas, na abertura do segundo dia de debate sobre o Orçamento do Estado para 2025 (OE2025).</p>\n<p>&#8220;A margem disponível para estímulos orçamentais encontra-se condicionada pela necessidade imperiosa de manter as contas equilibradas e a dívida pública numa trajetória descendente, fatores que são determinantes não só para reforçar a resiliência da economia portuguesa a choques adversos, mas também para que a estratégia de crescimento seja robusta e sustentável&#8221;, reiterou hoje Joaquim Miranda Sarmento, no debate na generalidade sobre a proposta de OE2025.</p>\n<p>O ministro disse ainda continuar com confiança de que, com o programa e medidas do Governo, será possível &#8220;impulsionar a produtividade e a competitividade da economia portuguesa, aumentando o PIB potencial, visando um crescimento económico mais robusto, superior a 3% ao ano, no final da legislatura&#8221;, fazendo referência ao valor inscrito no programa eleitoral, abaixo do referido no plano de médio prazo enviado a Bruxelas.</p>\n<p>O deputado socialista António Mendonça Mendes questionou o ministro sobre esta &#8220;contradição&#8221; nos números do crescimento, bem como sobre a necessidade de ter investimento público após o fim do Plano de Recuperação e Resiliência (PRR), ao que Miranda Sarmento respondeu que o PS &#8220;só quer discutir 2027 e 2028, já desistiu de discutir 2025&#8221;.</p>\n<p>Miranda Sarmento salientou que &#8220;para 2025 já há entidades como o FMI e CFP a projetar níveis de crescimento próximos do programa eleitoral da Aliança Democrática&#8221;, reforçando também que já explicou como funciona a metodologia da União Europeia.</p>\n<p>Já sobre o investimento pós-PRR, destacou que &#8220;para 2027 e 2028, o programa orçamental europeu tem excedentes bastante elevados que dão margem orçamental para reforçar o investimento e substituir o PRR&#8221;.</p>\n<p>&#8220;Mesmo com crescimento baixo, a projeção orçamental é bastante significativa&#8221;, reiterou.</p>\n<p>Em resposta a questões de Mariana Leitão, da IL, e Mariana Mortágua, do Bloco de Esquerda, sobre os impostos sobre as empresas, o ministro apontou que o Governo &#8220;pretende continuar a baixar a taxa de IRC&#8221;, salientando que &#8220;quando a taxa marginal é muito elevada&#8221;, uma descida tem um impacto elevado</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ministro das Finanças assumiu hoje que a margem disponível para estímulos orçamentais está &#8220;condicionada&#8221; pela necessidade de manter as contas públicas equilibradas, na abertura do segundo dia de debate sobre o Orçamento do Estado para 2025 (OE2025).</p>\n<p>&#8220;A margem disponível para estímulos orçamentais encontra-se condicionada pela necessidade imperiosa de manter as contas equilibradas e a dívida pública numa trajetória descendente, fatores que são determinantes não só para reforçar a resiliência da economia portuguesa a choques adversos, mas também para que a estratégia de crescimento seja robusta e sustentável&#8221;, reiterou hoje Joaquim Miranda Sarmento, no debate na generalidade sobre a proposta de OE2025.</p>\n<p>O ministro disse ainda continuar com confiança de que, com o programa e medidas do Governo, será possível &#8220;impulsionar a produtividade e a competitividade da economia portuguesa, aumentando o PIB potencial, visando um crescimento económico mais robusto, superior a 3% ao ano, no final da legislatura&#8221;, fazendo referência ao valor inscrito no programa eleitoral, abaixo do referido no plano de médio prazo enviado a Bruxelas.</p>\n<p>O deputado socialista António Mendonça Mendes questionou o ministro sobre esta &#8220;contradição&#8221; nos números do crescimento, bem como sobre a necessidade de ter investimento público após o fim do Plano de Recuperação e Resiliência (PRR), ao que Miranda Sarmento respondeu que o PS &#8220;só quer discutir 2027 e 2028, já desistiu de discutir 2025&#8221;.</p>\n<p>Miranda Sarmento salientou que &#8220;para 2025 já há entidades como o FMI e CFP a projetar níveis de crescimento próximos do programa eleitoral da Aliança Democrática&#8221;, reforçando também que já explicou como funciona a metodologia da União Europeia.</p>\n<p>Já sobre o investimento pós-PRR, destacou que &#8220;para 2027 e 2028, o programa orçamental europeu tem excedentes bastante elevados que dão margem orçamental para reforçar o investimento e substituir o PRR&#8221;.</p>\n<p>&#8220;Mesmo com crescimento baixo, a projeção orçamental é bastante significativa&#8221;, reiterou.</p>\n<p>Em resposta a questões de Mariana Leitão, da IL, e Mariana Mortágua, do Bloco de Esquerda, sobre os impostos sobre as empresas, o ministro apontou que o Governo &#8220;pretende continuar a baixar a taxa de IRC&#8221;, salientando que &#8220;quando a taxa marginal é muito elevada&#8221;, uma descida tem um impacto elevado</p>\n",
         "media": {}
      }
   ]
}