{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1348893",
         "title": "Sabseg integra BR Seguros e reforça presença no Ribatejo",
         "description": "<img width=\"1024\" height=\"577\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SABSEG-integra-a-BR-SEGUROS-UNIPESSOAL-LDA-e-reforca-a-presenca-no-Ribatejo-_-Imagem-Site-1024x577.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SABSEG-integra-a-BR-SEGUROS-UNIPESSOAL-LDA-e-reforca-a-presenca-no-Ribatejo-_-Imagem-Site-1024x577.png 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SABSEG-integra-a-BR-SEGUROS-UNIPESSOAL-LDA-e-reforca-a-presenca-no-Ribatejo-_-Imagem-Site-150x84.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SABSEG-integra-a-BR-SEGUROS-UNIPESSOAL-LDA-e-reforca-a-presenca-no-Ribatejo-_-Imagem-Site-768x432.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SABSEG-integra-a-BR-SEGUROS-UNIPESSOAL-LDA-e-reforca-a-presenca-no-Ribatejo-_-Imagem-Site-1536x865.png 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SABSEG-integra-a-BR-SEGUROS-UNIPESSOAL-LDA-e-reforca-a-presenca-no-Ribatejo-_-Imagem-Site-e1761752854573.png 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />A integração da BR Seguros dá continuidade ao crescimento da empresa, que pretende garantir previsibilidade operacional e dar garantias acrescida de proteção para a comunidade local.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sabseg-integra-br-seguros-e-reforca-presenca-no-ribatejo/",
         "author": "Inês Correia Botelho",
         "published": 1761753777000,
         "created": 1761753777000,
         "category": [
            "Empresas",
            "Sapo Atualidade",
            "Aquisições",
            "BR Seguros",
            "empresas",
            "Sabseg",
            "seguradoras"
         ],
         "content": "<img width=\"1024\" height=\"577\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SABSEG-integra-a-BR-SEGUROS-UNIPESSOAL-LDA-e-reforca-a-presenca-no-Ribatejo-_-Imagem-Site-1024x577.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SABSEG-integra-a-BR-SEGUROS-UNIPESSOAL-LDA-e-reforca-a-presenca-no-Ribatejo-_-Imagem-Site-1024x577.png 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SABSEG-integra-a-BR-SEGUROS-UNIPESSOAL-LDA-e-reforca-a-presenca-no-Ribatejo-_-Imagem-Site-150x84.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SABSEG-integra-a-BR-SEGUROS-UNIPESSOAL-LDA-e-reforca-a-presenca-no-Ribatejo-_-Imagem-Site-768x432.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SABSEG-integra-a-BR-SEGUROS-UNIPESSOAL-LDA-e-reforca-a-presenca-no-Ribatejo-_-Imagem-Site-1536x865.png 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SABSEG-integra-a-BR-SEGUROS-UNIPESSOAL-LDA-e-reforca-a-presenca-no-Ribatejo-_-Imagem-Site-e1761752854573.png 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Sabseg, corretora de seguros, reforçou a sua presença no Ribatejo com a conclusão da negociação com a BR Seguros Unipessoal. A operação de integração vai preservar interlocutores habituais e acrescenta capacidade consultiva e organizacional nessa região.</p>\n<p>A integração da BR Seguros dá continuidade ao crescimento da empresa, que pretende garantir previsibilidade operacional e dar garantias acrescida de proteção para a comunidade local.</p>\n<p>Miguel Machado, presidente da Sabseg, afirma que “este passo traduz a nossa estratégia lida à luz do mercado: maior proximidade às comunidades, especialização ajustada ao tecido económico local e consistência operacional em toda a rede de escritórios. O foco é consolidar, com rigor, a presença da Sabseg onde acrescenta mais valor aos clientes e parceiros”.</p>\n<p>Em comunicado, a empresa refere que o seu crescimento é baseado em quatro pilares, “proximidade, especialização, consistência e consolidação”.</p>\n<p>Recentemente a empresa abriu uma nova unidade em Loures, reforçou a sua presença no Alentejo, em Reguengos de Monsaraz, integrou a Carvalheira &amp; Associado em Évora e reforçou a posição regional na Madeira, com a integração da Riskseg.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"577\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SABSEG-integra-a-BR-SEGUROS-UNIPESSOAL-LDA-e-reforca-a-presenca-no-Ribatejo-_-Imagem-Site-1024x577.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SABSEG-integra-a-BR-SEGUROS-UNIPESSOAL-LDA-e-reforca-a-presenca-no-Ribatejo-_-Imagem-Site-1024x577.png 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SABSEG-integra-a-BR-SEGUROS-UNIPESSOAL-LDA-e-reforca-a-presenca-no-Ribatejo-_-Imagem-Site-150x84.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SABSEG-integra-a-BR-SEGUROS-UNIPESSOAL-LDA-e-reforca-a-presenca-no-Ribatejo-_-Imagem-Site-768x432.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SABSEG-integra-a-BR-SEGUROS-UNIPESSOAL-LDA-e-reforca-a-presenca-no-Ribatejo-_-Imagem-Site-1536x865.png 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SABSEG-integra-a-BR-SEGUROS-UNIPESSOAL-LDA-e-reforca-a-presenca-no-Ribatejo-_-Imagem-Site-e1761752854573.png 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Sabseg, corretora de seguros, reforçou a sua presença no Ribatejo com a conclusão da negociação com a BR Seguros Unipessoal. A operação de integração vai preservar interlocutores habituais e acrescenta capacidade consultiva e organizacional nessa região.</p>\n<p>A integração da BR Seguros dá continuidade ao crescimento da empresa, que pretende garantir previsibilidade operacional e dar garantias acrescida de proteção para a comunidade local.</p>\n<p>Miguel Machado, presidente da Sabseg, afirma que “este passo traduz a nossa estratégia lida à luz do mercado: maior proximidade às comunidades, especialização ajustada ao tecido económico local e consistência operacional em toda a rede de escritórios. O foco é consolidar, com rigor, a presença da Sabseg onde acrescenta mais valor aos clientes e parceiros”.</p>\n<p>Em comunicado, a empresa refere que o seu crescimento é baseado em quatro pilares, “proximidade, especialização, consistência e consolidação”.</p>\n<p>Recentemente a empresa abriu uma nova unidade em Loures, reforçou a sua presença no Alentejo, em Reguengos de Monsaraz, integrou a Carvalheira &amp; Associado em Évora e reforçou a posição regional na Madeira, com a integração da Riskseg.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1348801",
         "title": "Banco de Fomento vai replicar o espanhol FIEM (fundo para a internacionalização das empresas)",
         "description": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/banco-portugues-fomento-goncalo-regalado-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/banco-portugues-fomento-goncalo-regalado-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/banco-portugues-fomento-goncalo-regalado-1-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/banco-portugues-fomento-goncalo-regalado-1-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />\"Nós acreditamos que o impacto do banco no PIB é superior ao crescimento económico este ano\", revelou o CEO do Banco de Fomento. Ao mesmo tempo anunciou que o banco vai criar o Fondo para la Internacionalización de la Empresa (FIEM) à portuguesa. \n",
         "link": "https://jornaleconomico.sapo.pt/noticias/banco-de-fomento-vai-replicar-o-espanhol-fiem-fundo-para-a-internacionalizacao-das-empresas/",
         "author": "Maria Teixeira Alves",
         "published": 1761752355000,
         "created": 1761752355000,
         "category": [
            "Banca",
            "Empresas",
            "Sapo Economia",
            "Banco Português de Fomento"
         ],
         "content": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/banco-portugues-fomento-goncalo-regalado-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/banco-portugues-fomento-goncalo-regalado-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/banco-portugues-fomento-goncalo-regalado-1-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/banco-portugues-fomento-goncalo-regalado-1-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O CEO do Banco Português de Fomento considera que ao contrário dos bancos comerciais, o grande indicador da sua atividade é o impacto que tem nas empresas e na economia (no PIB). &#8220;Nós acreditamos que o impacto do banco no PIB é superior ao crescimento económico este ano&#8221;, revelou acrescentando que é uma boa notícia para o banco, mas nem tanto para a economia. &#8220;Mas as empresas onde nós investimentos não crescem só 2%, crescem muito mais&#8221;, disse acrescentando que &#8220;há aqui efeitos multiplicadores&#8221;.</p>\n<p>Amanhã o BPF apresenta contas, que serão positivas, mas Gonçalo Regalado destaca que irá apresentar quanto é foi o crédito garantido. Isto é, quanto é que o BPF colocou na economia à conta das garantias prestadas para crédito das empresas. &#8220;O segundo indicador é quanto é que colocámos em capital, ou seja, quanto é que investimos nas empresas&#8221;, disse o CEO.</p>\n<p>O único indicador financeiro relevante para o BPF é o ROE (Return on Equity), disse Gonçalo Regalado.</p>\n<p>&#8220;O crescimento do stock do crédito às empresas em Portugal é menos de metade das garantias que o BPF colocou, pelo que sem o banco promocional o stock de crédito dos bancos comerciais teria caído muito&#8221;, disse Gonçalo Regalado num encontro com jornalistas.</p>\n<p>&#8220;Vamos apresentar qual é a dívida emitida do banco, ou seja, quanto é que emitimos em instrumentos de dívida para projetos de investimento estratégico&#8221;, disse ainda.</p>\n<p>O CEO do banco promocional lembra que os seus concorrentes são os banco promocionais europeus e não os bancos comerciais. &#8220;Se o BPF der muitos milhões de lucro, o que eu vou fazer é dar dividendos ao Estado, o que é um imposto encapotado às empresas&#8221;, disse Gonçalo Regalado que frisou que o banco não tem prejuízos, mas o resultado líquido não é um objetivo do banco.</p>\n<p>O financiamento à economia, o número de empresas que foram apoiadas, qual o montante de dívida emitido, é o que interessa na avaliação da performance do BPF.</p>\n<p>O BPF herdou 730 recomendações do Banco de Portugal e outros reguladores, revelou.</p>\n<p>O Banco de Fomento tem depósitos &#8220;mas não devíamos ter, porque o banco só tem depósitos porque decidiu não pagar às empresas&#8221;.</p>\n<p>&#8220;Ser um banco soberano que não recebe depósitos e tem o seu passivo financiado diretamente ou no Orçamento de Estado, ou nos acionistas ou em grandes colaterais internacionais (do BEI e do FEI)&#8221;, revelou.</p>\n<p>Gonçalo Regalado lembrou ainda que o BPF &#8220;faz hoje a máquina toda que é necessária para não haver devolução de fundos do PRR&#8221;.</p>\n<p>O outro desafio do banco é que a partir de janeiro vai fazer crédito à exportação. A partir de janeiro do próximo ano, o Banco de Fomento assume os seguros de crédito à exportação, antes geridos pela Cosec.</p>\n<p>No encontro com jornalistas o CEO do BPF disse que o stock de seguros de crédito que estão na Cosec é de 230 milhões de euros quando as exportações portuguesas são 95 mil milhões de euros. &#8220;Nós tomámos esses 230 milhões de risco porque recebemos 100% de garantia do Estado&#8221;, disse.</p>\n<p>Em causa está a criação do modelo para a operacionalização de uma agência de crédito à exportação que integre o sistema de seguros de créditos com garantia do Estado.</p>\n<p>O CEO do BPF criticou a opções do passado de &#8220;privatizarem a Cosec (seguradora de crédito à exportação nacional)&#8221;.</p>\n<p>&#8220;A agência de crédito à exportação portuguesa foi entregue à Allianz Trade o que é quase anti-pátria&#8221;, disse, acrescentando que as quatro seguradoras de crédito que funcionam em Portugal são a Crédito y Caución, a Coface, a Cesce e a Allianz Trade (que tem a ECA &#8211; Garantia de Crédito de Exportação)&#8221;, disse o CEO do BPF.</p>\n<p>A Cosec como a conhecíamos já acabou e agora chama-se Allianz Trade que tem uma sucursal em Portugal e tem 53% de quota de mercado, explicou.</p>\n<p>&#8220;O BPF não comprou ou recebeu a Cosec, nós recebemos a agência de crédito à exportação que é concedida por decreto-lei do Ministério das Finanças em favor do banco a partir de 1 de janeiro. Da Cosec vamos receber os recursos humanos (nove pessoas). O que está combinado é haver um semestre de transição e 80% da carteira dos 230 milhões vence ao fim de um semestre, o remanescente, cerca de 50 milhões ficará com servicing na Cosec e com acompanhamento do Banco de Fomento&#8221;, clarificou lembrando que o risco é baixíssimo porque tem 100% garantia do Estado.</p>\n<p>&#8220;A Allianz vai deixar de fazer ECA, faz seguros à exportação mas privados&#8221;, referiu ainda.</p>\n<p>No modelo do operacionalização do banco promocional, o BPF e a Garantia Mútua concedem garantias e os empresários pegam na garantia do Banco de Fomento e vai descontar junto dos bancos comerciais e recebe crédito. Nos seguros de crédito será exatamente igual, explica Gonçalo Regalado. Isto é o BPF vai imitir a garantia para seguro de crédito e as empresas vão ter com qualquer seguradora de crédito e desconta a garantia. &#8220;Vamos também criar mercado, estamos a reunir com todas as grandes seguradoras para as trazer para este desafio do seguro de crédito&#8221;, revelou.</p>\n<p>O banco não tem licença da ASF para fazer seguros de crédito, pelo que vai é emitir garantias para seguros de crédito.</p>\n<p>O CEO  admitiu que o banco está a trabalhar com a ASF para ter uma licença para seguros à exportação.</p>\n<p>Gonçalo Regalado falou do exemplo espanhol que criou o Fondo para la Internacionalización de la Empresa (FIEM), que apoia a exportação e o investimento de empresas espanholas no estrangeiro. &#8220;O exportador exporta o produto e leva o crédito do país de origem, e nós já estamos em negociações com o ICO para trazer este modelo do FIEM para Portugal&#8221;, revelou.</p>\n<p>&#8220;Os seguros de crédito garantido e o FIEM à portuguesa vai mudar o nosso contexto&#8221;, sublinhou.</p>\n<p>&#8220;Este FIEM permitirá que o BPF faça financiamento direto, com callback se necessário, ao exportador. Eles recebem diretamente do BPF e ao receber o dinheiro diretamente do BPF, faz-se um modelo de compensação entre o fundo e o BPF. Ou seja, as prestações são pagas diretamente. Portanto, o exportador português vende e recebe. O importador estrangeiro paga-nos a nós Banco de Fomento e o Banco de Fomento paga ao fundo, e, automaticamente, temos um montante sempre definido aqui das compensações&#8221;, explicou o CEO.</p>\n<p>&#8220;O FIEM tem uma boa variedade de operações, até aqui em Portugal, em que os importadores somos nós. Portanto, isto é triste, pois espanhol vende para cá o português, que é hoje o importador do espanhol, está a pagar ao ICO&#8221;, acrescentou.</p>\n<p>&#8220;Na prática, é financiar o importador. Mas para nós o que é importante é o exportador vender&#8221;, referiu. No entanto, ressalvou, &#8220;tem que ser um bom importador para conceder crédito. Não vamos fazer para todos os exportadores, nem para todos os importadores&#8221;.</p>\n<p>&#8220;O que eu estou a dizer é, se o Banco Português de Fomento e o Grupo no próximo ano, conseguirem fazer uma produção, nem que seja só de 50 milhões de euros disto, são 600 milhões de exportações portuguesas novas. Ora 600 milhões é o triplo do que andou a fazer a Cosec durante estes anos. Nós recebemos um banco com 517 milhões de produção de garantias e vamos receber uma agência de crédito à exportação com 230 milhões de euros de stock, estou tranquilo&#8221;, disse o gestor que explicou que isto não se vai fazer em janeiro. &#8220;Vamos ter que montar um banco para isto, assim como estamos a montar um banco para os fundos europeus do PRR e aqui já  já recebemos aqui, como vão ver amanhã, uma barbaridade de candidaturas, e eu fico satisfeitíssimo&#8221;, disse.</p>\n<p>Gonçalo Regalado considera ainda que  &#8220;nós temos condições para fazer daqui o principal motor da economia portuguesa&#8221;.</p>\n<p>O presidente do BPF exaltou ainda o sucesso das garantias pré-aprovadas. &#8220;O banco emitiu, como sabem, 120 mil garantias no primeiro ano, 24 mil milhões de euros, e agora renovámos os limites em setembro. Com as contas de 2024 emitimos mais de 150 mil garantias, com 38 mil milhões de euros. Nós estamos agora quase em cima das 30 mil candidaturas, uma em cada quatro, são  27.600 completas e submetidas. Portanto, em cima disso, temos 21.700 propostas aprovadas e contratadas (completas), e em cima disso, nós aprovámos 5.700 milhões contratos emitidos com funding em conta somam 3,9 mil milhões de euros, são 14 mil empresas, e nos números que vamos apresentar amanhã serão 20 mil aprovações e 14 mil fundings em conta, o que é muito revelador&#8221;, disse o CEO do BPF.</p>\n<p>O BPF está envolvido em projetos de infraestruturas, &#8220;já estamos envolvidos no financiamento do Hospital Central de Lisboa, temos agora em avaliação aqui o Hospital do Algarve&#8221;, lembrou.</p>\n<p>O BPF é detido em 73% pelo IAPMEI, a DGTF tem 19% e o AICEP e o Turismo de Portugal têm 4% cada.</p>\n<p><strong>Apoio à habitação acessível</strong></p>\n<p>Na questão da habitação o Banco de Fomento, no próximo ano, vai fazer quatro linhas, &#8220;uma de habitação acessível e moderada. São 1.340 milhões e já foi assinado. Depois queremos colocar em cima dessa as estratégias locais de habitação que não está dentro do PRR e é o Movimento de Construção Municipal. Essa é outra linha e chama-se ELH, Estratégia Local de Habitação. Nessa vamos colocar o primeiro lote, são 2.500 milhões de euros, para que as câmaras municipais tenham garantia pública, para que com essa garantia possam fazer um financiamento mais barato e construir as casas que são necessárias para a sociedade e para os cidadãos. Depois vamos ter PPPs, Parcerias Públicas Públicas, aí ainda estamos a afinar e ainda não há um montante&#8221;, disse Gonçalo Regalado.</p>\n<p>&#8220;Há PPPs mais privadas e PPPs mais públicas. Nas PPPs mais privadas o terreno é do Estado, ou da Câmara, e o privado faz a construção e faz a gestão da renda (co-gestão das rendas). A Câmara Municipal vai pagando ao privado em função das rendas. Depois há as PPPs mais públicas, que é o terreno até pode ser privado, a construção é pública, a gestão é pública e o arrendamento é público e o privado recebe um fee&#8221;, explicou.</p>\n<p>Por fim a última linha é o Instrumento Financeiro para a Rehabilitação Urbana, para a reabilitação urbana, é o equivalente ao antigo JESSICA que apoiou os países membros da União Europeia, através de instrumentos financeiros, na realização de investimentos em reabilitação urbana.</p>\n<p>&#8220;Vamos dar a Portugal um instrumento que hoje não tem. Porque ninguém faz garantias, a não ser nós, para a Habitação Pública em Portugal. Os bancos comerciais não podem fazer hipotecas sobre ativos públicos&#8221;, lembrou.</p>\n<p>Isto tudo para começar em 2016 e com horizonte até 2030.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/banco-portugues-fomento-goncalo-regalado-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/banco-portugues-fomento-goncalo-regalado-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/banco-portugues-fomento-goncalo-regalado-1-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/banco-portugues-fomento-goncalo-regalado-1-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O CEO do Banco Português de Fomento considera que ao contrário dos bancos comerciais, o grande indicador da sua atividade é o impacto que tem nas empresas e na economia (no PIB). &#8220;Nós acreditamos que o impacto do banco no PIB é superior ao crescimento económico este ano&#8221;, revelou acrescentando que é uma boa notícia para o banco, mas nem tanto para a economia. &#8220;Mas as empresas onde nós investimentos não crescem só 2%, crescem muito mais&#8221;, disse acrescentando que &#8220;há aqui efeitos multiplicadores&#8221;.</p>\n<p>Amanhã o BPF apresenta contas, que serão positivas, mas Gonçalo Regalado destaca que irá apresentar quanto é foi o crédito garantido. Isto é, quanto é que o BPF colocou na economia à conta das garantias prestadas para crédito das empresas. &#8220;O segundo indicador é quanto é que colocámos em capital, ou seja, quanto é que investimos nas empresas&#8221;, disse o CEO.</p>\n<p>O único indicador financeiro relevante para o BPF é o ROE (Return on Equity), disse Gonçalo Regalado.</p>\n<p>&#8220;O crescimento do stock do crédito às empresas em Portugal é menos de metade das garantias que o BPF colocou, pelo que sem o banco promocional o stock de crédito dos bancos comerciais teria caído muito&#8221;, disse Gonçalo Regalado num encontro com jornalistas.</p>\n<p>&#8220;Vamos apresentar qual é a dívida emitida do banco, ou seja, quanto é que emitimos em instrumentos de dívida para projetos de investimento estratégico&#8221;, disse ainda.</p>\n<p>O CEO do banco promocional lembra que os seus concorrentes são os banco promocionais europeus e não os bancos comerciais. &#8220;Se o BPF der muitos milhões de lucro, o que eu vou fazer é dar dividendos ao Estado, o que é um imposto encapotado às empresas&#8221;, disse Gonçalo Regalado que frisou que o banco não tem prejuízos, mas o resultado líquido não é um objetivo do banco.</p>\n<p>O financiamento à economia, o número de empresas que foram apoiadas, qual o montante de dívida emitido, é o que interessa na avaliação da performance do BPF.</p>\n<p>O BPF herdou 730 recomendações do Banco de Portugal e outros reguladores, revelou.</p>\n<p>O Banco de Fomento tem depósitos &#8220;mas não devíamos ter, porque o banco só tem depósitos porque decidiu não pagar às empresas&#8221;.</p>\n<p>&#8220;Ser um banco soberano que não recebe depósitos e tem o seu passivo financiado diretamente ou no Orçamento de Estado, ou nos acionistas ou em grandes colaterais internacionais (do BEI e do FEI)&#8221;, revelou.</p>\n<p>Gonçalo Regalado lembrou ainda que o BPF &#8220;faz hoje a máquina toda que é necessária para não haver devolução de fundos do PRR&#8221;.</p>\n<p>O outro desafio do banco é que a partir de janeiro vai fazer crédito à exportação. A partir de janeiro do próximo ano, o Banco de Fomento assume os seguros de crédito à exportação, antes geridos pela Cosec.</p>\n<p>No encontro com jornalistas o CEO do BPF disse que o stock de seguros de crédito que estão na Cosec é de 230 milhões de euros quando as exportações portuguesas são 95 mil milhões de euros. &#8220;Nós tomámos esses 230 milhões de risco porque recebemos 100% de garantia do Estado&#8221;, disse.</p>\n<p>Em causa está a criação do modelo para a operacionalização de uma agência de crédito à exportação que integre o sistema de seguros de créditos com garantia do Estado.</p>\n<p>O CEO do BPF criticou a opções do passado de &#8220;privatizarem a Cosec (seguradora de crédito à exportação nacional)&#8221;.</p>\n<p>&#8220;A agência de crédito à exportação portuguesa foi entregue à Allianz Trade o que é quase anti-pátria&#8221;, disse, acrescentando que as quatro seguradoras de crédito que funcionam em Portugal são a Crédito y Caución, a Coface, a Cesce e a Allianz Trade (que tem a ECA &#8211; Garantia de Crédito de Exportação)&#8221;, disse o CEO do BPF.</p>\n<p>A Cosec como a conhecíamos já acabou e agora chama-se Allianz Trade que tem uma sucursal em Portugal e tem 53% de quota de mercado, explicou.</p>\n<p>&#8220;O BPF não comprou ou recebeu a Cosec, nós recebemos a agência de crédito à exportação que é concedida por decreto-lei do Ministério das Finanças em favor do banco a partir de 1 de janeiro. Da Cosec vamos receber os recursos humanos (nove pessoas). O que está combinado é haver um semestre de transição e 80% da carteira dos 230 milhões vence ao fim de um semestre, o remanescente, cerca de 50 milhões ficará com servicing na Cosec e com acompanhamento do Banco de Fomento&#8221;, clarificou lembrando que o risco é baixíssimo porque tem 100% garantia do Estado.</p>\n<p>&#8220;A Allianz vai deixar de fazer ECA, faz seguros à exportação mas privados&#8221;, referiu ainda.</p>\n<p>No modelo do operacionalização do banco promocional, o BPF e a Garantia Mútua concedem garantias e os empresários pegam na garantia do Banco de Fomento e vai descontar junto dos bancos comerciais e recebe crédito. Nos seguros de crédito será exatamente igual, explica Gonçalo Regalado. Isto é o BPF vai imitir a garantia para seguro de crédito e as empresas vão ter com qualquer seguradora de crédito e desconta a garantia. &#8220;Vamos também criar mercado, estamos a reunir com todas as grandes seguradoras para as trazer para este desafio do seguro de crédito&#8221;, revelou.</p>\n<p>O banco não tem licença da ASF para fazer seguros de crédito, pelo que vai é emitir garantias para seguros de crédito.</p>\n<p>O CEO  admitiu que o banco está a trabalhar com a ASF para ter uma licença para seguros à exportação.</p>\n<p>Gonçalo Regalado falou do exemplo espanhol que criou o Fondo para la Internacionalización de la Empresa (FIEM), que apoia a exportação e o investimento de empresas espanholas no estrangeiro. &#8220;O exportador exporta o produto e leva o crédito do país de origem, e nós já estamos em negociações com o ICO para trazer este modelo do FIEM para Portugal&#8221;, revelou.</p>\n<p>&#8220;Os seguros de crédito garantido e o FIEM à portuguesa vai mudar o nosso contexto&#8221;, sublinhou.</p>\n<p>&#8220;Este FIEM permitirá que o BPF faça financiamento direto, com callback se necessário, ao exportador. Eles recebem diretamente do BPF e ao receber o dinheiro diretamente do BPF, faz-se um modelo de compensação entre o fundo e o BPF. Ou seja, as prestações são pagas diretamente. Portanto, o exportador português vende e recebe. O importador estrangeiro paga-nos a nós Banco de Fomento e o Banco de Fomento paga ao fundo, e, automaticamente, temos um montante sempre definido aqui das compensações&#8221;, explicou o CEO.</p>\n<p>&#8220;O FIEM tem uma boa variedade de operações, até aqui em Portugal, em que os importadores somos nós. Portanto, isto é triste, pois espanhol vende para cá o português, que é hoje o importador do espanhol, está a pagar ao ICO&#8221;, acrescentou.</p>\n<p>&#8220;Na prática, é financiar o importador. Mas para nós o que é importante é o exportador vender&#8221;, referiu. No entanto, ressalvou, &#8220;tem que ser um bom importador para conceder crédito. Não vamos fazer para todos os exportadores, nem para todos os importadores&#8221;.</p>\n<p>&#8220;O que eu estou a dizer é, se o Banco Português de Fomento e o Grupo no próximo ano, conseguirem fazer uma produção, nem que seja só de 50 milhões de euros disto, são 600 milhões de exportações portuguesas novas. Ora 600 milhões é o triplo do que andou a fazer a Cosec durante estes anos. Nós recebemos um banco com 517 milhões de produção de garantias e vamos receber uma agência de crédito à exportação com 230 milhões de euros de stock, estou tranquilo&#8221;, disse o gestor que explicou que isto não se vai fazer em janeiro. &#8220;Vamos ter que montar um banco para isto, assim como estamos a montar um banco para os fundos europeus do PRR e aqui já  já recebemos aqui, como vão ver amanhã, uma barbaridade de candidaturas, e eu fico satisfeitíssimo&#8221;, disse.</p>\n<p>Gonçalo Regalado considera ainda que  &#8220;nós temos condições para fazer daqui o principal motor da economia portuguesa&#8221;.</p>\n<p>O presidente do BPF exaltou ainda o sucesso das garantias pré-aprovadas. &#8220;O banco emitiu, como sabem, 120 mil garantias no primeiro ano, 24 mil milhões de euros, e agora renovámos os limites em setembro. Com as contas de 2024 emitimos mais de 150 mil garantias, com 38 mil milhões de euros. Nós estamos agora quase em cima das 30 mil candidaturas, uma em cada quatro, são  27.600 completas e submetidas. Portanto, em cima disso, temos 21.700 propostas aprovadas e contratadas (completas), e em cima disso, nós aprovámos 5.700 milhões contratos emitidos com funding em conta somam 3,9 mil milhões de euros, são 14 mil empresas, e nos números que vamos apresentar amanhã serão 20 mil aprovações e 14 mil fundings em conta, o que é muito revelador&#8221;, disse o CEO do BPF.</p>\n<p>O BPF está envolvido em projetos de infraestruturas, &#8220;já estamos envolvidos no financiamento do Hospital Central de Lisboa, temos agora em avaliação aqui o Hospital do Algarve&#8221;, lembrou.</p>\n<p>O BPF é detido em 73% pelo IAPMEI, a DGTF tem 19% e o AICEP e o Turismo de Portugal têm 4% cada.</p>\n<p><strong>Apoio à habitação acessível</strong></p>\n<p>Na questão da habitação o Banco de Fomento, no próximo ano, vai fazer quatro linhas, &#8220;uma de habitação acessível e moderada. São 1.340 milhões e já foi assinado. Depois queremos colocar em cima dessa as estratégias locais de habitação que não está dentro do PRR e é o Movimento de Construção Municipal. Essa é outra linha e chama-se ELH, Estratégia Local de Habitação. Nessa vamos colocar o primeiro lote, são 2.500 milhões de euros, para que as câmaras municipais tenham garantia pública, para que com essa garantia possam fazer um financiamento mais barato e construir as casas que são necessárias para a sociedade e para os cidadãos. Depois vamos ter PPPs, Parcerias Públicas Públicas, aí ainda estamos a afinar e ainda não há um montante&#8221;, disse Gonçalo Regalado.</p>\n<p>&#8220;Há PPPs mais privadas e PPPs mais públicas. Nas PPPs mais privadas o terreno é do Estado, ou da Câmara, e o privado faz a construção e faz a gestão da renda (co-gestão das rendas). A Câmara Municipal vai pagando ao privado em função das rendas. Depois há as PPPs mais públicas, que é o terreno até pode ser privado, a construção é pública, a gestão é pública e o arrendamento é público e o privado recebe um fee&#8221;, explicou.</p>\n<p>Por fim a última linha é o Instrumento Financeiro para a Rehabilitação Urbana, para a reabilitação urbana, é o equivalente ao antigo JESSICA que apoiou os países membros da União Europeia, através de instrumentos financeiros, na realização de investimentos em reabilitação urbana.</p>\n<p>&#8220;Vamos dar a Portugal um instrumento que hoje não tem. Porque ninguém faz garantias, a não ser nós, para a Habitação Pública em Portugal. Os bancos comerciais não podem fazer hipotecas sobre ativos públicos&#8221;, lembrou.</p>\n<p>Isto tudo para começar em 2016 e com horizonte até 2030.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1348887",
         "title": "Comissão Europeia lança medidas para promover a União da Poupança e dos Investimentos",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/comissao-europeia.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/comissao-europeia.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/comissao-europeia-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/comissao-europeia-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />De acordo com a Comissão Europeia, as empresas do setor segurador, responsável por gerir cerca de 10 triliões de euros em ativos, vai ter uma nova flexibilidade para investir na economia real. A atualização do Regulamento Delegado da Solvência II, incentiva investimentos a longo prazo em ações sustentáveis, enquanto mantém uma supervisão rigorosa e uma proteção para os segurados.",
         "link": "https://jornaleconomico.sapo.pt/noticias/comissao-europeia-lanca-medidas-para-promover-a-uniao-da-poupanca-e-dos-investimentos/",
         "author": "Inês Correia Botelho",
         "published": 1761751419000,
         "created": 1761751419000,
         "category": [
            "Banca e Seguros",
            "Empresas",
            "Sapo Atualidade",
            "banca",
            "comissão europeia",
            "diretivas europeia",
            "empresas",
            "seguradoras"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/comissao-europeia.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/comissao-europeia.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/comissao-europeia-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/comissao-europeia-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Comissão Europeia deu mais um passo para a criação da União da Poupança e dos Investimentos (SIU), através de duas medidas complementares para mobilizar seguradoras e bancos de capital para o futuro da Europa.</p>\n<p>De acordo com a Comissão Europeia, as empresas do setor segurador, responsável por gerir cerca de 10 triliões de euros em ativos, vai ter uma nova flexibilidade para investir na economia real. A atualização do Regulamento Delegado da Solvência II, incentiva investimentos a longo prazo em ações sustentáveis, enquanto mantém uma supervisão rigorosa e uma proteção para os segurados.</p>\n<p>Esta atualização visa incentivar o financiamento “de empresas europeias e facilitar o seu acesso a capital estável e de longo prazo, inclusive através de capital privado e capital de risco”, refere a Comissão Europeia.</p>\n<p>Esta revisão também elimina os custos prudenciais desnecessários para as seguradoras ao investirem em titularização e retira alguma burocracia. Enquanto preserva a capacidade das seguradoras de oferecer seguros de vida e produtos de previdência de longo prazo.</p>\n<p>Ao mesmo tempo, a Comissão Europeia lançou novas orientações do regulamento sobre Requisitos de Capital, onde esclarece que os bancos podem beneficiar de um tratamento prudencial favorável ao investirem através de programas público-privados que apoiem as prioridades da Europa.</p>\n<p>Assim os bancos que investem ao abrigo de programas legislativos elegíveis vão poder aplicar uma exigência de capital inferior a essas exposições, o que reflete o seu risco reduzido e mantém fortes salvaguardas de supervisão e estabilidade financeira.</p>\n<p>A iniciativa facilita o acesso das empresas da União Europeia (UE) ao financiamento através de ações e é, também, um importante passo ruma a um mercado de capitais na UE mais integrado e diversificado.</p>\n<p>A Comissão Europeia refere que a atualização à Solvência II está sujeita a escrutínio do Parlamento e Conselho Europeu, que pode durar três meses, sendo que deve ser aplicado a partir de 30 de janeiro de 2027.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/comissao-europeia.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/comissao-europeia.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/comissao-europeia-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/comissao-europeia-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Comissão Europeia deu mais um passo para a criação da União da Poupança e dos Investimentos (SIU), através de duas medidas complementares para mobilizar seguradoras e bancos de capital para o futuro da Europa.</p>\n<p>De acordo com a Comissão Europeia, as empresas do setor segurador, responsável por gerir cerca de 10 triliões de euros em ativos, vai ter uma nova flexibilidade para investir na economia real. A atualização do Regulamento Delegado da Solvência II, incentiva investimentos a longo prazo em ações sustentáveis, enquanto mantém uma supervisão rigorosa e uma proteção para os segurados.</p>\n<p>Esta atualização visa incentivar o financiamento “de empresas europeias e facilitar o seu acesso a capital estável e de longo prazo, inclusive através de capital privado e capital de risco”, refere a Comissão Europeia.</p>\n<p>Esta revisão também elimina os custos prudenciais desnecessários para as seguradoras ao investirem em titularização e retira alguma burocracia. Enquanto preserva a capacidade das seguradoras de oferecer seguros de vida e produtos de previdência de longo prazo.</p>\n<p>Ao mesmo tempo, a Comissão Europeia lançou novas orientações do regulamento sobre Requisitos de Capital, onde esclarece que os bancos podem beneficiar de um tratamento prudencial favorável ao investirem através de programas público-privados que apoiem as prioridades da Europa.</p>\n<p>Assim os bancos que investem ao abrigo de programas legislativos elegíveis vão poder aplicar uma exigência de capital inferior a essas exposições, o que reflete o seu risco reduzido e mantém fortes salvaguardas de supervisão e estabilidade financeira.</p>\n<p>A iniciativa facilita o acesso das empresas da União Europeia (UE) ao financiamento através de ações e é, também, um importante passo ruma a um mercado de capitais na UE mais integrado e diversificado.</p>\n<p>A Comissão Europeia refere que a atualização à Solvência II está sujeita a escrutínio do Parlamento e Conselho Europeu, que pode durar três meses, sendo que deve ser aplicado a partir de 30 de janeiro de 2027.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1348885",
         "title": "Taxa de desemprego desce para 6,0% em setembro",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/leitor_611678f674998_Imagem_desemprego.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"desemprego\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/leitor_611678f674998_Imagem_desemprego.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/leitor_611678f674998_Imagem_desemprego-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/leitor_611678f674998_Imagem_desemprego-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />estimativa provisória hoje divulgada pelo INE.\n\n“A taxa de desemprego situou-se em 6,0%, valor superior ao de agosto e junho de 2025 (0,1 pontos percentuais, em ambos) e inferior ao de setembro de 2024 (0,5 pontos percentuais), refere o Instituto Nacional de Estatística (INE).",
         "link": "https://jornaleconomico.sapo.pt/noticias/taxa-de-desemprego-desce-para-60-em-setembro/",
         "author": "Bianca Marques",
         "published": 1761750887000,
         "created": 1761750887000,
         "category": [
            "Economia",
            "Sapo Economia"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/leitor_611678f674998_Imagem_desemprego.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"desemprego\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/leitor_611678f674998_Imagem_desemprego.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/leitor_611678f674998_Imagem_desemprego-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/leitor_611678f674998_Imagem_desemprego-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A taxa de desemprego desceu 0,5 pontos percentuais para 6,0% em setembro, face ao mês homólogo de 2024, e subiu 0,1 pontos percentuais em relação a agosto, segundo a estimativa provisória hoje divulgada pelo INE.</p>\n<p class=\"text-paragraph\">“A taxa de desemprego situou-se em 6,0%, valor superior ao de agosto e junho de 2025 (0,1 pontos percentuais, em ambos) e inferior ao de setembro de 2024 (0,5 pontos percentuais), refere o Instituto Nacional de Estatística (INE).</p>\n<p class=\"text-paragraph\">O INE divulgou também os valores definitivos para o mês de agosto, tendo revisto em baixa a taxa de desemprego daquele mês para 5,9% (face ao aos 6,1% inicialmente estimados), valor superior em 0,1 pontos percentuais ao de julho de 2025, mas inferior em 0,2 pontos percentuais ao de maio de 2025 e em 0,4 pontos percentuais ou de agosto do ano anterior.</p>\n<p class=\"text-paragraph\">Em setembro, a taxa de subutilização do trabalho foi estimada em 10,2%, valor acima do registado em agosto (10,1%), mas abaixo do verificado um ano antes (10,9%).</p>\n<p class=\"text-paragraph\">Já a taxa de inatividade atingiu 30,1% e “o valor mais baixo desde fevereiro de 1998”.</p>\n<p class=\"text-paragraph\">Em termos nominais, o INE estima que no final de setembro havia 5,62 milhões de pessoas na população ativa (subidas de 0,2% em cadeia e de 3,0% em termos homólogos) e 2,43 milhões na população inativa (diminuições de 0,3% em cadeia e 2,0% em termos homólogos).</p>\n<p class=\"text-paragraph\">Dentro da população ativa, 5,29 milhões estavam empregados – mais 0,2% do que em agosto e 3,6% do que em setembro do ano passado – e 337 mil estavam desempregados, numa subida de 1,3% em relação ao mês anterior e de 5,2% comparando com o ano passado.</p>\n<p class=\"text-paragraph\">Em setembro, a taxa de desemprego de mulheres (6,6%) superou a dos homens (5,4%) em 1,2 pontos percentuais, enquanto a taxa de desemprego de adultos igualou o valor de maio.</p>\n<p class=\"text-paragraph\">Por sua vez, a taxa de desemprego dos jovens cifrou-se em 18,1% e atingiu o valor mais baixo desde outubro de 2022, quando chegou aos 17,8%.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/leitor_611678f674998_Imagem_desemprego.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"desemprego\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/leitor_611678f674998_Imagem_desemprego.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/leitor_611678f674998_Imagem_desemprego-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/leitor_611678f674998_Imagem_desemprego-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A taxa de desemprego desceu 0,5 pontos percentuais para 6,0% em setembro, face ao mês homólogo de 2024, e subiu 0,1 pontos percentuais em relação a agosto, segundo a estimativa provisória hoje divulgada pelo INE.</p>\n<p class=\"text-paragraph\">“A taxa de desemprego situou-se em 6,0%, valor superior ao de agosto e junho de 2025 (0,1 pontos percentuais, em ambos) e inferior ao de setembro de 2024 (0,5 pontos percentuais), refere o Instituto Nacional de Estatística (INE).</p>\n<p class=\"text-paragraph\">O INE divulgou também os valores definitivos para o mês de agosto, tendo revisto em baixa a taxa de desemprego daquele mês para 5,9% (face ao aos 6,1% inicialmente estimados), valor superior em 0,1 pontos percentuais ao de julho de 2025, mas inferior em 0,2 pontos percentuais ao de maio de 2025 e em 0,4 pontos percentuais ou de agosto do ano anterior.</p>\n<p class=\"text-paragraph\">Em setembro, a taxa de subutilização do trabalho foi estimada em 10,2%, valor acima do registado em agosto (10,1%), mas abaixo do verificado um ano antes (10,9%).</p>\n<p class=\"text-paragraph\">Já a taxa de inatividade atingiu 30,1% e “o valor mais baixo desde fevereiro de 1998”.</p>\n<p class=\"text-paragraph\">Em termos nominais, o INE estima que no final de setembro havia 5,62 milhões de pessoas na população ativa (subidas de 0,2% em cadeia e de 3,0% em termos homólogos) e 2,43 milhões na população inativa (diminuições de 0,3% em cadeia e 2,0% em termos homólogos).</p>\n<p class=\"text-paragraph\">Dentro da população ativa, 5,29 milhões estavam empregados – mais 0,2% do que em agosto e 3,6% do que em setembro do ano passado – e 337 mil estavam desempregados, numa subida de 1,3% em relação ao mês anterior e de 5,2% comparando com o ano passado.</p>\n<p class=\"text-paragraph\">Em setembro, a taxa de desemprego de mulheres (6,6%) superou a dos homens (5,4%) em 1,2 pontos percentuais, enquanto a taxa de desemprego de adultos igualou o valor de maio.</p>\n<p class=\"text-paragraph\">Por sua vez, a taxa de desemprego dos jovens cifrou-se em 18,1% e atingiu o valor mais baixo desde outubro de 2022, quando chegou aos 17,8%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1348746",
         "title": "“Leiria tem todas as condições para ser um grande polo de investimento direto estrangeiro&#8221;, diz CEO do BPF",
         "description": "<img width=\"1024\" height=\"682\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Encontro-Empresarios_Fundo-Leiria-Crescimento_NEXXT-Leiria_02-1024x682.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Encontro-Empresarios_Fundo-Leiria-Crescimento_NEXXT-Leiria_02-1024x682.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Encontro-Empresarios_Fundo-Leiria-Crescimento_NEXXT-Leiria_02-1536x1023.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />O primeiro fundo de investimento regional do país foi criado no ano passado e tem sede em Leiria. Gerido pela Portugal Ventures, já canalizou acima de seis milhões de euros para várias empresas leirienses.",
         "link": "https://jornaleconomico.sapo.pt/noticias/leiria-tem-todas-as-condicoes-para-ser-um-grande-polo-de-investimento-direto-estrangeiro-diz-ceo-do-bpf/",
         "author": "Inês Amado",
         "published": 1761750033000,
         "created": 1761750033000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Associação Empresarial da Região de Leiria",
            "Banco Português de Fomento",
            "BPF",
            "Caixa de Crédito de Leiria",
            "Câmara Municipal de Pombal",
            "Câmara Municipal de Porto de Mós",
            "CIMRL",
            "Comunidade Intermunicipal da Região de Leiria",
            "crescimento",
            "economia",
            "empresas",
            "Fundo ‘Leiria Crescimento’",
            "Jorge Vala",
            "Leadzai",
            "NERLEI CCI",
            "Pedro Pimpão",
            "portugal ventures"
         ],
         "content": "<img width=\"1024\" height=\"682\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Encontro-Empresarios_Fundo-Leiria-Crescimento_NEXXT-Leiria_02-1024x682.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Encontro-Empresarios_Fundo-Leiria-Crescimento_NEXXT-Leiria_02-1024x682.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Encontro-Empresarios_Fundo-Leiria-Crescimento_NEXXT-Leiria_02-1536x1023.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O Região de Leiria Crescimento, o primeiro fundo de investimento regional do país, gerido pela Portugal Ventures, já canalizou acima de seis milhões de euros para empresas do distrito. Até ao momento, o fundo já recebeu 118 candidaturas, registando-se uma &#8220;forte adesão&#8221;, segundo Luís Febra, presidente da NERLEI &#8211; Associação Empresarial da Região de Leiria.</p>\n<p>O êxito do fundo de capital de risco fechado, a força da indústria leiriense e as oportunidades económicas do distrito marcaram um encontro entre empresários e líderes políticos da região, que decorreu esta terça-feira, dia 28 de outubro, à margem do evento NEXXT Leiria 2025, e no qual esteve presente o CEO do Banco Português de Fomento (BPF).</p>\n<p>&#8220;Leiria tem todas as condições para ser um grande polo de investimento direto estrangeiro&#8221;, defendeu Gonçalo Regalado. A região do centro do país, que se prepara para estender a sua capacidade industrial à área da Defesa, &#8220;tem condições de atração de talento com muitíssima capacidade e competitividade&#8221;, além de &#8220;presidentes de câmara modernos, com a cabeça ‘arejada’ e com intensidade&#8221;, assinalou o mesmo responsável, citado em comunicado de imprensa, listando os vários setores estratégicos da região: metalomecânica, moldes, plásticos, aço, construção, pedra natural e pedra trabalhada, maquinaria e um &#8220;turismo vibrante&#8221;.</p>\n<p>Assinalando que Portugal tem sido procurado por investidores dos Estados Unidos, Brasil, China, Médio Oriente, Canadá, França, Espanha, Alemanha, o diretor do BFP mostrou-se disponível para promover uma maior proximidade com a região a fim de trabalharem as oportunidades de investimento. &#8220;Nós temos capacidade para, convosco, e em estreita articulação, sentarmo-nos aqui, em Leiria, e não em Lisboa, e dizer: ‘É isto que o país tem’. Digam-nos onde querem ir e o que querem, que nós vamos estar mais próximos do território para podermos trazer ainda mais e melhor investimento&#8221;.</p>\n<p>Do lado da Comunidade Intermunicipal da Região de Leiria (CIMRL), Gonçalo Lopes assinalou que Leiria &#8220;é hoje o terceiro ecossistema mais inovador do país, num mercado que é cada vez mais dinâmico e competitivo&#8221;.</p>\n<p>Nas palavras do também presidente da Câmara Municipal de Leiria, &#8220;é um grande orgulho ver Leiria afirmar-se como um território onde a inovação tecnológica acontece, onde as ideias se transformam em soluções e as empresas encontram talento e condições para crescer&#8221;. &#8220;Queremos consolidar Leiria como um polo de inovação e tecnologia, reforçando o ecossistema empresarial, criando novos espaços de incubação e aceleração e promovendo a ligação entre o conhecimento, o investimento e as pessoas&#8221;, continuou.</p>\n<p>A representar um dos 16 concelhos do distrito, Jorge Vala, presidente da Câmara Municipal de Porto de Mós, descreveu o encontro de líderes e decisores como &#8220;um momento de reflexão estratégica sobre o futuro da região de Leiria&#8221;. &#8220;A partilha de ideias e ambições que aqui se fez é uma prova de que o futuro constrói-se em rede, com diálogo, confiança e visão partilhada entre o setor público, privado e financeiro&#8221;, finalizou.</p>\n<p>Por sua vez, Pedro Pimpão, presidente da Câmara Municipal de Pombal, sublinhou o papel dos autarcas no apoio à iniciativa empresarial. &#8220;É um território de gente muito empreendedora, e isso verifica-se a vários níveis. Pela primeira vez na história, temos um fundo da região para apoiar as empresas da própria região. É um fundo endógeno. Nós, autarcas, temos o nosso papel, mas vamos apoiar empresários que apoiem outros empresários a crescer&#8221;, defendeu.</p>\n<p>De acordo com Vítor Ferreira, diretor-geral da Startup Leiria, &#8220;existe um propósito no fundo Região de Leiria Crescimento que vai além da emoção&#8221;. &#8220;É um efeito multiplicador. Um excelente exemplo é um dos primeiros investimentos do fundo, a BHOUT. A tecnologia e algoritmos da BHOUT são feitos em Leiria, pela Void. Os plásticos e moldes são de Leiria, as peças de metal são maquinadas em Leiria, a espuma vem da Leirispumas, de Leiria, e os sensores são de Leiria, tal como o coro. Ou seja, um investimento no fundo gera negócio, gera efeitos multiplicadores e gerará retorno aos investidores do fundo. É um exemplo de retorno económico e desenvolvimento regional, e também potencial de gerar um futuro unicórnio&#8221;, analisou.</p>\n<p>&nbsp;</p>\n<p><strong>Primeiro fundo de investimento regional de Portugal</strong></p>\n<p>O Região de Leiria Crescimento &#8211; Fundo Capital de Risco Fechado (FCRF) foi criado em abril do ano passado, com um capital total subscrito de 14,3 milhões de euros, tendo recebido até hoje 118 candidaturas. O montante de investimento solicitado ascende a 79 milhões de euros, com cinco investimentos executados até agora nas empresas Leadzai, Twevo, BHOUT (BHT), entre outras, num total de mais de seis milhões de euros.</p>\n<p>Segundo Luís Febra, presidente da NERLEI CCI, &#8220;as linhas de financiamento apresentadas, especialmente dirigidas a setores âncora da economia nacional, representam oportunidades concretas para o crescimento sustentável&#8221; e &#8220;modernização do tecido empresarial&#8221; da região de Leiria.</p>\n<p>Constituído em abril de 2024, com um capital total subscrito de 14,3 milhões de euros, o Fundo ‘Leiria Crescimento’ abriu já quatro <em>calls. </em>O investimento previsto está intervalado entre 250 mil euros a 1,5 milhões de euros por empresa, nas fases <em>seed</em>, startup e <em>later stage venture</em> (séries A, B e C), e que estejam sediadas na com sede na CIMRL ou que na região pretendam estabelecer-se com presença e operações significativas.</p>\n<p>Os primeiros esforços para a criação de um fundo para capitalização das empresas pensado para o desenvolvimento da região de Leiria partiram da CIMRL. E foi no início de 2023 que a NERLEI CCI, tendo como parceiros a CIMRL, o Politécnico de Leiria, a ACILIS e a Startup Leiria, e a Portugal Ventures ao nível nacional, que foi apresentada uma candidatura ao Banco Português de Fomento para a criação do Região de Leiria Crescimento.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"682\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Encontro-Empresarios_Fundo-Leiria-Crescimento_NEXXT-Leiria_02-1024x682.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Encontro-Empresarios_Fundo-Leiria-Crescimento_NEXXT-Leiria_02-1024x682.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Encontro-Empresarios_Fundo-Leiria-Crescimento_NEXXT-Leiria_02-1536x1023.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O Região de Leiria Crescimento, o primeiro fundo de investimento regional do país, gerido pela Portugal Ventures, já canalizou acima de seis milhões de euros para empresas do distrito. Até ao momento, o fundo já recebeu 118 candidaturas, registando-se uma &#8220;forte adesão&#8221;, segundo Luís Febra, presidente da NERLEI &#8211; Associação Empresarial da Região de Leiria.</p>\n<p>O êxito do fundo de capital de risco fechado, a força da indústria leiriense e as oportunidades económicas do distrito marcaram um encontro entre empresários e líderes políticos da região, que decorreu esta terça-feira, dia 28 de outubro, à margem do evento NEXXT Leiria 2025, e no qual esteve presente o CEO do Banco Português de Fomento (BPF).</p>\n<p>&#8220;Leiria tem todas as condições para ser um grande polo de investimento direto estrangeiro&#8221;, defendeu Gonçalo Regalado. A região do centro do país, que se prepara para estender a sua capacidade industrial à área da Defesa, &#8220;tem condições de atração de talento com muitíssima capacidade e competitividade&#8221;, além de &#8220;presidentes de câmara modernos, com a cabeça ‘arejada’ e com intensidade&#8221;, assinalou o mesmo responsável, citado em comunicado de imprensa, listando os vários setores estratégicos da região: metalomecânica, moldes, plásticos, aço, construção, pedra natural e pedra trabalhada, maquinaria e um &#8220;turismo vibrante&#8221;.</p>\n<p>Assinalando que Portugal tem sido procurado por investidores dos Estados Unidos, Brasil, China, Médio Oriente, Canadá, França, Espanha, Alemanha, o diretor do BFP mostrou-se disponível para promover uma maior proximidade com a região a fim de trabalharem as oportunidades de investimento. &#8220;Nós temos capacidade para, convosco, e em estreita articulação, sentarmo-nos aqui, em Leiria, e não em Lisboa, e dizer: ‘É isto que o país tem’. Digam-nos onde querem ir e o que querem, que nós vamos estar mais próximos do território para podermos trazer ainda mais e melhor investimento&#8221;.</p>\n<p>Do lado da Comunidade Intermunicipal da Região de Leiria (CIMRL), Gonçalo Lopes assinalou que Leiria &#8220;é hoje o terceiro ecossistema mais inovador do país, num mercado que é cada vez mais dinâmico e competitivo&#8221;.</p>\n<p>Nas palavras do também presidente da Câmara Municipal de Leiria, &#8220;é um grande orgulho ver Leiria afirmar-se como um território onde a inovação tecnológica acontece, onde as ideias se transformam em soluções e as empresas encontram talento e condições para crescer&#8221;. &#8220;Queremos consolidar Leiria como um polo de inovação e tecnologia, reforçando o ecossistema empresarial, criando novos espaços de incubação e aceleração e promovendo a ligação entre o conhecimento, o investimento e as pessoas&#8221;, continuou.</p>\n<p>A representar um dos 16 concelhos do distrito, Jorge Vala, presidente da Câmara Municipal de Porto de Mós, descreveu o encontro de líderes e decisores como &#8220;um momento de reflexão estratégica sobre o futuro da região de Leiria&#8221;. &#8220;A partilha de ideias e ambições que aqui se fez é uma prova de que o futuro constrói-se em rede, com diálogo, confiança e visão partilhada entre o setor público, privado e financeiro&#8221;, finalizou.</p>\n<p>Por sua vez, Pedro Pimpão, presidente da Câmara Municipal de Pombal, sublinhou o papel dos autarcas no apoio à iniciativa empresarial. &#8220;É um território de gente muito empreendedora, e isso verifica-se a vários níveis. Pela primeira vez na história, temos um fundo da região para apoiar as empresas da própria região. É um fundo endógeno. Nós, autarcas, temos o nosso papel, mas vamos apoiar empresários que apoiem outros empresários a crescer&#8221;, defendeu.</p>\n<p>De acordo com Vítor Ferreira, diretor-geral da Startup Leiria, &#8220;existe um propósito no fundo Região de Leiria Crescimento que vai além da emoção&#8221;. &#8220;É um efeito multiplicador. Um excelente exemplo é um dos primeiros investimentos do fundo, a BHOUT. A tecnologia e algoritmos da BHOUT são feitos em Leiria, pela Void. Os plásticos e moldes são de Leiria, as peças de metal são maquinadas em Leiria, a espuma vem da Leirispumas, de Leiria, e os sensores são de Leiria, tal como o coro. Ou seja, um investimento no fundo gera negócio, gera efeitos multiplicadores e gerará retorno aos investidores do fundo. É um exemplo de retorno económico e desenvolvimento regional, e também potencial de gerar um futuro unicórnio&#8221;, analisou.</p>\n<p>&nbsp;</p>\n<p><strong>Primeiro fundo de investimento regional de Portugal</strong></p>\n<p>O Região de Leiria Crescimento &#8211; Fundo Capital de Risco Fechado (FCRF) foi criado em abril do ano passado, com um capital total subscrito de 14,3 milhões de euros, tendo recebido até hoje 118 candidaturas. O montante de investimento solicitado ascende a 79 milhões de euros, com cinco investimentos executados até agora nas empresas Leadzai, Twevo, BHOUT (BHT), entre outras, num total de mais de seis milhões de euros.</p>\n<p>Segundo Luís Febra, presidente da NERLEI CCI, &#8220;as linhas de financiamento apresentadas, especialmente dirigidas a setores âncora da economia nacional, representam oportunidades concretas para o crescimento sustentável&#8221; e &#8220;modernização do tecido empresarial&#8221; da região de Leiria.</p>\n<p>Constituído em abril de 2024, com um capital total subscrito de 14,3 milhões de euros, o Fundo ‘Leiria Crescimento’ abriu já quatro <em>calls. </em>O investimento previsto está intervalado entre 250 mil euros a 1,5 milhões de euros por empresa, nas fases <em>seed</em>, startup e <em>later stage venture</em> (séries A, B e C), e que estejam sediadas na com sede na CIMRL ou que na região pretendam estabelecer-se com presença e operações significativas.</p>\n<p>Os primeiros esforços para a criação de um fundo para capitalização das empresas pensado para o desenvolvimento da região de Leiria partiram da CIMRL. E foi no início de 2023 que a NERLEI CCI, tendo como parceiros a CIMRL, o Politécnico de Leiria, a ACILIS e a Startup Leiria, e a Portugal Ventures ao nível nacional, que foi apresentada uma candidatura ao Banco Português de Fomento para a criação do Região de Leiria Crescimento.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1348770",
         "title": "Motorista TVDE: flexibilidade horária e autonomia pesam na altura de escolher a profissão",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/leitor_5faea389776d7_TVDE.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/leitor_5faea389776d7_TVDE.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/leitor_5faea389776d7_TVDE-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/leitor_5faea389776d7_TVDE-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/leitor_5faea389776d7_TVDE-600x375.png 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />\"Para 57% dos inquiridos, a flexibilidade horária foi o fator decisivo no momento de decidir trabalhar através de plataformas como a Bolt, enquanto 38% referiram o facto de poderem ser independentes. A grande maioria exerce a profissão a tempo inteiro, com apenas 22% a revelar ter mais do que um trabalho\", revela um inquérito da Bolt e da Católica, que reuniu 1.034 parceiros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/motorista-tvde-flexibilidade-horaria-e-autonomia-pesam-na-altura-de-escolher-a-profissao/",
         "author": "Ruben Pires",
         "published": 1761749442000,
         "created": 1761749442000,
         "category": [
            "Empresas",
            "Sapo Atualidade",
            "TVDE"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/leitor_5faea389776d7_TVDE.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/leitor_5faea389776d7_TVDE.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/leitor_5faea389776d7_TVDE-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/leitor_5faea389776d7_TVDE-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/leitor_5faea389776d7_TVDE-600x375.png 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Um inquérito da Bolt e do Centro de Estudos Aplicados da CATÓLICA-LISBON, que reúne 1.034 parceiros da plataforma, concluiu que a flexibilidade de horários e a autonomia são os principais motivos que têm levado motoristas a escolher trabalhar para as plataformas digitais.</p>\n<p>&#8220;Para 57% dos inquiridos, a flexibilidade horária foi o fator decisivo no momento de decidir trabalhar através de plataformas como a Bolt, enquanto 38% referiram o facto de poderem ser independentes. A grande maioria exerce a profissão a tempo inteiro, com apenas 22% a revelar ter mais do que um trabalho&#8221;, revela o inquérito.</p>\n<p>O inquérito diz também que para a maioria dos condutores, o trabalho em plataformas representa &#8220;uma escolha consciente, associada à autonomia e à oportunidade de aumentar&#8221; os seus rendimentos.</p>\n<p>&#8220;Quanto ao impacto financeiro da profissão, 56% dos inquiridos dizem que trabalhar como motoristas de transporte em veículos descaracterizados de plataformas eletrónicas (TVDE) melhorou a sua estabilidade económica, com 60% a ganhar mais de mil euros por mês e metade destes a auferir acima de 1.500 euros. Estes rendimentos têm permitido concretizar investimentos ou despesas de maior dimensão, como habitação (26%), compra de veículo (17%), cuidados de saúde (7%) ou educação (6%)&#8221;, salienta o inquérito da Bolt e do Centro de Estudos Aplicados da CATÓLICA-LISBON.</p>\n<p>&#8220;O trabalho em plataformas é muitas vezes associado a instabilidade ou falta de qualificações. Este inquérito ajuda a desconstruir esses mitos e a mostrar que estamos perante um setor em crescimento, com pessoas qualificadas, empreendedoras e que valorizam a independência. São, em muitos casos, pioneiros de uma nova economia baseada na flexibilidade e na autonomia&#8221;, salienta a professora na Universidade Católica e coordenadora do inquérito, Rute Xavier.</p>\n<p>Os dados mostram também que 89% dos motoristas trabalham em mais de uma plataforma e a maioria tem experiência consolidada: &#8220;81% exerce esta profissão há mais de um ano e 28% há mais de cinco, o que reforça a ideia de que esta é, para muitos, uma escolha de longo prazo e não uma solução temporária&#8221;, diz o inquérito.</p>\n<p>&#8220;O perfil dos motoristas revela um grupo maioritariamente masculino (92%) e experiente: quase 80% têm mais de 40 anos e cerca de um terço possui formação superior. A maioria chegou ao setor vinda de empregos formais (55%) ou do trabalho por conta própria (20%) e veem nesta atividade uma oportunidade para continuar a desenvolver competências e manter independência profissional&#8221;, sublinha o inquérito.</p>\n<p>67% dos inquiridos considerou que a sociedade não respeita as pessoas que conduzem para plataformas digitais e 25% considera que a sociedade respeita aqueles que conduzem para essas mesmas plataformas.</p>\n<p>&#8220;Entre os principais equívocos que já ouviram sobre a profissão, o mais referido, com 56% de respostas, é que este “não dá rendimento suficiente para garantir um nível de vida decente&#8221;. Segue-se “é apenas para pessoas sem educação”, com 30% das respostas. 19% dos condutores referiram ainda que outros equívocos passam pela falsa noção de haver demasiados estrangeiros a trabalhar, que a profissão não exige certificação, ou que não exige esforço e dedicação para realizarem o seu trabalho&#8221;, salienta o inquérito.</p>\n<p>O responsável de <em>ride-hailing</em> da Bolt em Portugal, Mário de Morais, disse que &#8220;ainda há um longo caminho&#8221; a percorrer para garantir que o trabalho dos motoristas TVDE &#8220;seja reconhecido com todo o respeito&#8221; que merece.</p>\n<p>&#8220;São profissionais que cumprem regras exigentes, prestam um serviço essencial e fazem-no com dedicação.  Queremos garantir que a perceção pública acompanha esta realidade e valoriza o contributo diário que estes condutores têm para a mobilidade em Portugal&#8221;, disse Mário de Morais.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/leitor_5faea389776d7_TVDE.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/leitor_5faea389776d7_TVDE.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/leitor_5faea389776d7_TVDE-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/leitor_5faea389776d7_TVDE-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/leitor_5faea389776d7_TVDE-600x375.png 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Um inquérito da Bolt e do Centro de Estudos Aplicados da CATÓLICA-LISBON, que reúne 1.034 parceiros da plataforma, concluiu que a flexibilidade de horários e a autonomia são os principais motivos que têm levado motoristas a escolher trabalhar para as plataformas digitais.</p>\n<p>&#8220;Para 57% dos inquiridos, a flexibilidade horária foi o fator decisivo no momento de decidir trabalhar através de plataformas como a Bolt, enquanto 38% referiram o facto de poderem ser independentes. A grande maioria exerce a profissão a tempo inteiro, com apenas 22% a revelar ter mais do que um trabalho&#8221;, revela o inquérito.</p>\n<p>O inquérito diz também que para a maioria dos condutores, o trabalho em plataformas representa &#8220;uma escolha consciente, associada à autonomia e à oportunidade de aumentar&#8221; os seus rendimentos.</p>\n<p>&#8220;Quanto ao impacto financeiro da profissão, 56% dos inquiridos dizem que trabalhar como motoristas de transporte em veículos descaracterizados de plataformas eletrónicas (TVDE) melhorou a sua estabilidade económica, com 60% a ganhar mais de mil euros por mês e metade destes a auferir acima de 1.500 euros. Estes rendimentos têm permitido concretizar investimentos ou despesas de maior dimensão, como habitação (26%), compra de veículo (17%), cuidados de saúde (7%) ou educação (6%)&#8221;, salienta o inquérito da Bolt e do Centro de Estudos Aplicados da CATÓLICA-LISBON.</p>\n<p>&#8220;O trabalho em plataformas é muitas vezes associado a instabilidade ou falta de qualificações. Este inquérito ajuda a desconstruir esses mitos e a mostrar que estamos perante um setor em crescimento, com pessoas qualificadas, empreendedoras e que valorizam a independência. São, em muitos casos, pioneiros de uma nova economia baseada na flexibilidade e na autonomia&#8221;, salienta a professora na Universidade Católica e coordenadora do inquérito, Rute Xavier.</p>\n<p>Os dados mostram também que 89% dos motoristas trabalham em mais de uma plataforma e a maioria tem experiência consolidada: &#8220;81% exerce esta profissão há mais de um ano e 28% há mais de cinco, o que reforça a ideia de que esta é, para muitos, uma escolha de longo prazo e não uma solução temporária&#8221;, diz o inquérito.</p>\n<p>&#8220;O perfil dos motoristas revela um grupo maioritariamente masculino (92%) e experiente: quase 80% têm mais de 40 anos e cerca de um terço possui formação superior. A maioria chegou ao setor vinda de empregos formais (55%) ou do trabalho por conta própria (20%) e veem nesta atividade uma oportunidade para continuar a desenvolver competências e manter independência profissional&#8221;, sublinha o inquérito.</p>\n<p>67% dos inquiridos considerou que a sociedade não respeita as pessoas que conduzem para plataformas digitais e 25% considera que a sociedade respeita aqueles que conduzem para essas mesmas plataformas.</p>\n<p>&#8220;Entre os principais equívocos que já ouviram sobre a profissão, o mais referido, com 56% de respostas, é que este “não dá rendimento suficiente para garantir um nível de vida decente&#8221;. Segue-se “é apenas para pessoas sem educação”, com 30% das respostas. 19% dos condutores referiram ainda que outros equívocos passam pela falsa noção de haver demasiados estrangeiros a trabalhar, que a profissão não exige certificação, ou que não exige esforço e dedicação para realizarem o seu trabalho&#8221;, salienta o inquérito.</p>\n<p>O responsável de <em>ride-hailing</em> da Bolt em Portugal, Mário de Morais, disse que &#8220;ainda há um longo caminho&#8221; a percorrer para garantir que o trabalho dos motoristas TVDE &#8220;seja reconhecido com todo o respeito&#8221; que merece.</p>\n<p>&#8220;São profissionais que cumprem regras exigentes, prestam um serviço essencial e fazem-no com dedicação.  Queremos garantir que a perceção pública acompanha esta realidade e valoriza o contributo diário que estes condutores têm para a mobilidade em Portugal&#8221;, disse Mário de Morais.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1348871",
         "title": "Fábrica da Tupperware em Constância vai a venda com preço mínimo de 10 ME",
         "description": "<img width=\"1024\" height=\"703\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Tupperware-1024x703.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Tupperware\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Tupperware-1024x703.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Tupperware-150x103.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Tupperware-768x528.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Tupperware-1536x1055.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Tupperware-600x412.jpg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Tupperware-e1726854364738.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Segundo o advogado Paulo Valério, a operação inclui “o edifício, maquinaria e equipamentos, em pacote integrado”, estando previsto que a adjudicação recaia sobre “quem apresentar a proposta mais alta” para a aquisição da fábrica instalada no concelho de Constância, distrito de Santarém.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fabrica-da-tupperware-em-constancia-vai-a-venda-com-preco-minimo-de-10-me/",
         "author": "Bianca Marques",
         "published": 1761748860000,
         "created": 1761748860000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "tupperware"
         ],
         "content": "<img width=\"1024\" height=\"703\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Tupperware-1024x703.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Tupperware\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Tupperware-1024x703.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Tupperware-150x103.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Tupperware-768x528.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Tupperware-1536x1055.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Tupperware-600x412.jpg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Tupperware-e1726854364738.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A fábrica da Tupperware em Montalvo, Constância, vai ser colocada à venda com um valor mínimo de 10 milhões de euros (ME), nove meses após a declaração de insolvência, revelou hoje à Lusa o presidente da Comissão de Credores.</p>\n<p class=\"text-paragraph\">Segundo o advogado Paulo Valério, a operação inclui “o edifício, maquinaria e equipamentos, em pacote integrado”, estando previsto que a adjudicação recaia sobre “quem apresentar a proposta mais alta” para a aquisição da fábrica instalada no concelho de Constância, distrito de Santarém.</p>\n<p class=\"text-paragraph\">A venda da unidade fabril, que laborava na freguesia de Montalvo desde 1980, será promovida pela KPMG e deverá arrancar “nas próximas semanas”, indicou o responsável.</p>\n<p class=\"text-paragraph\">“O processo de venda vai ser promovido pela KPMG, contratada para o efeito pela massa insolvente, estando em causa a venda da empresa como um todo”, explicou Paulo Valério, adiantando que a modalidade será feita através de “propostas em carta fechada, que serão abertas na presença do Administrador Judicial”.</p>\n<p class=\"text-paragraph\">O advogado referiu que foi definido um valor mínimo de 10 ME para a transação.</p>\n<p class=\"text-paragraph\">“A fábrica deve ser adjudicada a quem apresentar a proposta mais alta, desde que em conformidade com as condições que venham a ser fixadas, designadamente eventual prestação de caução e prazo para a realização de escritura”, declarou.</p>\n<p class=\"text-paragraph\">A avaliação do complexo industrial situa-se nos 8,59 ME, de acordo com os valores atualizados fornecidos à Lusa.</p>\n<p class=\"text-paragraph\">Os bens móveis estão avaliados em 3,9 ME, os bens imóveis em 4,67 ME e a fração rústica em 12 mil euros.</p>\n<p class=\"text-paragraph\">Relativamente às dívidas laborais, Paulo Valério confirmou que os cerca de 200 trabalhadores que ficaram desempregados são os maiores credores do processo.</p>\n<p class=\"text-paragraph\">“A dívida aos trabalhadores é de 9.074 ME”, afirmou, acrescentando que cerca de um terço do montante “foi já liquidado pelo Fundo de Garantia Salarial no último mês”, situação confirmada à Lusa por trabalhadores e pelo presidente do município, que tem acompanhado o processo de perto.</p>\n<p class=\"text-paragraph\">“É um direito que os trabalhadores têm e que lhes garante algum apoio nesta fase difícil, enquanto prossegue o processo de venda da fábrica” de Montalvo, disse Sérgio Oliveira, tendo feito notar que “só com a venda desses ativos é que conseguirão receber as indemnizações a que têm direito”.</p>\n<p class=\"text-paragraph\">O passivo global reconhecido é de 11,47 ME, sendo expectativa da Comissão de Credores que o produto da venda permita “um total ressarcimento dos créditos dos trabalhadores”, embora tal venha a depender “das propostas efetivamente apresentadas”.</p>\n<p class=\"text-paragraph\">Paralelamente, decorre a cobrança de dívidas internacionais do universo Tupperware.</p>\n<p class=\"text-paragraph\">“Está também a ser promovida a cobrança de dívidas de empresas internacionais do grupo Tupperware, designadamente na Irlanda e na Suíça, cujo montante ascende a mais de 15 ME”, confirmou.</p>\n<p class=\"text-paragraph\">O futuro da fábrica permanece em aberto, podendo passar pela continuidade industrial no mesmo setor. No entanto, a produção de artigos da marca Tupperware não está garantida.</p>\n<p class=\"text-paragraph\">“A produção específica de produtos Tupperware estaria dependente da titularidade de licença para o efeito, o que não se verifica”, alertou o advogado.</p>\n<p class=\"text-paragraph\">Ainda assim, “nada obsta a que um eventual comprador da fábrica negoceie com os titulares dos direitos de propriedade industrial da marca a obtenção de tal licença, no futuro”.</p>\n<p class=\"text-paragraph\">A fábrica de Montalvo, que chegou a empregar cerca de 260 trabalhadores, deixou de produzir em janeiro e foi declarada insolvente no dia 10 de fevereiro, após a retirada das licenças de produção e comercialização da marca Tupperware em Portugal.</p>\n<p class=\"text-paragraph\">A fábrica da Tupperware em Montalvo era controlada pela sociedade Tupperware Indústria Lusitana de Artigos Domésticos que, por sua vez, era detida em 74% pela Tupperware Portugal &#8211; Artigos Domésticos Unipessoal Lda e em 26% pela Tupperware Iberia.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"703\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Tupperware-1024x703.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Tupperware\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Tupperware-1024x703.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Tupperware-150x103.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Tupperware-768x528.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Tupperware-1536x1055.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Tupperware-600x412.jpg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Tupperware-e1726854364738.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A fábrica da Tupperware em Montalvo, Constância, vai ser colocada à venda com um valor mínimo de 10 milhões de euros (ME), nove meses após a declaração de insolvência, revelou hoje à Lusa o presidente da Comissão de Credores.</p>\n<p class=\"text-paragraph\">Segundo o advogado Paulo Valério, a operação inclui “o edifício, maquinaria e equipamentos, em pacote integrado”, estando previsto que a adjudicação recaia sobre “quem apresentar a proposta mais alta” para a aquisição da fábrica instalada no concelho de Constância, distrito de Santarém.</p>\n<p class=\"text-paragraph\">A venda da unidade fabril, que laborava na freguesia de Montalvo desde 1980, será promovida pela KPMG e deverá arrancar “nas próximas semanas”, indicou o responsável.</p>\n<p class=\"text-paragraph\">“O processo de venda vai ser promovido pela KPMG, contratada para o efeito pela massa insolvente, estando em causa a venda da empresa como um todo”, explicou Paulo Valério, adiantando que a modalidade será feita através de “propostas em carta fechada, que serão abertas na presença do Administrador Judicial”.</p>\n<p class=\"text-paragraph\">O advogado referiu que foi definido um valor mínimo de 10 ME para a transação.</p>\n<p class=\"text-paragraph\">“A fábrica deve ser adjudicada a quem apresentar a proposta mais alta, desde que em conformidade com as condições que venham a ser fixadas, designadamente eventual prestação de caução e prazo para a realização de escritura”, declarou.</p>\n<p class=\"text-paragraph\">A avaliação do complexo industrial situa-se nos 8,59 ME, de acordo com os valores atualizados fornecidos à Lusa.</p>\n<p class=\"text-paragraph\">Os bens móveis estão avaliados em 3,9 ME, os bens imóveis em 4,67 ME e a fração rústica em 12 mil euros.</p>\n<p class=\"text-paragraph\">Relativamente às dívidas laborais, Paulo Valério confirmou que os cerca de 200 trabalhadores que ficaram desempregados são os maiores credores do processo.</p>\n<p class=\"text-paragraph\">“A dívida aos trabalhadores é de 9.074 ME”, afirmou, acrescentando que cerca de um terço do montante “foi já liquidado pelo Fundo de Garantia Salarial no último mês”, situação confirmada à Lusa por trabalhadores e pelo presidente do município, que tem acompanhado o processo de perto.</p>\n<p class=\"text-paragraph\">“É um direito que os trabalhadores têm e que lhes garante algum apoio nesta fase difícil, enquanto prossegue o processo de venda da fábrica” de Montalvo, disse Sérgio Oliveira, tendo feito notar que “só com a venda desses ativos é que conseguirão receber as indemnizações a que têm direito”.</p>\n<p class=\"text-paragraph\">O passivo global reconhecido é de 11,47 ME, sendo expectativa da Comissão de Credores que o produto da venda permita “um total ressarcimento dos créditos dos trabalhadores”, embora tal venha a depender “das propostas efetivamente apresentadas”.</p>\n<p class=\"text-paragraph\">Paralelamente, decorre a cobrança de dívidas internacionais do universo Tupperware.</p>\n<p class=\"text-paragraph\">“Está também a ser promovida a cobrança de dívidas de empresas internacionais do grupo Tupperware, designadamente na Irlanda e na Suíça, cujo montante ascende a mais de 15 ME”, confirmou.</p>\n<p class=\"text-paragraph\">O futuro da fábrica permanece em aberto, podendo passar pela continuidade industrial no mesmo setor. No entanto, a produção de artigos da marca Tupperware não está garantida.</p>\n<p class=\"text-paragraph\">“A produção específica de produtos Tupperware estaria dependente da titularidade de licença para o efeito, o que não se verifica”, alertou o advogado.</p>\n<p class=\"text-paragraph\">Ainda assim, “nada obsta a que um eventual comprador da fábrica negoceie com os titulares dos direitos de propriedade industrial da marca a obtenção de tal licença, no futuro”.</p>\n<p class=\"text-paragraph\">A fábrica de Montalvo, que chegou a empregar cerca de 260 trabalhadores, deixou de produzir em janeiro e foi declarada insolvente no dia 10 de fevereiro, após a retirada das licenças de produção e comercialização da marca Tupperware em Portugal.</p>\n<p class=\"text-paragraph\">A fábrica da Tupperware em Montalvo era controlada pela sociedade Tupperware Indústria Lusitana de Artigos Domésticos que, por sua vez, era detida em 74% pela Tupperware Portugal &#8211; Artigos Domésticos Unipessoal Lda e em 26% pela Tupperware Iberia.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1348865",
         "title": "Preços do gás caem 8,1% no 1.º semestre na UE e Portugal regista dos mais altos",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Dados hoje divulgados pelo gabinete estatístico da UE, o Eurostat, dão conta de que, nos primeiros seis meses deste ano, no espaço comunitário, os preços do gás para os agregados familiares na UE caíram 8,1% para 11,43 euros por 100 quilowatt-hora (kWh), em comparação com 12,44 euros no segundo semestre de 2024.",
         "link": "https://jornaleconomico.sapo.pt/noticias/precos-do-gas-caem-81-no-1-o-semestre-na-ue-e-portugal-regista-dos-mais-altos/",
         "author": "Bianca Marques",
         "published": 1761748005000,
         "created": 1761748005000,
         "category": [
            "Economia",
            "Sapo Economia"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Os preços do gás doméstico na União Europeia (UE) tiveram, na primeira metade de 2025, uma descida de 8,1% face ao semestre anterior para 11,43 euros por 100 kWh e Portugal registou dos valores mais elevados.</p>\n<p class=\"text-paragraph\">Dados hoje divulgados pelo gabinete estatístico da UE, o Eurostat, dão conta de que, nos primeiros seis meses deste ano, no espaço comunitário, os preços do gás para os agregados familiares na UE caíram 8,1% para 11,43 euros por 100 quilowatt-hora (kWh), em comparação com 12,44 euros no segundo semestre de 2024.</p>\n<p class=\"text-paragraph\">“Esta descida marca um regresso às flutuações sazonais dos preços do gás, típicas do período anterior à crise energética de 2022”, assinala o Eurostat.</p>\n<p class=\"text-paragraph\">Na variação homóloga, no primeiro semestre de 2025 face ao mesmo período do ano passado, registou-se uma subida de cerca de 3,5%, já que nessa altura os preços do gás doméstico eram em média de 11,04 euros por 100 kWh.</p>\n<p class=\"text-paragraph\">Na comparação em cadeia, nos primeiros seis meses deste ano em relação aos últimos seis meses de 2024, a percentagem de impostos e taxas no preço final do gás aumentou de 30,0% para 31,1%, segundo o Eurostat, que o atribui à “redução gradual dos subsídios, sobretudo sob a forma de diminuições fiscais, aplicados nos semestres anteriores”.</p>\n<p class=\"text-paragraph\">Por países da UE, no que toca aos preços expressos em padrão de poder de compra (PPS), os preços mais elevados de gás natural para as famílias foram observados na Suécia (17,55), Portugal (15,34) e nos Países Baixos (13,80).</p>\n<p class=\"text-paragraph\">Os preços mais baixos em PPS registaram-se na Hungria (4,43), Croácia (6,47) e Luxemburgo (7,04).</p>\n<p class=\"text-paragraph\">Também divulgados hoje foram dados sobre o preço médio da eletricidade para os agregados familiares na UE, que se manteve no primeiro semestre de 2025, nos 28,72 euros por 100 kWh, após uma diminuição de 0,5% em relação aos 28,87 euros registados no segundo semestre de 2024.</p>\n<p class=\"text-paragraph\">“Esta tendência prolonga o período de estabilidade dos preços, embora estes continuem muito acima dos níveis anteriores à crise energética de 2022”, observa o Eurostat.</p>\n<p class=\"text-paragraph\">O gabinete estatístico aponta que a proporção de impostos e taxas nas faturas de eletricidade aumentou de 24,7% no segundo semestre de 2024 para 27,6% na primeira metade de 2025 e que, por isso, a redução dos preços antes de impostos ainda não se refletiu nos preços finais pagos pelos consumidores.</p>\n<p class=\"text-paragraph\">Na comparação homóloga, no primeiro semestre de 2025 face ao mesmo período do ano passado, registou-se uma descida de 1,53%, após preços de 29,16 euros.</p>\n<p class=\"text-paragraph\">O preço expresso em PPS da eletricidade para os agregados familiares portugueses foi de 28,99.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Os preços do gás doméstico na União Europeia (UE) tiveram, na primeira metade de 2025, uma descida de 8,1% face ao semestre anterior para 11,43 euros por 100 kWh e Portugal registou dos valores mais elevados.</p>\n<p class=\"text-paragraph\">Dados hoje divulgados pelo gabinete estatístico da UE, o Eurostat, dão conta de que, nos primeiros seis meses deste ano, no espaço comunitário, os preços do gás para os agregados familiares na UE caíram 8,1% para 11,43 euros por 100 quilowatt-hora (kWh), em comparação com 12,44 euros no segundo semestre de 2024.</p>\n<p class=\"text-paragraph\">“Esta descida marca um regresso às flutuações sazonais dos preços do gás, típicas do período anterior à crise energética de 2022”, assinala o Eurostat.</p>\n<p class=\"text-paragraph\">Na variação homóloga, no primeiro semestre de 2025 face ao mesmo período do ano passado, registou-se uma subida de cerca de 3,5%, já que nessa altura os preços do gás doméstico eram em média de 11,04 euros por 100 kWh.</p>\n<p class=\"text-paragraph\">Na comparação em cadeia, nos primeiros seis meses deste ano em relação aos últimos seis meses de 2024, a percentagem de impostos e taxas no preço final do gás aumentou de 30,0% para 31,1%, segundo o Eurostat, que o atribui à “redução gradual dos subsídios, sobretudo sob a forma de diminuições fiscais, aplicados nos semestres anteriores”.</p>\n<p class=\"text-paragraph\">Por países da UE, no que toca aos preços expressos em padrão de poder de compra (PPS), os preços mais elevados de gás natural para as famílias foram observados na Suécia (17,55), Portugal (15,34) e nos Países Baixos (13,80).</p>\n<p class=\"text-paragraph\">Os preços mais baixos em PPS registaram-se na Hungria (4,43), Croácia (6,47) e Luxemburgo (7,04).</p>\n<p class=\"text-paragraph\">Também divulgados hoje foram dados sobre o preço médio da eletricidade para os agregados familiares na UE, que se manteve no primeiro semestre de 2025, nos 28,72 euros por 100 kWh, após uma diminuição de 0,5% em relação aos 28,87 euros registados no segundo semestre de 2024.</p>\n<p class=\"text-paragraph\">“Esta tendência prolonga o período de estabilidade dos preços, embora estes continuem muito acima dos níveis anteriores à crise energética de 2022”, observa o Eurostat.</p>\n<p class=\"text-paragraph\">O gabinete estatístico aponta que a proporção de impostos e taxas nas faturas de eletricidade aumentou de 24,7% no segundo semestre de 2024 para 27,6% na primeira metade de 2025 e que, por isso, a redução dos preços antes de impostos ainda não se refletiu nos preços finais pagos pelos consumidores.</p>\n<p class=\"text-paragraph\">Na comparação homóloga, no primeiro semestre de 2025 face ao mesmo período do ano passado, registou-se uma descida de 1,53%, após preços de 29,16 euros.</p>\n<p class=\"text-paragraph\">O preço expresso em PPS da eletricidade para os agregados familiares portugueses foi de 28,99.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1348861",
         "title": "Cartazes do Chega: CNE envia queixas para o Ministério Público",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/andre_ventura_legislativas_2025_tiago_petinga_lusa_1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/andre_ventura_legislativas_2025_tiago_petinga_lusa_1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/andre_ventura_legislativas_2025_tiago_petinga_lusa_1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/andre_ventura_legislativas_2025_tiago_petinga_lusa_1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A CNE recebeu dezenas de queixas que visam os cartazes do Chega e decidiu remeter para o Ministério Público para perceber se existe a prática de algum ilícito penal.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cartazes-do-chega-cne-envia-queixas-para-o-ministerio-publico/",
         "author": "José Carlos Lourinho",
         "published": 1761747517000,
         "created": 1761747517000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Chega!",
            "Comissão Nacional de Eleições (CNE)"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/andre_ventura_legislativas_2025_tiago_petinga_lusa_1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/andre_ventura_legislativas_2025_tiago_petinga_lusa_1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/andre_ventura_legislativas_2025_tiago_petinga_lusa_1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/andre_ventura_legislativas_2025_tiago_petinga_lusa_1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Comissão Nacional de Eleições (CNE) já remeteu para o Ministério Público as queixas que tem vindo a receber sobre os cartazes do Chega com referência ao Bangladesh, de acordo com informação avançada pela Lusa que cita o porta-voz da CNE.</p>\n<p>André Wemans confirmou à agência noticiosa que a entidade tem vindo a receber dezenas de queixas que visam os cartazes com o rosto de André Ventura e considera, numa primeira análise, que o conteúdo de propaganda política está sujeito a determinados limites.</p>\n<p>“A nossa obrigação, sendo isso crimes públicos, e tendo chegado a queixa, é sempre passar estas queixas para o Ministério Público”, destacou este responsável à Lusa. A CNE, que diz não ter competência para intervir nesta matéria (tendo em conta que as eleições não estão oficialmente marcadas, decidiu assim remeter as queixas para o Ministério Público. O objetivo passa por perceber se existe a prática de algum ilícito penal.</p>\n<p><strong>Embaixada do Bangladesh quer explicações sobre cartazes do Chega</strong></p>\n<p>A Embaixada do Bangladesh em Lisboa já iniciou o processo no sentido de pedir explicações sobre o conteúdo dos &#8216;outdoors&#8217; do Chega cuja mensagem principal é &#8220;Isto não é o Bangladesh&#8221;. A informação é avançada esta terça-feira pelo &#8220;Correio da Manhã&#8221;.</p>\n<p>A mensagem principal destes cartazes, cuja instalação decorreu no passado fim-de-semana, terá, de acordo com o &#8220;CM&#8221;, provocado uma série de queixas por parte de cidadãos do Bangladesh que foram direcionadas para a representação diplomática deste país em Portugal.</p>\n<p>Na sua página no Facebook, a embaixada do Bangladesh em Lisboa deixou esta segunda-feira uma mensagem a pedir calma e sobriedade aos seus nacionais: &#8220;A embaixada está a pedir a todos os expatriados do Bangladesh que mantenham sempre a calma, sobriedade e uma posição pacífica&#8221;.</p>\n<p>Além desta mensagem , a embaixada deixou ainda a informação que iniciou os contactos com as &#8220;autoridades apropriadas&#8221;, relativamente a este tema.</p>\n<div dir=\"auto\">Além desta reação, o &#8220;CM&#8221; dá conta que esta polémica já ultrapassou fronteiras e que os próprios media no Bangladesh já noticiaram os cartazes do Chega em Portugal. Nessas notícias, André Ventura é apelidado como líder &#8220;racista&#8221; e que a comunidade do Bangladesh está a reagir aos cartazes com &#8220;protestos&#8221; e &#8220;raiva&#8221;.</div>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/andre_ventura_legislativas_2025_tiago_petinga_lusa_1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/andre_ventura_legislativas_2025_tiago_petinga_lusa_1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/andre_ventura_legislativas_2025_tiago_petinga_lusa_1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/andre_ventura_legislativas_2025_tiago_petinga_lusa_1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Comissão Nacional de Eleições (CNE) já remeteu para o Ministério Público as queixas que tem vindo a receber sobre os cartazes do Chega com referência ao Bangladesh, de acordo com informação avançada pela Lusa que cita o porta-voz da CNE.</p>\n<p>André Wemans confirmou à agência noticiosa que a entidade tem vindo a receber dezenas de queixas que visam os cartazes com o rosto de André Ventura e considera, numa primeira análise, que o conteúdo de propaganda política está sujeito a determinados limites.</p>\n<p>“A nossa obrigação, sendo isso crimes públicos, e tendo chegado a queixa, é sempre passar estas queixas para o Ministério Público”, destacou este responsável à Lusa. A CNE, que diz não ter competência para intervir nesta matéria (tendo em conta que as eleições não estão oficialmente marcadas, decidiu assim remeter as queixas para o Ministério Público. O objetivo passa por perceber se existe a prática de algum ilícito penal.</p>\n<p><strong>Embaixada do Bangladesh quer explicações sobre cartazes do Chega</strong></p>\n<p>A Embaixada do Bangladesh em Lisboa já iniciou o processo no sentido de pedir explicações sobre o conteúdo dos &#8216;outdoors&#8217; do Chega cuja mensagem principal é &#8220;Isto não é o Bangladesh&#8221;. A informação é avançada esta terça-feira pelo &#8220;Correio da Manhã&#8221;.</p>\n<p>A mensagem principal destes cartazes, cuja instalação decorreu no passado fim-de-semana, terá, de acordo com o &#8220;CM&#8221;, provocado uma série de queixas por parte de cidadãos do Bangladesh que foram direcionadas para a representação diplomática deste país em Portugal.</p>\n<p>Na sua página no Facebook, a embaixada do Bangladesh em Lisboa deixou esta segunda-feira uma mensagem a pedir calma e sobriedade aos seus nacionais: &#8220;A embaixada está a pedir a todos os expatriados do Bangladesh que mantenham sempre a calma, sobriedade e uma posição pacífica&#8221;.</p>\n<p>Além desta mensagem , a embaixada deixou ainda a informação que iniciou os contactos com as &#8220;autoridades apropriadas&#8221;, relativamente a este tema.</p>\n<div dir=\"auto\">Além desta reação, o &#8220;CM&#8221; dá conta que esta polémica já ultrapassou fronteiras e que os próprios media no Bangladesh já noticiaram os cartazes do Chega em Portugal. Nessas notícias, André Ventura é apelidado como líder &#8220;racista&#8221; e que a comunidade do Bangladesh está a reagir aos cartazes com &#8220;protestos&#8221; e &#8220;raiva&#8221;.</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1348860",
         "title": "Boeing com prejuízo acima do esperado no 3.º trimestre devido a grande encargo com o 777X",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/8-Boeing-747-8-VIP.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/8-Boeing-747-8-VIP.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/8-Boeing-747-8-VIP-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/8-Boeing-747-8-VIP-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Em causa está um prejuízo de 4.900 milhões de dólares (4.212 milhões de euros) antes de impostos relacionado com o programa de aviões 777X, cuja primeira entrega foi adiada para 2027 na sequência de diversos atrasos e reveses no projeto.",
         "link": "https://jornaleconomico.sapo.pt/noticias/boeing-com-prejuizo-acima-do-esperado-no-3-o-trimestre-devido-a-grande-encargo-com-o-777x/",
         "author": "Bianca Marques",
         "published": 1761746960000,
         "created": 1761746960000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Boeing"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/8-Boeing-747-8-VIP.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/8-Boeing-747-8-VIP.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/8-Boeing-747-8-VIP-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/8-Boeing-747-8-VIP-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Boeing anunciou hoje um prejuízo líquido de 5.340 milhões de dólares (4.590 milhões de euros) no terceiro trimestre, pior do que o esperado pelos mercados devido a encargos com o programa de aviões 777X, muito atrasado.</p>\n<p class=\"text-paragraph\">Em causa está um prejuízo de 4.900 milhões de dólares (4.212 milhões de euros) antes de impostos relacionado com o programa de aviões 777X, cuja primeira entrega foi adiada para 2027 na sequência de diversos atrasos e reveses no projeto.</p>\n<p class=\"text-paragraph\">O 777X estava no centro da estratégia de longo prazo da Boeing para aviões de grande porte, anteriormente dominada pelos icónicos 747 e 777. Contudo, os repetidos atrasos na certificação e produção adiaram as entregas por vários anos, resultando em custos de mais de 15.000 milhões de dólares (12.890 milhões de euros) e sobrecarregando as finanças da empresa, ao mesmo tempo em que abriram caminho para o A350 da rival Airbus.</p>\n<p class=\"text-paragraph\">No terceiro trimestre de 2024, a fabricante aeronáutica americana tinha reportado um prejuízo líquido de 6.170 milhões.</p>\n<p class=\"text-paragraph\">No que se refere ao volume de negócios, aumentou 30% no terceiro trimestre deste ano, para 23.270 milhões de dólares, beneficiando de uma recuperação da produção e das entregas após a crise provocada por um incidente de voo em janeiro de 2024 e por uma longa greve em duas grandes fábricas no outono desse ano.</p>\n<p class=\"text-paragraph\">Nas negociações eletrónicas antes da abertura da Bolsa de Nova Iorque, as ações da Boeing estavam a cair 1,02%.</p>\n<p class=\"text-paragraph\">A divisão de aviação comercial (BCA) da construtora aeronáutica entregou 440 aviões entre julho e setembro, ou seja, cerca de uma centena mais do que no terceiro trimestre de 2024, segundo referiu o diretor geral do grupo, Kelly Ortberg, numa mensagem dirigida aos funcionários.</p>\n<p class=\"text-paragraph\">Na mensagem, Ortberg deu ainda conta de uma “forte procura”, com 774 encomendas em 2025, mais do que o dobro do ano anterior.</p>\n<p class=\"text-paragraph\">No trimestre em análise, a Boeing voltou a registar um ‘cash flow’ (fluxo de caixa) positivo, de 1.120 milhões de dólares (962 milhões de euros), pela primeira vez desde o quarto trimestre de 2023.</p>\n<p class=\"text-paragraph\">Por ação e excluindo itens extraordinários – o indicador preferido pelos mercados -, o prejuízo líquido foi de 7,47 dólares, o que compara com um prejuízo líquido de 10,44 dólares um ano antes.</p>\n<p class=\"text-paragraph\">O consenso dos analistas ouvidos pela AFP previa um prejuízo líquido de 5,16 dólares por ação.</p>\n<p class=\"text-paragraph\">Esta não é a primeira vez que a Boeing é obrigada a assumir um encargo pesado com o programa do 777X, o seu novo avião de grande porte com dois motores a jato.</p>\n<p class=\"text-paragraph\">No terceiro trimestre de 2024, registou um prejuízo antes de impostos de 3.000 milhões de dólares (2.577 milhões de euros), em parte atribuído a este programa, e um prejuízo de 6.500 milhões (5.584 milhões de euros) no quarto trimestre de 2020, totalmente atribuído a este programa.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/8-Boeing-747-8-VIP.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/8-Boeing-747-8-VIP.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/8-Boeing-747-8-VIP-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/8-Boeing-747-8-VIP-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Boeing anunciou hoje um prejuízo líquido de 5.340 milhões de dólares (4.590 milhões de euros) no terceiro trimestre, pior do que o esperado pelos mercados devido a encargos com o programa de aviões 777X, muito atrasado.</p>\n<p class=\"text-paragraph\">Em causa está um prejuízo de 4.900 milhões de dólares (4.212 milhões de euros) antes de impostos relacionado com o programa de aviões 777X, cuja primeira entrega foi adiada para 2027 na sequência de diversos atrasos e reveses no projeto.</p>\n<p class=\"text-paragraph\">O 777X estava no centro da estratégia de longo prazo da Boeing para aviões de grande porte, anteriormente dominada pelos icónicos 747 e 777. Contudo, os repetidos atrasos na certificação e produção adiaram as entregas por vários anos, resultando em custos de mais de 15.000 milhões de dólares (12.890 milhões de euros) e sobrecarregando as finanças da empresa, ao mesmo tempo em que abriram caminho para o A350 da rival Airbus.</p>\n<p class=\"text-paragraph\">No terceiro trimestre de 2024, a fabricante aeronáutica americana tinha reportado um prejuízo líquido de 6.170 milhões.</p>\n<p class=\"text-paragraph\">No que se refere ao volume de negócios, aumentou 30% no terceiro trimestre deste ano, para 23.270 milhões de dólares, beneficiando de uma recuperação da produção e das entregas após a crise provocada por um incidente de voo em janeiro de 2024 e por uma longa greve em duas grandes fábricas no outono desse ano.</p>\n<p class=\"text-paragraph\">Nas negociações eletrónicas antes da abertura da Bolsa de Nova Iorque, as ações da Boeing estavam a cair 1,02%.</p>\n<p class=\"text-paragraph\">A divisão de aviação comercial (BCA) da construtora aeronáutica entregou 440 aviões entre julho e setembro, ou seja, cerca de uma centena mais do que no terceiro trimestre de 2024, segundo referiu o diretor geral do grupo, Kelly Ortberg, numa mensagem dirigida aos funcionários.</p>\n<p class=\"text-paragraph\">Na mensagem, Ortberg deu ainda conta de uma “forte procura”, com 774 encomendas em 2025, mais do que o dobro do ano anterior.</p>\n<p class=\"text-paragraph\">No trimestre em análise, a Boeing voltou a registar um ‘cash flow’ (fluxo de caixa) positivo, de 1.120 milhões de dólares (962 milhões de euros), pela primeira vez desde o quarto trimestre de 2023.</p>\n<p class=\"text-paragraph\">Por ação e excluindo itens extraordinários – o indicador preferido pelos mercados -, o prejuízo líquido foi de 7,47 dólares, o que compara com um prejuízo líquido de 10,44 dólares um ano antes.</p>\n<p class=\"text-paragraph\">O consenso dos analistas ouvidos pela AFP previa um prejuízo líquido de 5,16 dólares por ação.</p>\n<p class=\"text-paragraph\">Esta não é a primeira vez que a Boeing é obrigada a assumir um encargo pesado com o programa do 777X, o seu novo avião de grande porte com dois motores a jato.</p>\n<p class=\"text-paragraph\">No terceiro trimestre de 2024, registou um prejuízo antes de impostos de 3.000 milhões de dólares (2.577 milhões de euros), em parte atribuído a este programa, e um prejuízo de 6.500 milhões (5.584 milhões de euros) no quarto trimestre de 2020, totalmente atribuído a este programa.</p>\n",
         "media": {}
      }
   ]
}