{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231535",
         "title": "Modatex lança projeto de digitalização da indústria têxtil",
         "description": "Este projeto está inserido na estratégia da Modatex de reforçar a formação contínua e especializada, preparando o sector para os desafios da indústria e da economia digital. O projeto aposta em metodologias de ensino inovadoras e plataformas interativas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/modatex-lanca-projeto-de-digitalizacao-da-industria-textil/",
         "author": "Inês Correia Botelho",
         "published": 1730218070000,
         "created": 1730218070000,
         "category": [
            "Empresas",
            "Moda",
            "Sapo Atualidade",
            "Tecnologia",
            "moda",
            "Moda Digital",
            "MODATEX",
            "projetos",
            "tecnologia"
         ],
         "content": "<p>A Modatex, centro de formação profissional da indústria têxtil, vestuário, confeção e lanifícios, vai apresentar o projeto Moda Digital, que pretende transformar e digitalizar a indústria têxtil, tendo em mente a sustentabilidade e a implementação de soluções digitais que promovam uma indústria mais sustentável, reduzindo desperdícios e otimizando os recursos, é mote do século XXI.</p>\n<p>Este projeto está inserido na estratégia da Modatex de reforçar a formação contínua e especializada, preparando o sector para os desafios da indústria e da economia digital. O projeto aposta em metodologias de ensino inovadoras e plataformas interativas.</p>\n<p>Em comunicado, é referido que com a transformação digital é importante capacitar os profissionais com este tipo de competências, promovendo nomeadamente o uso de tecnologias avançadas como o design 3D, modelação digital 2D e 3D, construção técnica de materiais têxteis em digital, sistemas CAD de tecidos, malhas e estampados, inteligência artificial e plataformas de e-commerce.</p>\n<p>Assim, o projeto tem como objetivo capacitar profissionais do sector e adaptar as empresas às exigências do mercado digital, sendo esta uma iniciativa que oferece um conjunto de soluções formativas e ferramentas tecnológicas que permitem a implementação de processos digitais em diversas fases da cadeia produtiva da moda, desde a sua conceção à sua comercialização.</p>\n<p>O projeto destina-se a “profissionais e empresa do setor ITV, bem como estudantes/formandos que procuram expandir as suas competências no âmbito da digitalização, inovação e sustentabilidade, contribuindo para o crescimento competitivo da moda portuguesa a nível global”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Modatex, centro de formação profissional da indústria têxtil, vestuário, confeção e lanifícios, vai apresentar o projeto Moda Digital, que pretende transformar e digitalizar a indústria têxtil, tendo em mente a sustentabilidade e a implementação de soluções digitais que promovam uma indústria mais sustentável, reduzindo desperdícios e otimizando os recursos, é mote do século XXI.</p>\n<p>Este projeto está inserido na estratégia da Modatex de reforçar a formação contínua e especializada, preparando o sector para os desafios da indústria e da economia digital. O projeto aposta em metodologias de ensino inovadoras e plataformas interativas.</p>\n<p>Em comunicado, é referido que com a transformação digital é importante capacitar os profissionais com este tipo de competências, promovendo nomeadamente o uso de tecnologias avançadas como o design 3D, modelação digital 2D e 3D, construção técnica de materiais têxteis em digital, sistemas CAD de tecidos, malhas e estampados, inteligência artificial e plataformas de e-commerce.</p>\n<p>Assim, o projeto tem como objetivo capacitar profissionais do sector e adaptar as empresas às exigências do mercado digital, sendo esta uma iniciativa que oferece um conjunto de soluções formativas e ferramentas tecnológicas que permitem a implementação de processos digitais em diversas fases da cadeia produtiva da moda, desde a sua conceção à sua comercialização.</p>\n<p>O projeto destina-se a “profissionais e empresa do setor ITV, bem como estudantes/formandos que procuram expandir as suas competências no âmbito da digitalização, inovação e sustentabilidade, contribuindo para o crescimento competitivo da moda portuguesa a nível global”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1230174",
         "title": "Com que se parece o jogo de futebol mais inclusivo do mundo?",
         "description": "Na quarta-feira, o Atlético de Madrid e o Lille defrontaram-se na fase de liga da Champions. Ainda antes do início da partida, já se jogava, fora do Estadio Riyadh Air Metropolitano, o segundo 'Partido Inclusivo', uma iniciativa pensada para chamar a atenção para os direitos dos adeptos com deficiência. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/com-que-se-parece-o-jogo-de-futebol-mais-inclusivo-do-mundo/",
         "author": "Inês Amado",
         "published": 1730218067000,
         "created": 1730218067000,
         "category": [
            "Desporto",
            "Sapo Desporto",
            "Sociedade",
            "AccessibAll",
            "acessibilidade",
            "Atletico de Madrid",
            "Champions League",
            "ColorAdd",
            "Cricket diplomacy",
            "desporto",
            "desporto-rei",
            "Diario AS",
            "Elma Saiz",
            "espanha",
            "futebol",
            "inclusão",
            "indústria do futebol",
            "Integrated Dreams",
            "José Soares",
            "la liga",
            "liga dos campeões",
            "Lille",
            "LOSC Lille",
            "Madrid",
            "Marian Otamendi",
            "ministra de Inclusión",
            "Olivier Jarosz",
            "Partido Inclusivo",
            "Real Betis Balompié",
            "Real Valladolid",
            "Riyadh Air Metropolitano",
            "Seguridad Social y Migraciones",
            "UEFA",
            "WFS",
            "World Football Summit"
         ],
         "content": "<p>O que partilham Arrigo Sacchi e Carlo Ancelotti, além da nacionalidade, de terem treinado os rivais de Madrid e a <em>squadra azzurra</em>? A ambos é atribuída a autoria de uma das frases mais célebres do desporto-rei: &#8220;O futebol é a coisa mais importante entre as menos importantes&#8221;. Apócrifos à parte, ao futebol é reconhecido o papel ativo e importante para a mudança que a sociedade reclama, da luta contra o racismo à inclusão social.</p>\n<p>Na quarta-feira, o Atlético de Madrid e o Lille defrontaram-se na fase de liga da <em>Champions</em>. Ainda antes do início da partida, já se jogava, fora do Estadio Riyadh Air Metropolitano, o segundo <em>Partido Inclusivo, </em>organizado pela associação Integrated Dreams, sediada em Lisboa, pela World Football Summit (WFS), pela AccessibAll, pelo Atlético de Madrid, tendo, ainda, o Diario AS como parceiro.</p>\n<p>O hino em língua gestual, relatos audiodescritivos &#8211; que permitem que <span class=\"NormalTextRun SCXW128031441 BCX0\">pessoas cegas e de baixa </span><span class=\"NormalTextRun SCXW128031441 BCX0\">v</span><span class=\"NormalTextRun SCXW128031441 BCX0\">isão acompanhem o que se passa no estádio &#8211;</span>, uma sala sensorial, atividades de sensibilização para o daltonismo antes e durante o jogo, uma <em>fan zone</em> com jogos da nova modalidade desportiva &#8220;foothand&#8221;, estão entre as peças que completaram o &#8220;jogo mais inclusivo do mundo&#8221;, uma iniciativa pensada para chamar a <span class=\"TextRun SCXW141828823 BCX0\" lang=\"PT-PT\" xml:lang=\"PT-PT\" data-contrast=\"auto\"><span class=\"NormalTextRun SCXW141828823 BCX0\">atenção para os direitos dos adeptos com deficiência, das deficiências físicas à neurodivergência.  </span></span></p>\n<p>&#8220;Definitivamente, a indústria do futebol tem de liderar o caminho. Provavelmente, pelo menos na Europa, é o desporto mais poderoso. Por isso, é um excelente veículo para a educação, para a transmissão de valores, e é essa a ideia de todos estes projetos&#8221;, explica Marian Otamendi, fundadora da WFS, em conversa com o Jornal Económico (JE).</p>\n<p>A dirigente destaca o poder do futebol para &#8220;mudar percepções&#8221;, associando a alienação à &#8220;falta de informação&#8221;. Sobre a forma como os clubes lidam com as questões de inclusão e acessibilidade no futebol, Marian diz que, muitas vezes, as direções dos clubes &#8220;não estão conscientes&#8221; do tema, sobretudo quanto aos diferentes tipos de deficiência, continuando &#8220;a fazer as coisas como antigamente&#8221;.</p>\n<p>Segundo Marian Otamendi, os jogos de futebol são &#8220;momentos ótimos&#8221; para sensibilizar a população para as barreiras que uma parte da população encontra.</p>\n<p>&#8220;Podemos fazer mais coisas em conjunto e chegar a uma sociedade mais inclusiva, onde as pessoas com deficiência possam facilmente assistir a jogos de futebol e praticarem desporto, se assim o desejarem. Existem muitas barreiras. E o que pretendemos através desta iniciativa é tornar essas barreiras visíveis para as outras pessoas. Temos de normalizar a situação de estarmos habituados a ir a um jogo e ver pessoas cegas e em cadeira de rodas a irem ao estádio&#8221;, defendeu.</p>\n<p>O objetivo passa, no final do jogo, por suscitar junto dos clubes de futebol europeus algum nível de compromisso neste tema. &#8220;Quando se leva a iniciativa a um clube de futebol, apercebem-se realmente da importância de tornar o jogo acessível a todos. Estou certa de que esta iniciativa será o início de uma nova vida de inclusão para o Atlético de Madrid&#8221;, afirmou a dirigente espanhola, que está à frente da WFS desde 2014.</p>\n<p>De acordo com a Organização Mundial da Saúde (OMS), 16% da população mundial (cerca de 1,3 mil milhões de pessoas, 16% da população mundial) tem deficiência.</p>\n<p>&#8220;O desporto, se quer ser verdadeiramente global e se quer chegar a todos, tem de ser para 100% da população e não só para 84%&#8221;, afirma José Soares, fundador da Integrated Dreams, ao JE.</p>\n<p>&#8220;O mais importante é chamar a atenção para os direitos das pessoas com deficiência. Associa-se a deficiência à cadeira de rodas. Mas das pessoas todas do mundo com deficiência, só 7% são de mobilidade reduzida (de cadeira de rodas). 93% das pessoas com deficiência não utiliza uma cadeira de rodas. E 71% das deficiências a nível mundial são de deficiências não são visíveis&#8221;, explica.</p>\n<p>O primeiro <em>Partido Inclusivo</em> teve lugar em fevereiro do ano passado, durante o Betis-Valladolid, em Sevilha. &#8220;<span class=\"TextRun SCXW201969870 BCX0\" lang=\"PT-PT\" xml:lang=\"PT-PT\" data-contrast=\"auto\"><span class=\"NormalTextRun SCXW201969870 BCX0\">O</span> <span class=\"NormalTextRun SpellingErrorV2Themed SCXW201969870 BCX0\">Betis</span> <span class=\"NormalTextRun SCXW201969870 BCX0\">foi o </span><span class=\"NormalTextRun SCXW201969870 BCX0\">primeiro clube de sempre da liga espanhola a ter</span><span class=\"NormalTextRun SCXW201969870 BCX0\"> o hino </span><span class=\"NormalTextRun SCXW201969870 BCX0\">em língua gestual, </span><span class=\"NormalTextRun SCXW201969870 BCX0\">e </span><span class=\"NormalTextRun SCXW201969870 BCX0\">continua a ter</span><span class=\"NormalTextRun SCXW201969870 BCX0\">. A semente fica. </span><span class=\"NormalTextRun SCXW201969870 BCX0\">E foi o </span><span class=\"NormalTextRun SCXW201969870 BCX0\">primeiro clube a criar uma sala sensorial&#8221;, recorda José Soares, acrescentando que hoje, </span><span class=\"NormalTextRun SCXW201969870 BCX0\">pessoas com deficiência que participaram nesse evento, </span><span class=\"NormalTextRun SCXW201969870 BCX0\">continuam a trabalhar no clube. </span></span><span class=\"EOP SCXW201969870 BCX0\" data-ccp-props=\"{}\"> </span></p>\n<p><span data-contrast=\"auto\">Sobre a sala sensorial disponibilizada no jogo Atlético &#8211; Lille, o responsável da ONG fundada em 2017 revela que uma das zonas que VIP foi adaptada e transformada num local que permitisse &#8220;a pessoas com autismo, com síndrome de Asperger ou com outros tipos de diversidade sensorial terem ter uma experiência inclusiva e num ambiente confortável&#8221;, isolado de ruídos externos e com baixa luminosidade.   </span></p>\n<p>&#8220;O jogo mais inclusivo do mundo&#8221; contou, ainda, com ações de sensibilização sobre o daltonismo, promovidas pela associação portuguesa ColorADD, que desenvolveu o<span class=\"TextRun SCXW188924314 BCX0\" lang=\"PT-PT\" xml:lang=\"PT-PT\" data-contrast=\"auto\"><span class=\"NormalTextRun SCXW188924314 BCX0\"> </span><span class=\"NormalTextRun SCXW188924314 BCX0\">primeiro código</span> <span class=\"NormalTextRun SCXW188924314 BCX0\">inclusiv</span><span class=\"NormalTextRun SCXW188924314 BCX0\">o </span><span class=\"NormalTextRun SCXW188924314 BCX0\">para </span><span class=\"NormalTextRun SCXW188924314 BCX0\">dalt</span><span class=\"NormalTextRun SCXW188924314 BCX0\">ónico</span><span class=\"NormalTextRun SCXW188924314 BCX0\">s de sempre, sendo hoje utilizado por vários clubes. </span></span></p>\n<p><span class=\"TextRun SCXW188924314 BCX0\" lang=\"PT-PT\" xml:lang=\"PT-PT\" data-contrast=\"auto\"><span class=\"NormalTextRun SCXW188924314 BCX0\">Estatisticamente, um em cada 12 homens e uma em cada 200 mulheres têm alguma forma de daltonismo globalmente, o que significa que, em muitos desportos de equipa, pelo menos um jogador em cada equipa masculina é daltónico. </span></span>O FC Porto &#8220;foi o primeiro clube do mundo a trabalhar com o ColorADD&#8221;, recorda José Soares.</p>\n<p>José Soares fala numa oportunidade para os clubes de investirem num mercado emergente que representa 1,3 biliões de dólares. Os clubes estão &#8220;a despertar&#8221;. &#8220;A parte financeira é importante. É preciso fazer reformas no estádio e na zona circundante; muitas vezes nem depende só dos clubes, mas das autarquias. Mas é investir em oportunidade. Estamos a investir no mercado das pessoas com deficiência, que é maior do que o mercado da China e da União Europeia (UE) juntos&#8221;, explica.</p>\n<p>Do lado da AccessibAll, parceiro do evento que redigiu o &#8220;guia do espetador com deficiência&#8221; para o Atlético-Lille, Olivier Jarosz entende que os clubes de futebol &#8220;devem reconhecer que muitos dos seus adeptos podem já necessitar de serviços de acessibilidade, mesmo que isso não seja óbvio&#8221;.</p>\n<p>&#8220;Quase uma pessoa em cada quatro que vemos na rua tem uma deficiência. A verdade é que, estatisticamente, a maior parte das deficiências não são visíveis&#8221;, continuou o antigo responsável da Associação de Clubes Europeus, também em entrevista ao JE.</p>\n<p>Olivier Jarosz destaca o &#8220;poder do desporto para comunicar e fazer coisas que noutras áreas não seriam possíveis&#8221;, recordando os papéis da geopolítica do desporto, diplomacia do críquete e, ainda, a diplomacia do pingue-pongue entre a China e os Estados Unidos.</p>\n<p>&#8220;O desporto pode fazer o que talvez outras áreas não consigam fazer. Inclusão significa definitivamente garantir que toda a gente é bem-vinda. Todos estão seguros e todos sentem que podem vir. A maior minoria social do mundo são as pessoas com deficiência e as pessoas com deficiência representam, segundo a União Europeia, cerca de 25% da população europeia&#8221;, continuou o CEO da associação parceira da UEFA.</p>\n<p>Dão os clubes a importância e investimento devido a este tema? &#8220;Claramente não&#8221;, diz Olivier. &#8220;É insignificante ou inexistente. Se falamos de clubes, temos de falar das pessoas que trabalham nos clubes. É um espelho da nossa sociedade. Mostra-nos certas coisas que as pessoas não veem necessariamente. É como o racismo. Existe mais no futebol? Não me parece. Acho que só se vê mais no futebol porque algumas pessoas expressam-no mais. E o investimento na deficiência é bastante inexistente por parte das organizações porque não a conhecem. As pessoas envolvidas nesta questão, nos clubes que estão a fazer alguma coisa, são muitas vezes pessoas que têm alguém na família ou um parente próximo. Até sabermos o que é a deficiência, não pensamos que ela existe&#8221;, analisou.</p>\n<p>&nbsp;</p>\n<p><strong>Portugal: &#8220;Diferença abrupta&#8221; na inclusão e a oportunidade do Mundial 2030</strong></p>\n<p>Apesar de o tema da inclusão e da acessibilidade ainda estar longe do desejável, José Soares sente &#8220;uma diferença abrupta para melhor&#8221; em Portugal, sobretudo na &#8220;atitude&#8221; perante a questão da inclusão.</p>\n<p>A Liga Portugal, a Federação Portuguesa de Futebol (FPF) e vários clubes têm mostrado &#8220;uma abertura e um compromisso claro nesta área&#8221;, melhorando aspetos relacionados com a inclusão e com a acessibilidade.</p>\n<p>&#8220;Todos os clubes veem valor nesta área e estão abertos a colaborar, a criar impacto e uma melhor experiência para as pessoas com deficiência, para tornar o futebol português verdadeiramente para todos&#8221;, explica.</p>\n<p>Sobre a 24.ª edição internacional do Campeonato Mundial de Futebol masculino, que será realizado em Espanha, Portugal e Marrocos, o fundador da Integrated Dreams olha para a competição como &#8220;uma grande oportunidade com um impacto gigante forte&#8221; no que aos temas da inclusão e acessibilidade diz respeito.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n<figure id=\"galleria-67210866ea915\" style=\"margin: 0\"></figure>\n<p class=\"galleria-67210866ea915\"></p>\n\n<style>\n    .galleria-theme-twelve .galleria-play {\n        display: none;\n    }\n</style>\n\n<script>\n    function updateQueryStringParameter(uri, key, value) {\n        var re = new RegExp('([?&])' + key + '=.*?(&|$)', 'i');\n        var separator = uri.indexOf('?') !== -1 ? '&' : '?';\n        if (uri.match(re)) {\n            return uri.replace(re, '$1' + key + '=' + value + '$2');\n        } else {\n            return uri + separator + key + '=' + value;\n        }\n    }\n\n    Galleria.loadTheme(\"https://jornaleconomico.sapo.pt/wp-content/plugins/jeconomico-gallery/plugins/galleria/themes/twelve/galleria.twelve.min.js\");\n    Galleria.run(\"#galleria-67210866ea915\", {\n        dataSource: [{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A3581-1024x683.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A3581-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A3581-scaled.jpg\",\"title\":\"_J0A3581\",\"description\":\"Imagens cedidas pela WFS\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/L2I1069-1024x692.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/L2I1069-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/L2I1069-scaled.jpg\",\"title\":\"_L2I1069\",\"description\":\"\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/L2I1214-1024x634.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/L2I1214-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/L2I1214-scaled.jpg\",\"title\":\"_L2I1214\",\"description\":\"\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2844-1024x683.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2844-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2844-scaled.jpg\",\"title\":\"_J0A2844\",\"description\":\"\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A3327-1024x683.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A3327-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A3327-scaled.jpg\",\"title\":\"_J0A3327\",\"description\":\"\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2809-1024x683.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2809-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2809-scaled.jpg\",\"title\":\"_J0A2809\",\"description\":\"\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2999-1024x683.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2999-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2999-scaled.jpg\",\"title\":\"_J0A2999\",\"description\":\"\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2246-1024x683.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2246-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2246-scaled.jpg\",\"title\":\"_J0A2246\",\"description\":\"\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2536-1024x683.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2536-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2536-scaled.jpg\",\"title\":\"_J0A2536\",\"description\":\"\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2477-1024x683.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2477-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2477-scaled.jpg\",\"title\":\"_J0A2477\",\"description\":\"\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2061-1024x683.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2061-scaled-e1729894571481-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2061-scaled-e1729894571481.jpg\",\"title\":\"_J0A2061\",\"description\":\"\",\"body\":\"\"}]    });\n\n    Galleria.configure({\n        imageCrop: false,\n        transition: 'pulse',\n        width: '100%',\n        height: 0.5625,\n        lightbox: false\n    });\n\n    Galleria.on('image', function (e) {\n        var num = (e.index + 1);\n\n        var uri = updateQueryStringParameter(document.URL, 'photo', num);\n        window.history.pushState('', '', uri);\n\n        if (e.index > 0) {\n\t\t\tga('send', {\n  hitType: 'pageview',\n  page: location.pathname\n});\n            //ga('send', 'pageview');\n\t\t\t\n            //pp_gemius_event('bQBFX0LHGbH3tGthSAbsC5eCzZ.U_w7cEnaxpOb_SM3.X7', 'gA=Fotogaleria_' + num);\n        }\n    });\n\n    Galleria.on('loadstart', function (e) {\n        jQuery('.galleria-67210866ea915').html(e.galleriaData.body);\n    });\n</script>\n<p>&nbsp;</p>\n<div style=\"width: 1920px;\" class=\"wp-video\"><!--[if lt IE 9]><script>document.createElement('video');</script><![endif]-->\n<video class=\"wp-video-shortcode\" id=\"video-1230174-1\" width=\"1920\" height=\"1080\" preload=\"metadata\" controls=\"controls\"><source type=\"video/mp4\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/ATM-COMPACTADO-PARTIDO-INCLUSIVO-UCL-J3-VS-LILLE.mp4?_=1\" /><a href=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/ATM-COMPACTADO-PARTIDO-INCLUSIVO-UCL-J3-VS-LILLE.mp4\">https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/ATM-COMPACTADO-PARTIDO-INCLUSIVO-UCL-J3-VS-LILLE.mp4</a></video></div>\n",
         "enclosures": [
            {
               "url": "https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/ATM-COMPACTADO-PARTIDO-INCLUSIVO-UCL-J3-VS-LILLE.mp4",
               "length": "102078208",
               "type": "video/mp4"
            }
         ],
         "content_encoded": "<p>O que partilham Arrigo Sacchi e Carlo Ancelotti, além da nacionalidade, de terem treinado os rivais de Madrid e a <em>squadra azzurra</em>? A ambos é atribuída a autoria de uma das frases mais célebres do desporto-rei: &#8220;O futebol é a coisa mais importante entre as menos importantes&#8221;. Apócrifos à parte, ao futebol é reconhecido o papel ativo e importante para a mudança que a sociedade reclama, da luta contra o racismo à inclusão social.</p>\n<p>Na quarta-feira, o Atlético de Madrid e o Lille defrontaram-se na fase de liga da <em>Champions</em>. Ainda antes do início da partida, já se jogava, fora do Estadio Riyadh Air Metropolitano, o segundo <em>Partido Inclusivo, </em>organizado pela associação Integrated Dreams, sediada em Lisboa, pela World Football Summit (WFS), pela AccessibAll, pelo Atlético de Madrid, tendo, ainda, o Diario AS como parceiro.</p>\n<p>O hino em língua gestual, relatos audiodescritivos &#8211; que permitem que <span class=\"NormalTextRun SCXW128031441 BCX0\">pessoas cegas e de baixa </span><span class=\"NormalTextRun SCXW128031441 BCX0\">v</span><span class=\"NormalTextRun SCXW128031441 BCX0\">isão acompanhem o que se passa no estádio &#8211;</span>, uma sala sensorial, atividades de sensibilização para o daltonismo antes e durante o jogo, uma <em>fan zone</em> com jogos da nova modalidade desportiva &#8220;foothand&#8221;, estão entre as peças que completaram o &#8220;jogo mais inclusivo do mundo&#8221;, uma iniciativa pensada para chamar a <span class=\"TextRun SCXW141828823 BCX0\" lang=\"PT-PT\" xml:lang=\"PT-PT\" data-contrast=\"auto\"><span class=\"NormalTextRun SCXW141828823 BCX0\">atenção para os direitos dos adeptos com deficiência, das deficiências físicas à neurodivergência.  </span></span></p>\n<p>&#8220;Definitivamente, a indústria do futebol tem de liderar o caminho. Provavelmente, pelo menos na Europa, é o desporto mais poderoso. Por isso, é um excelente veículo para a educação, para a transmissão de valores, e é essa a ideia de todos estes projetos&#8221;, explica Marian Otamendi, fundadora da WFS, em conversa com o Jornal Económico (JE).</p>\n<p>A dirigente destaca o poder do futebol para &#8220;mudar percepções&#8221;, associando a alienação à &#8220;falta de informação&#8221;. Sobre a forma como os clubes lidam com as questões de inclusão e acessibilidade no futebol, Marian diz que, muitas vezes, as direções dos clubes &#8220;não estão conscientes&#8221; do tema, sobretudo quanto aos diferentes tipos de deficiência, continuando &#8220;a fazer as coisas como antigamente&#8221;.</p>\n<p>Segundo Marian Otamendi, os jogos de futebol são &#8220;momentos ótimos&#8221; para sensibilizar a população para as barreiras que uma parte da população encontra.</p>\n<p>&#8220;Podemos fazer mais coisas em conjunto e chegar a uma sociedade mais inclusiva, onde as pessoas com deficiência possam facilmente assistir a jogos de futebol e praticarem desporto, se assim o desejarem. Existem muitas barreiras. E o que pretendemos através desta iniciativa é tornar essas barreiras visíveis para as outras pessoas. Temos de normalizar a situação de estarmos habituados a ir a um jogo e ver pessoas cegas e em cadeira de rodas a irem ao estádio&#8221;, defendeu.</p>\n<p>O objetivo passa, no final do jogo, por suscitar junto dos clubes de futebol europeus algum nível de compromisso neste tema. &#8220;Quando se leva a iniciativa a um clube de futebol, apercebem-se realmente da importância de tornar o jogo acessível a todos. Estou certa de que esta iniciativa será o início de uma nova vida de inclusão para o Atlético de Madrid&#8221;, afirmou a dirigente espanhola, que está à frente da WFS desde 2014.</p>\n<p>De acordo com a Organização Mundial da Saúde (OMS), 16% da população mundial (cerca de 1,3 mil milhões de pessoas, 16% da população mundial) tem deficiência.</p>\n<p>&#8220;O desporto, se quer ser verdadeiramente global e se quer chegar a todos, tem de ser para 100% da população e não só para 84%&#8221;, afirma José Soares, fundador da Integrated Dreams, ao JE.</p>\n<p>&#8220;O mais importante é chamar a atenção para os direitos das pessoas com deficiência. Associa-se a deficiência à cadeira de rodas. Mas das pessoas todas do mundo com deficiência, só 7% são de mobilidade reduzida (de cadeira de rodas). 93% das pessoas com deficiência não utiliza uma cadeira de rodas. E 71% das deficiências a nível mundial são de deficiências não são visíveis&#8221;, explica.</p>\n<p>O primeiro <em>Partido Inclusivo</em> teve lugar em fevereiro do ano passado, durante o Betis-Valladolid, em Sevilha. &#8220;<span class=\"TextRun SCXW201969870 BCX0\" lang=\"PT-PT\" xml:lang=\"PT-PT\" data-contrast=\"auto\"><span class=\"NormalTextRun SCXW201969870 BCX0\">O</span> <span class=\"NormalTextRun SpellingErrorV2Themed SCXW201969870 BCX0\">Betis</span> <span class=\"NormalTextRun SCXW201969870 BCX0\">foi o </span><span class=\"NormalTextRun SCXW201969870 BCX0\">primeiro clube de sempre da liga espanhola a ter</span><span class=\"NormalTextRun SCXW201969870 BCX0\"> o hino </span><span class=\"NormalTextRun SCXW201969870 BCX0\">em língua gestual, </span><span class=\"NormalTextRun SCXW201969870 BCX0\">e </span><span class=\"NormalTextRun SCXW201969870 BCX0\">continua a ter</span><span class=\"NormalTextRun SCXW201969870 BCX0\">. A semente fica. </span><span class=\"NormalTextRun SCXW201969870 BCX0\">E foi o </span><span class=\"NormalTextRun SCXW201969870 BCX0\">primeiro clube a criar uma sala sensorial&#8221;, recorda José Soares, acrescentando que hoje, </span><span class=\"NormalTextRun SCXW201969870 BCX0\">pessoas com deficiência que participaram nesse evento, </span><span class=\"NormalTextRun SCXW201969870 BCX0\">continuam a trabalhar no clube. </span></span><span class=\"EOP SCXW201969870 BCX0\" data-ccp-props=\"{}\"> </span></p>\n<p><span data-contrast=\"auto\">Sobre a sala sensorial disponibilizada no jogo Atlético &#8211; Lille, o responsável da ONG fundada em 2017 revela que uma das zonas que VIP foi adaptada e transformada num local que permitisse &#8220;a pessoas com autismo, com síndrome de Asperger ou com outros tipos de diversidade sensorial terem ter uma experiência inclusiva e num ambiente confortável&#8221;, isolado de ruídos externos e com baixa luminosidade.   </span></p>\n<p>&#8220;O jogo mais inclusivo do mundo&#8221; contou, ainda, com ações de sensibilização sobre o daltonismo, promovidas pela associação portuguesa ColorADD, que desenvolveu o<span class=\"TextRun SCXW188924314 BCX0\" lang=\"PT-PT\" xml:lang=\"PT-PT\" data-contrast=\"auto\"><span class=\"NormalTextRun SCXW188924314 BCX0\"> </span><span class=\"NormalTextRun SCXW188924314 BCX0\">primeiro código</span> <span class=\"NormalTextRun SCXW188924314 BCX0\">inclusiv</span><span class=\"NormalTextRun SCXW188924314 BCX0\">o </span><span class=\"NormalTextRun SCXW188924314 BCX0\">para </span><span class=\"NormalTextRun SCXW188924314 BCX0\">dalt</span><span class=\"NormalTextRun SCXW188924314 BCX0\">ónico</span><span class=\"NormalTextRun SCXW188924314 BCX0\">s de sempre, sendo hoje utilizado por vários clubes. </span></span></p>\n<p><span class=\"TextRun SCXW188924314 BCX0\" lang=\"PT-PT\" xml:lang=\"PT-PT\" data-contrast=\"auto\"><span class=\"NormalTextRun SCXW188924314 BCX0\">Estatisticamente, um em cada 12 homens e uma em cada 200 mulheres têm alguma forma de daltonismo globalmente, o que significa que, em muitos desportos de equipa, pelo menos um jogador em cada equipa masculina é daltónico. </span></span>O FC Porto &#8220;foi o primeiro clube do mundo a trabalhar com o ColorADD&#8221;, recorda José Soares.</p>\n<p>José Soares fala numa oportunidade para os clubes de investirem num mercado emergente que representa 1,3 biliões de dólares. Os clubes estão &#8220;a despertar&#8221;. &#8220;A parte financeira é importante. É preciso fazer reformas no estádio e na zona circundante; muitas vezes nem depende só dos clubes, mas das autarquias. Mas é investir em oportunidade. Estamos a investir no mercado das pessoas com deficiência, que é maior do que o mercado da China e da União Europeia (UE) juntos&#8221;, explica.</p>\n<p>Do lado da AccessibAll, parceiro do evento que redigiu o &#8220;guia do espetador com deficiência&#8221; para o Atlético-Lille, Olivier Jarosz entende que os clubes de futebol &#8220;devem reconhecer que muitos dos seus adeptos podem já necessitar de serviços de acessibilidade, mesmo que isso não seja óbvio&#8221;.</p>\n<p>&#8220;Quase uma pessoa em cada quatro que vemos na rua tem uma deficiência. A verdade é que, estatisticamente, a maior parte das deficiências não são visíveis&#8221;, continuou o antigo responsável da Associação de Clubes Europeus, também em entrevista ao JE.</p>\n<p>Olivier Jarosz destaca o &#8220;poder do desporto para comunicar e fazer coisas que noutras áreas não seriam possíveis&#8221;, recordando os papéis da geopolítica do desporto, diplomacia do críquete e, ainda, a diplomacia do pingue-pongue entre a China e os Estados Unidos.</p>\n<p>&#8220;O desporto pode fazer o que talvez outras áreas não consigam fazer. Inclusão significa definitivamente garantir que toda a gente é bem-vinda. Todos estão seguros e todos sentem que podem vir. A maior minoria social do mundo são as pessoas com deficiência e as pessoas com deficiência representam, segundo a União Europeia, cerca de 25% da população europeia&#8221;, continuou o CEO da associação parceira da UEFA.</p>\n<p>Dão os clubes a importância e investimento devido a este tema? &#8220;Claramente não&#8221;, diz Olivier. &#8220;É insignificante ou inexistente. Se falamos de clubes, temos de falar das pessoas que trabalham nos clubes. É um espelho da nossa sociedade. Mostra-nos certas coisas que as pessoas não veem necessariamente. É como o racismo. Existe mais no futebol? Não me parece. Acho que só se vê mais no futebol porque algumas pessoas expressam-no mais. E o investimento na deficiência é bastante inexistente por parte das organizações porque não a conhecem. As pessoas envolvidas nesta questão, nos clubes que estão a fazer alguma coisa, são muitas vezes pessoas que têm alguém na família ou um parente próximo. Até sabermos o que é a deficiência, não pensamos que ela existe&#8221;, analisou.</p>\n<p>&nbsp;</p>\n<p><strong>Portugal: &#8220;Diferença abrupta&#8221; na inclusão e a oportunidade do Mundial 2030</strong></p>\n<p>Apesar de o tema da inclusão e da acessibilidade ainda estar longe do desejável, José Soares sente &#8220;uma diferença abrupta para melhor&#8221; em Portugal, sobretudo na &#8220;atitude&#8221; perante a questão da inclusão.</p>\n<p>A Liga Portugal, a Federação Portuguesa de Futebol (FPF) e vários clubes têm mostrado &#8220;uma abertura e um compromisso claro nesta área&#8221;, melhorando aspetos relacionados com a inclusão e com a acessibilidade.</p>\n<p>&#8220;Todos os clubes veem valor nesta área e estão abertos a colaborar, a criar impacto e uma melhor experiência para as pessoas com deficiência, para tornar o futebol português verdadeiramente para todos&#8221;, explica.</p>\n<p>Sobre a 24.ª edição internacional do Campeonato Mundial de Futebol masculino, que será realizado em Espanha, Portugal e Marrocos, o fundador da Integrated Dreams olha para a competição como &#8220;uma grande oportunidade com um impacto gigante forte&#8221; no que aos temas da inclusão e acessibilidade diz respeito.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n<figure id=\"galleria-67210866ea915\" style=\"margin: 0\"></figure>\n<p class=\"galleria-67210866ea915\"></p>\n\n<style>\n    .galleria-theme-twelve .galleria-play {\n        display: none;\n    }\n</style>\n\n<script>\n    function updateQueryStringParameter(uri, key, value) {\n        var re = new RegExp('([?&])' + key + '=.*?(&|$)', 'i');\n        var separator = uri.indexOf('?') !== -1 ? '&' : '?';\n        if (uri.match(re)) {\n            return uri.replace(re, '$1' + key + '=' + value + '$2');\n        } else {\n            return uri + separator + key + '=' + value;\n        }\n    }\n\n    Galleria.loadTheme(\"https://jornaleconomico.sapo.pt/wp-content/plugins/jeconomico-gallery/plugins/galleria/themes/twelve/galleria.twelve.min.js\");\n    Galleria.run(\"#galleria-67210866ea915\", {\n        dataSource: [{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A3581-1024x683.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A3581-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A3581-scaled.jpg\",\"title\":\"_J0A3581\",\"description\":\"Imagens cedidas pela WFS\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/L2I1069-1024x692.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/L2I1069-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/L2I1069-scaled.jpg\",\"title\":\"_L2I1069\",\"description\":\"\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/L2I1214-1024x634.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/L2I1214-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/L2I1214-scaled.jpg\",\"title\":\"_L2I1214\",\"description\":\"\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2844-1024x683.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2844-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2844-scaled.jpg\",\"title\":\"_J0A2844\",\"description\":\"\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A3327-1024x683.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A3327-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A3327-scaled.jpg\",\"title\":\"_J0A3327\",\"description\":\"\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2809-1024x683.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2809-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2809-scaled.jpg\",\"title\":\"_J0A2809\",\"description\":\"\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2999-1024x683.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2999-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2999-scaled.jpg\",\"title\":\"_J0A2999\",\"description\":\"\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2246-1024x683.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2246-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2246-scaled.jpg\",\"title\":\"_J0A2246\",\"description\":\"\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2536-1024x683.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2536-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2536-scaled.jpg\",\"title\":\"_J0A2536\",\"description\":\"\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2477-1024x683.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2477-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2477-scaled.jpg\",\"title\":\"_J0A2477\",\"description\":\"\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2061-1024x683.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2061-scaled-e1729894571481-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/10\\/J0A2061-scaled-e1729894571481.jpg\",\"title\":\"_J0A2061\",\"description\":\"\",\"body\":\"\"}]    });\n\n    Galleria.configure({\n        imageCrop: false,\n        transition: 'pulse',\n        width: '100%',\n        height: 0.5625,\n        lightbox: false\n    });\n\n    Galleria.on('image', function (e) {\n        var num = (e.index + 1);\n\n        var uri = updateQueryStringParameter(document.URL, 'photo', num);\n        window.history.pushState('', '', uri);\n\n        if (e.index > 0) {\n\t\t\tga('send', {\n  hitType: 'pageview',\n  page: location.pathname\n});\n            //ga('send', 'pageview');\n\t\t\t\n            //pp_gemius_event('bQBFX0LHGbH3tGthSAbsC5eCzZ.U_w7cEnaxpOb_SM3.X7', 'gA=Fotogaleria_' + num);\n        }\n    });\n\n    Galleria.on('loadstart', function (e) {\n        jQuery('.galleria-67210866ea915').html(e.galleriaData.body);\n    });\n</script>\n<p>&nbsp;</p>\n<div style=\"width: 1920px;\" class=\"wp-video\"><!--[if lt IE 9]><script>document.createElement('video');</script><![endif]-->\n<video class=\"wp-video-shortcode\" id=\"video-1230174-1\" width=\"1920\" height=\"1080\" preload=\"metadata\" controls=\"controls\"><source type=\"video/mp4\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/ATM-COMPACTADO-PARTIDO-INCLUSIVO-UCL-J3-VS-LILLE.mp4?_=1\" /><a href=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/ATM-COMPACTADO-PARTIDO-INCLUSIVO-UCL-J3-VS-LILLE.mp4\">https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/ATM-COMPACTADO-PARTIDO-INCLUSIVO-UCL-J3-VS-LILLE.mp4</a></video></div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231559",
         "title": "Ministro das Infraestruturas visita Krear onde Casais e Secil investem 15 milhões",
         "description": "A empresa de construção industrializada prevê reduzir o tempo de construção de uma infraestrutura até 50%, quando comparado com a construção tradicional exclusiva em betão.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ministro-das-infraestruturas-visita-krear-onde-casais-e-secil-investem-15-milhoes/",
         "author": "Maria Teixeira Alves",
         "published": 1730217244000,
         "created": 1730217244000,
         "category": [
            "Construção",
            "Empresas",
            "Sapo Economia",
            "casais",
            "Secil"
         ],
         "content": "<p>Hoje, a Krear, uma joint-venture entre o Grupo Casais e a Secil, recebeu o ministro das Infraestruturas e Habitação, Miguel Pinto Luz, na sua fábrica, localizada em Estarreja, distrito de Aveiro.</p>\n<p>Com um investimento de 15 milhões de euros, a nova unidade ocupará uma área total de 30 mil metros quadrados, dos quais 10 mil serão dedicados à produção de estruturas de edifícios de porte médio.</p>\n<p>A empresa prevê que este novo modelo possa reduzir o tempo de construção de uma infraestrutura até 50%, quando comparado com a construção tradicional exclusiva em betão.</p>\n<p>Com uma previsão de empregar cerca de 50 pessoas, esta fábrica não só promete inovar o setor da construção, mas também contribuir significativamente para a criação de postos de trabalho na região.</p>\n<p>&#8220;A fábrica da Krear tem a ambição de dar um passo significativo na transformação do setor da construção em Portugal&#8221;, uma vez que esta infraestrutura tem como principal objetivo o desenvolvimento de soluções inovadoras de construção industrializada.</p>\n<p>Daniel Granjo, diretor-geral da Krear , citado no comunicado diz que com a fábrica da Krear estamos a dar mais um passo na transformação do setor.</p>\n<p>&#8220;Estamos a trazer grande parte da construção tradicional para dentro da fábrica, produzindo grandes blocos de betão, que são depois assemblados em obra. Com este método inovador, estamos por um lado, a contribuir para a sustentabilidade do setor – evitando desperdícios dado ser uma construção precisa e em escala -, e por outro, a colocar à disposição do País um meio para mitigar a crise da habitação, dado ser um método mais célere de construção”, refere o gestor.</p>\n<p>A Krear, que foi oficialmente lançada em maio de 2024, tem Portugal como principal mercado nesta primeira fase. Mas tem como objetivo, numa segunda fase, expandir a sua atividade para outras geografias como Espanha e França.</p>\n<p>A empresa pretende desenvolver a sua atividade principalmente o segmento dos edifícios multifamiliares e unifamiliares, abrangendo também projetos como hotéis e residências de estudantes.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Hoje, a Krear, uma joint-venture entre o Grupo Casais e a Secil, recebeu o ministro das Infraestruturas e Habitação, Miguel Pinto Luz, na sua fábrica, localizada em Estarreja, distrito de Aveiro.</p>\n<p>Com um investimento de 15 milhões de euros, a nova unidade ocupará uma área total de 30 mil metros quadrados, dos quais 10 mil serão dedicados à produção de estruturas de edifícios de porte médio.</p>\n<p>A empresa prevê que este novo modelo possa reduzir o tempo de construção de uma infraestrutura até 50%, quando comparado com a construção tradicional exclusiva em betão.</p>\n<p>Com uma previsão de empregar cerca de 50 pessoas, esta fábrica não só promete inovar o setor da construção, mas também contribuir significativamente para a criação de postos de trabalho na região.</p>\n<p>&#8220;A fábrica da Krear tem a ambição de dar um passo significativo na transformação do setor da construção em Portugal&#8221;, uma vez que esta infraestrutura tem como principal objetivo o desenvolvimento de soluções inovadoras de construção industrializada.</p>\n<p>Daniel Granjo, diretor-geral da Krear , citado no comunicado diz que com a fábrica da Krear estamos a dar mais um passo na transformação do setor.</p>\n<p>&#8220;Estamos a trazer grande parte da construção tradicional para dentro da fábrica, produzindo grandes blocos de betão, que são depois assemblados em obra. Com este método inovador, estamos por um lado, a contribuir para a sustentabilidade do setor – evitando desperdícios dado ser uma construção precisa e em escala -, e por outro, a colocar à disposição do País um meio para mitigar a crise da habitação, dado ser um método mais célere de construção”, refere o gestor.</p>\n<p>A Krear, que foi oficialmente lançada em maio de 2024, tem Portugal como principal mercado nesta primeira fase. Mas tem como objetivo, numa segunda fase, expandir a sua atividade para outras geografias como Espanha e França.</p>\n<p>A empresa pretende desenvolver a sua atividade principalmente o segmento dos edifícios multifamiliares e unifamiliares, abrangendo também projetos como hotéis e residências de estudantes.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231547",
         "title": "BES/GES: Auditora alertou para mais-valias fora do GES na recompra de obrigações",
         "description": "Uma das auditoras da KPMG alertou as autoridades em julho de 2014 que a recompra de obrigações pelo Grupo Espírito Santo (GES) poderia estar a gerar mais-valias que ficavam fora da esfera do GES devido à utilização de intermediários.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bes-ges-auditora-alertou-para-mais-valias-fora-do-ges-na-recompra-de-obrigacoes/",
         "author": "Agência Lusa",
         "published": 1730216808000,
         "created": 1730216808000,
         "category": [
            "Banca",
            "Empresas",
            "Justiça",
            "Sapo Economia"
         ],
         "content": "<p>Uma das auditoras da KPMG alertou as autoridades em julho de 2014 que a recompra de obrigações pelo Grupo Espírito Santo (GES) poderia estar a gerar mais-valias que ficavam fora da esfera do GES devido à utilização de intermediários.</p>\n<p>Ouvida pelo segundo dia consecutivo como testemunha no julgamento do processo BES/GES, no Juízo Central Criminal de Lisboa, Inês Viegas Neves realçou que se apercebeu de que estava em curso uma operação de recompra de obrigações que tinham sido emitidas já em 2014, com uma maturidade de 40 anos, e que o GES estava &#8220;a perder dinheiro&#8221;, o que não lhe fez sentido e que a convenceu de que era necessário investigar a situação.</p>\n<p>&#8220;Por que é que estou a comprar a valores muito superiores? Alguma coisa não estava a jogar e aquilo deixou-me a dúvida&#8221;, contou, notando que foi então contactada pela Comissão do Mercado de Valores Mobiliários (CMVM), tendo-lhe sido transmitido que havia séries comerciais com veículos envolvidos com obrigação de recompra, que algo podia não estar bem na relação com os clientes e que a sociedade Eurofin estaria envolvida nestas transações.</p>\n<p>Inês Viegas Neves disse que foi logo reunir-se com o BES e que explicou que recomprar as obrigações para perder dinheiro não fazia sentido, sobretudo num contexto em que havia várias instituições financeiras na Europa a obterem ganhos financeiros com operações semelhantes, uma vez que se livravam de encargos maiores ao longo do tempo com a dívida.</p>\n<p>Contudo, o BES indicou que havia efetivamente cláusulas de recompra das obrigações com taxas e maturidades pré-definidas, pelo que Inês Viegas Neves enviou ainda nesse dia 21 de julho de 2014 um mail para o banco e para o administrador Joaquim Goes com pedidos de informação. No dia seguinte, seguiu com a sua equipa para o departamento de operações do BES para iniciar uma auditoria e comunica a situação ao Banco de Portugal (BdP) e à CMVM.</p>\n<p>&#8220;Mando então mail para Luís Costa Ferreira [então diretor do departamento de supervisão do BdP], em que reencaminho o mail que mandei para o BES, e concluo que podem ter sido feitas transações não no melhor interesse do banco e dos seus acionistas&#8221;, explicou.</p>\n<p>E continuou: &#8220;Mandei também esse mail para Maria João Teixeira [da CMVM]. Mando um terceiro mail para Joaquim Goes a dizer que não sei se isto não serão transações a deixar uma mais-valia em terceiros para vir alimentar a conta ESCROW, que estava limitada pelo ring-fencing [estratégia do BdP para proteção do grupo financeiro face aos riscos emergentes do ramo não financeiro do GES]&#8221;.</p>\n<p>Inês Viegas Neves relatou que as obrigações emitidas pelo BES eram colocadas em mercado primário pelo BES Vida e por outra entidade e depois compradas pelo ES Bank Panamá, que as revendia.</p>\n<p>&#8220;Uma obrigação com valor nominal de 100 era colocada em mercado primário por 9. Vendia ao ES Bank Panamá por 9 e no mesmo dia este vendia aos clientes do BES por 25, 26 ou 27, gerando instantaneamente um ganho três vezes superior no ES Bank Panamá. O valor (total) era de 760 a 780 ME, um valor muito significativo. O ES Bank Panamá estava dentro da ESFG. Peço para me mandarem as contas e lá não estão mais-valias registadas&#8230; Se não estão no Panamá, onde estão?&#8221;, questionou.</p>\n<p>Perante estas dúvidas, a então auditora da KPMG assumiu que &#8220;com estas operações se podia ter gerado num intermediário fora do grupo uma mais-valia de 700 ME&#8221; e que esse dinheiro poderia estar a ser usado para alimentar a conta da ESCROW. As informações levam a uma nova reunião no BES, na qual a diretora financeira Isabel Almeida lhe revelou que as transações tinham sido feitas pela Eurofin e usadas para pagar dívida do GES.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Uma das auditoras da KPMG alertou as autoridades em julho de 2014 que a recompra de obrigações pelo Grupo Espírito Santo (GES) poderia estar a gerar mais-valias que ficavam fora da esfera do GES devido à utilização de intermediários.</p>\n<p>Ouvida pelo segundo dia consecutivo como testemunha no julgamento do processo BES/GES, no Juízo Central Criminal de Lisboa, Inês Viegas Neves realçou que se apercebeu de que estava em curso uma operação de recompra de obrigações que tinham sido emitidas já em 2014, com uma maturidade de 40 anos, e que o GES estava &#8220;a perder dinheiro&#8221;, o que não lhe fez sentido e que a convenceu de que era necessário investigar a situação.</p>\n<p>&#8220;Por que é que estou a comprar a valores muito superiores? Alguma coisa não estava a jogar e aquilo deixou-me a dúvida&#8221;, contou, notando que foi então contactada pela Comissão do Mercado de Valores Mobiliários (CMVM), tendo-lhe sido transmitido que havia séries comerciais com veículos envolvidos com obrigação de recompra, que algo podia não estar bem na relação com os clientes e que a sociedade Eurofin estaria envolvida nestas transações.</p>\n<p>Inês Viegas Neves disse que foi logo reunir-se com o BES e que explicou que recomprar as obrigações para perder dinheiro não fazia sentido, sobretudo num contexto em que havia várias instituições financeiras na Europa a obterem ganhos financeiros com operações semelhantes, uma vez que se livravam de encargos maiores ao longo do tempo com a dívida.</p>\n<p>Contudo, o BES indicou que havia efetivamente cláusulas de recompra das obrigações com taxas e maturidades pré-definidas, pelo que Inês Viegas Neves enviou ainda nesse dia 21 de julho de 2014 um mail para o banco e para o administrador Joaquim Goes com pedidos de informação. No dia seguinte, seguiu com a sua equipa para o departamento de operações do BES para iniciar uma auditoria e comunica a situação ao Banco de Portugal (BdP) e à CMVM.</p>\n<p>&#8220;Mando então mail para Luís Costa Ferreira [então diretor do departamento de supervisão do BdP], em que reencaminho o mail que mandei para o BES, e concluo que podem ter sido feitas transações não no melhor interesse do banco e dos seus acionistas&#8221;, explicou.</p>\n<p>E continuou: &#8220;Mandei também esse mail para Maria João Teixeira [da CMVM]. Mando um terceiro mail para Joaquim Goes a dizer que não sei se isto não serão transações a deixar uma mais-valia em terceiros para vir alimentar a conta ESCROW, que estava limitada pelo ring-fencing [estratégia do BdP para proteção do grupo financeiro face aos riscos emergentes do ramo não financeiro do GES]&#8221;.</p>\n<p>Inês Viegas Neves relatou que as obrigações emitidas pelo BES eram colocadas em mercado primário pelo BES Vida e por outra entidade e depois compradas pelo ES Bank Panamá, que as revendia.</p>\n<p>&#8220;Uma obrigação com valor nominal de 100 era colocada em mercado primário por 9. Vendia ao ES Bank Panamá por 9 e no mesmo dia este vendia aos clientes do BES por 25, 26 ou 27, gerando instantaneamente um ganho três vezes superior no ES Bank Panamá. O valor (total) era de 760 a 780 ME, um valor muito significativo. O ES Bank Panamá estava dentro da ESFG. Peço para me mandarem as contas e lá não estão mais-valias registadas&#8230; Se não estão no Panamá, onde estão?&#8221;, questionou.</p>\n<p>Perante estas dúvidas, a então auditora da KPMG assumiu que &#8220;com estas operações se podia ter gerado num intermediário fora do grupo uma mais-valia de 700 ME&#8221; e que esse dinheiro poderia estar a ser usado para alimentar a conta da ESCROW. As informações levam a uma nova reunião no BES, na qual a diretora financeira Isabel Almeida lhe revelou que as transações tinham sido feitas pela Eurofin e usadas para pagar dívida do GES.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231553",
         "title": "Infraspeak angaria ronda de 18 milhões de euros",
         "description": "A Infraspeak, plataforma inteligente de gestão de facilities (gestão de instalações), angariou uma ronda de financiamento Série B de 18 milhões de euros liderada pela Endeit Capital, com a participação dos investidores existentes: Indico Capital Partners, Bright Pixel Capital, Caixa Capital e Ninho de Inovação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/infraspeak-angaria-ronda-de-18-milhoes-de-euros/",
         "author": "Maria Teixeira Alves",
         "published": 1730216491000,
         "created": 1730216491000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Infraspeak"
         ],
         "content": "<p>A Infraspeak, plataforma inteligente de gestão de facilities (gestão de instalações), angariou uma ronda de financiamento Série B de 18 milhões de euros liderada pela Endeit Capital, com a participação dos investidores existentes: Indico Capital Partners, Bright Pixel Capital, Caixa Capital e Ninho de Inovação.</p>\n<p>Este investimento irá alimentar os planos de crescimento da Infraspeak, &#8220;solidificando a sua posição como líder europeu, latino-americano e africano em software de manutenção e gestão de instalações através de uma maior expansão em novos mercados importantes, incluindo França, a região DACH e os países nórdicos&#8221;, segundo o comunicado.</p>\n<p>A Infraspeak serve atualmente mais de 60 mil utilizadores profissionais, gerindo mais de 240.000 edifícios em todo o mundo.</p>\n<p>A empresa diz que este investimento marca um novo passo na jornada da empresa para se tornar a plataforma global de referência para a gestão colaborativa de instalações.</p>\n<p>“Na Infraspeak, olhamos sempre para as rondas de financiamento como novos passos para acelerar o nosso crescimento”, afirmou Felipe Ávila da Costa, cofundador e CEO da Infraspeak.</p>\n<p>“Acreditamos que com os novos recursos disponíveis e a experiência adicional da Endeit Capital ao nosso lado, podemos revolucionar ainda mais a indústria de gestão de instalações, permitindo que todos os envolvidos na operação de um edifício trabalhem como um só, desde os visitantes do edifício até ao pessoal de manutenção&#8221;, acrescenta.</p>\n<p>Por sua vez, Stephan de Moraes Managing General Partner  da Indico Capital Partners, diz satisfeito por ver a Infraspeak atrair mais investimento, &#8220;à medida que trabalham para remodelar a gestão das instalações à escala global”. “A sua abordagem integrada para simplificar as operações de construção satisfaz uma necessidade clara do mercado e esta nova ronda irá ajudá-los a expandir-se para regiões-chave e a desenvolver novas soluções. Com uma estratégia clara e uma equipa dedicada, a Infraspeak está bem preparada para a sua próxima fase de crescimento&#8221;. adianta Stephan de Moraes.</p>\n<p>A Infraspeak  diz que vai investir agressivamente nas suas acções de go-to-market, contratando mais de 100 novos membros da equipa em 2025 e investindo em talentos de topo para posições-chave como Chief Revenue Officer, Growth Diretor ou Enterprise Sales Diretor.</p>\n<p>O financiamento também irá fortalecer a comunidade IFM (Inside Facilities Management) da Infraspeak — agora com mais de 1.000 membros — como um centro global para conteúdos e experiências de Facilities Management.</p>\n<p>&#8220;Empenhado em proporcionar aos profissionais de Facilities Management oportunidades de networking e troca de conhecimentos, o IFM oferece iniciativas como o IFM Tour, que regressa em 2025 com 7 eventos na Europa, América do Sul e África.&#8221;, acrescenta a empresa com sede no Porto, Portugal, e escritórios em Londres, Barcelona e Florianópolis.</p>\n<p>A Infraspeak conta já com clientes em 32 países, incluindo Reino Unido, Espanha, Portugal, Brasil, Equador, Angola, África do Sul, França, Dinamarca, Peru, Colômbia e Maurício.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Infraspeak, plataforma inteligente de gestão de facilities (gestão de instalações), angariou uma ronda de financiamento Série B de 18 milhões de euros liderada pela Endeit Capital, com a participação dos investidores existentes: Indico Capital Partners, Bright Pixel Capital, Caixa Capital e Ninho de Inovação.</p>\n<p>Este investimento irá alimentar os planos de crescimento da Infraspeak, &#8220;solidificando a sua posição como líder europeu, latino-americano e africano em software de manutenção e gestão de instalações através de uma maior expansão em novos mercados importantes, incluindo França, a região DACH e os países nórdicos&#8221;, segundo o comunicado.</p>\n<p>A Infraspeak serve atualmente mais de 60 mil utilizadores profissionais, gerindo mais de 240.000 edifícios em todo o mundo.</p>\n<p>A empresa diz que este investimento marca um novo passo na jornada da empresa para se tornar a plataforma global de referência para a gestão colaborativa de instalações.</p>\n<p>“Na Infraspeak, olhamos sempre para as rondas de financiamento como novos passos para acelerar o nosso crescimento”, afirmou Felipe Ávila da Costa, cofundador e CEO da Infraspeak.</p>\n<p>“Acreditamos que com os novos recursos disponíveis e a experiência adicional da Endeit Capital ao nosso lado, podemos revolucionar ainda mais a indústria de gestão de instalações, permitindo que todos os envolvidos na operação de um edifício trabalhem como um só, desde os visitantes do edifício até ao pessoal de manutenção&#8221;, acrescenta.</p>\n<p>Por sua vez, Stephan de Moraes Managing General Partner  da Indico Capital Partners, diz satisfeito por ver a Infraspeak atrair mais investimento, &#8220;à medida que trabalham para remodelar a gestão das instalações à escala global”. “A sua abordagem integrada para simplificar as operações de construção satisfaz uma necessidade clara do mercado e esta nova ronda irá ajudá-los a expandir-se para regiões-chave e a desenvolver novas soluções. Com uma estratégia clara e uma equipa dedicada, a Infraspeak está bem preparada para a sua próxima fase de crescimento&#8221;. adianta Stephan de Moraes.</p>\n<p>A Infraspeak  diz que vai investir agressivamente nas suas acções de go-to-market, contratando mais de 100 novos membros da equipa em 2025 e investindo em talentos de topo para posições-chave como Chief Revenue Officer, Growth Diretor ou Enterprise Sales Diretor.</p>\n<p>O financiamento também irá fortalecer a comunidade IFM (Inside Facilities Management) da Infraspeak — agora com mais de 1.000 membros — como um centro global para conteúdos e experiências de Facilities Management.</p>\n<p>&#8220;Empenhado em proporcionar aos profissionais de Facilities Management oportunidades de networking e troca de conhecimentos, o IFM oferece iniciativas como o IFM Tour, que regressa em 2025 com 7 eventos na Europa, América do Sul e África.&#8221;, acrescenta a empresa com sede no Porto, Portugal, e escritórios em Londres, Barcelona e Florianópolis.</p>\n<p>A Infraspeak conta já com clientes em 32 países, incluindo Reino Unido, Espanha, Portugal, Brasil, Equador, Angola, África do Sul, França, Dinamarca, Peru, Colômbia e Maurício.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231410",
         "title": "EDP/CMEC: Defesa de Mexia e Manso Neto considera acusação &#8220;uma fuga para a frente&#8221; do MP",
         "description": "A defesa dos ex-administradores da EDP António Mexia e João Manso Neto considera a acusação do processo dos CMEC uma \"fuga para a frente\" pelo Ministério Público (MP), assegurando que a corrupção imputada aos dois arguidos não tem fundamento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/edp-cmec-defesa-de-mexia-e-manso-neto-considera-acusacao-uma-fuga-para-a-frente-do-mp/",
         "author": "Agência Lusa",
         "published": 1730215712000,
         "created": 1730215712000,
         "category": [
            "Empresas",
            "Energia",
            "Justiça",
            "Sapo Economia"
         ],
         "content": "<p>A defesa dos ex-administradores da EDP António Mexia e João Manso Neto considera a acusação do processo dos CMEC uma &#8220;fuga para a frente&#8221; pelo Ministério Público (MP), assegurando que a corrupção imputada aos dois arguidos não tem fundamento.</p>\n<p>Numa reação enviada à Lusa, os advogados João Medeiros, Inês Almeida Costa e Rui Costa Pereira sublinharam que, 12 anos depois de ter sido aberto o inquérito relativo aos Custos de Manutenção do Equilíbrio Contratual (CMEC), esta acusação &#8220;tinha de surgir, sob pena de os titulares da investigação perderem a face&#8221;.</p>\n<p>&#8220;Estamos perante uma acusação sem fundamento: as regras relativas à implementação dos CMEC e à extensão do Domínio Público Hídrico foram fixadas em momento anterior à entrada de António Mexia e João Manso Neto no Conselho de Administração da EDP; não geraram qualquer benefício à empresa; as decisões foram sempre colegiais; e foram devida e amplamente escrutinadas, em particular pela Comissão Europeia&#8221;, referiram.</p>\n<p>António Mexia e João Manso Neto foram ambos acusados esta segunda-feira de um crime de corrupção ativa para ato ilícito de titular de cargo político, com o MP a entender que os dois ex-administradores corromperam o ex-ministro da Economia Manuel Pinho.</p>\n<p>O antigo governante foi também acusado de corrupção passiva para ato ilícito de titular de cargo político, o mesmo crime que foi imputado aos restantes arguidos: Miguel Barreto, ex-diretor-geral de Energia, João Conceição, administrador da REN e antigo consultor do ex-ministro, e o assessor Rui Cartaxo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A defesa dos ex-administradores da EDP António Mexia e João Manso Neto considera a acusação do processo dos CMEC uma &#8220;fuga para a frente&#8221; pelo Ministério Público (MP), assegurando que a corrupção imputada aos dois arguidos não tem fundamento.</p>\n<p>Numa reação enviada à Lusa, os advogados João Medeiros, Inês Almeida Costa e Rui Costa Pereira sublinharam que, 12 anos depois de ter sido aberto o inquérito relativo aos Custos de Manutenção do Equilíbrio Contratual (CMEC), esta acusação &#8220;tinha de surgir, sob pena de os titulares da investigação perderem a face&#8221;.</p>\n<p>&#8220;Estamos perante uma acusação sem fundamento: as regras relativas à implementação dos CMEC e à extensão do Domínio Público Hídrico foram fixadas em momento anterior à entrada de António Mexia e João Manso Neto no Conselho de Administração da EDP; não geraram qualquer benefício à empresa; as decisões foram sempre colegiais; e foram devida e amplamente escrutinadas, em particular pela Comissão Europeia&#8221;, referiram.</p>\n<p>António Mexia e João Manso Neto foram ambos acusados esta segunda-feira de um crime de corrupção ativa para ato ilícito de titular de cargo político, com o MP a entender que os dois ex-administradores corromperam o ex-ministro da Economia Manuel Pinho.</p>\n<p>O antigo governante foi também acusado de corrupção passiva para ato ilícito de titular de cargo político, o mesmo crime que foi imputado aos restantes arguidos: Miguel Barreto, ex-diretor-geral de Energia, João Conceição, administrador da REN e antigo consultor do ex-ministro, e o assessor Rui Cartaxo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231555",
         "title": "Sporting confirma que Manchester United quer levar Rúben Amorim por 10 milhões",
         "description": "Em comunicado enviado à CMVM, os leões confirmam que o Manchester United demonstrou interesse mas com o Sporting a remeter para os termos do contrato atual do treinador, que inclui uma cláusula de rescisão fixada em 10 milhões de euros. O clube inglês parece estar na disposição de bater o valor da cláusula.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sporting-confirma-interesse-do-manchester-united-em-ruben-amorim/",
         "author": "Nuno Braga",
         "published": 1730215385000,
         "created": 1730215385000,
         "category": [
            "Desporto",
            "Empresas",
            "Sapo Desporto",
            "manchester united",
            "Rúben Amorim",
            "Sporting"
         ],
         "content": "<p>O Manchester United colocou o treinador Rúben Amorim no topo das prioridades e já informou o Sporting relativamente a esse desejo de contar com o técnico no imediato.</p>\n<p>Em comunicado enviado à CMVM, os leões confirmam que o Manchester United demonstrou interesse mas com o Sporting a remeter para os termos do contrato atual do treinador, que inclui uma cláusula de rescisão fixada em 10 milhões de euros.</p>\n<p>Ainda de acordo com o mesmo documento, o Manchester United mostrou disposição para pagar o valor estipulado na cláusula, o que poderá facilitar a transição de Amorim para o clube britânico.</p>\n<p>O treinador, que tem sido uma figura chave no sucesso do Sporting CP nos últimos anos, poderá estar a um passo de uma nova aventura na Premier League.</p>\n<p>A situação está a suscitar grande expectativa entre os adeptos e analistas do futebol, que acompanham de perto o desenrolar das negociações.</p>\n<p>Rúben Amorim tem sido elogiado pelo seu trabalho no Sporting, onde conseguiu conquistar títulos e implementar uma filosofia de jogo competitiva. Com o interesse do Manchester United, o futuro de Rúben Amorim poderá estar prestes a mudar, dependendo do desenrolar das conversações entre os clubes e da vontade do treinador em aceitar o desafio de liderar um dos maiores clubes do mundo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Manchester United colocou o treinador Rúben Amorim no topo das prioridades e já informou o Sporting relativamente a esse desejo de contar com o técnico no imediato.</p>\n<p>Em comunicado enviado à CMVM, os leões confirmam que o Manchester United demonstrou interesse mas com o Sporting a remeter para os termos do contrato atual do treinador, que inclui uma cláusula de rescisão fixada em 10 milhões de euros.</p>\n<p>Ainda de acordo com o mesmo documento, o Manchester United mostrou disposição para pagar o valor estipulado na cláusula, o que poderá facilitar a transição de Amorim para o clube britânico.</p>\n<p>O treinador, que tem sido uma figura chave no sucesso do Sporting CP nos últimos anos, poderá estar a um passo de uma nova aventura na Premier League.</p>\n<p>A situação está a suscitar grande expectativa entre os adeptos e analistas do futebol, que acompanham de perto o desenrolar das negociações.</p>\n<p>Rúben Amorim tem sido elogiado pelo seu trabalho no Sporting, onde conseguiu conquistar títulos e implementar uma filosofia de jogo competitiva. Com o interesse do Manchester United, o futuro de Rúben Amorim poderá estar prestes a mudar, dependendo do desenrolar das conversações entre os clubes e da vontade do treinador em aceitar o desafio de liderar um dos maiores clubes do mundo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231542",
         "title": "Luís Miguel Ribeiro: “É preciso escalar as empresas para fazer crescer o país”",
         "description": "Na abertura do II Congresso Portugal Empresarial esta tarde na Exponor, o presidente da AEP realçou que “a par do desafio de aumentar o investimento, é preciso atuar ao nível do enorme desafio demográfico, por forma a reter e atrair talento no nosso país”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/luis-miguel-ribeiro-e-preciso-escalar-as-empresas-para-fazer-crescer-o-pais/",
         "author": "António Freitas de Sousa",
         "published": 1730214769000,
         "created": 1730214769000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "AEP",
            "empresas",
            "tecido empresarial"
         ],
         "content": "<p>“Há mais de uma década que o foco de atuação e da intervenção das tomadas de posição da AEP têm sido em torno do problema da baixa produtividade em Portugal, que é um constrangimento sério ao aumento do PIB potencial e radica num vasto e complexo conjunto de fatores, quase todos interligados, onde se incluem – para além da falta de escala empresarial – o insuficiente nível de investimento”, referiu Luís Miguel Ribeiro, presidente do Conselho de Administração da AEP.</p>\n<p>Na abertura do II Congresso Portugal Empresarial esta tarde na Exponor, Luís Miguel Ribeiro disse que a associação “finalizou na passada semana um estudo intitulado ‘Dinâmicas Socioeconómicas: Investir para Crescer’, inteiramente dedicado à temática do investimento”. E recordou que “Mario Draghi, no seu recente relatório sobre o futuro da competitividade europeia, sublinha a questão do défice de investimento, defendendo que a União Europeia deve investir pelo menos cerca de 28% do seu PIB, ou seja, mais seis pontos percentuais”.</p>\n<p>Nesse contexto, “a par do desafio de aumentar o investimento, é preciso atuar ao nível do enorme desafio demográfico, por forma a reter e atrair talento no nosso país. Com políticas públicas que permitam a Portugal manter o seu contexto de paz social, não influenciando negativamente setores que muito dependem desta paz social”.</p>\n<p>“Portugal já está praticamente a meio do atual período de programação dos fundos estruturais, que devia ser gerador de múltiplas oportunidades para a economia portuguesa. As associações empresariais não têm sido consideradas e valorizadas no desempenho futuro da economia nacional”.</p>\n<p>Sendo assim, o desafio que a AEP lança ao atual Governo é que olhe “para as associações empresariais pelo contributo que tanto têm dado ao país, que não se compadece com a forma como têm sido consideradas. Continuamos a defender que o Estado deve concentrar-se nas suas funções de regulador e delegar ao tecido institucional associativo, de base empresarial organizada e qualificada, que é representativo e próximo das empresas, competências de gestão e execução operacional de políticas coletivamente definidas, onde se incluem programas de formação, mas também outras políticas de desenvolvimento e de incentivo ao investimento empresarial”.</p>\n<p>Por outro lado, “a descentralização de competências deve colocar no âmbito de atuação da esfera privada um conjunto de ações que as entidades privadas têm vindo a demonstrar que desempenham com mais eficácia, eficiência e a mais baixo custo. A AEP continuará empenhada em defender o interesse das empresas, batalhando por uma redução progressiva de todos os custos de contexto, nomeadamente, através de uma fiscalidade mais amiga do investimento e com previsibilidade, mas não só”.</p>\n<p>Tal como a AEP propôs – e o Ministério da Economia reconheceu no seu Programa “Acelerar a Economia” – “os avisos em contínuo são um importante contributo para a execução rápida, desburocratizada e eficaz, dos fundos europeus”. E lembrou que “esta poderá ser mesmo a última oportunidade para Portugal, atendendo aos novos reptos a que o orçamento europeu terá de dar resposta, alguns dos quais decorrentes do contexto geopolítico adverso”.</p>\n<p>“É bom não esquecer que o segmento das microempresas representa mais de 96% do número de empresas, contribuindo para uma proporção significativa do emprego. Porém, a sua representatividade é bem menor quando analisamos o seu peso relativo no VAB (que não atinge 30%) e no investimento (inferior a 40%). Estes números refletem de forma muito objetiva que os ganhos de escala empresarial são fundamentais, rumo à melhoria da produtividade”, concluiu.</p>\n<p>Com lotação esgotada, 400 participantes enchem o auditório da Exponor. O congresso conta, nos diferentes painéis, com oradores oriundos das empresas, das universidades, decisores públicos e privados, que vão apresentar e debater a sua visão sobre as tendências e o futuro das empresas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>“Há mais de uma década que o foco de atuação e da intervenção das tomadas de posição da AEP têm sido em torno do problema da baixa produtividade em Portugal, que é um constrangimento sério ao aumento do PIB potencial e radica num vasto e complexo conjunto de fatores, quase todos interligados, onde se incluem – para além da falta de escala empresarial – o insuficiente nível de investimento”, referiu Luís Miguel Ribeiro, presidente do Conselho de Administração da AEP.</p>\n<p>Na abertura do II Congresso Portugal Empresarial esta tarde na Exponor, Luís Miguel Ribeiro disse que a associação “finalizou na passada semana um estudo intitulado ‘Dinâmicas Socioeconómicas: Investir para Crescer’, inteiramente dedicado à temática do investimento”. E recordou que “Mario Draghi, no seu recente relatório sobre o futuro da competitividade europeia, sublinha a questão do défice de investimento, defendendo que a União Europeia deve investir pelo menos cerca de 28% do seu PIB, ou seja, mais seis pontos percentuais”.</p>\n<p>Nesse contexto, “a par do desafio de aumentar o investimento, é preciso atuar ao nível do enorme desafio demográfico, por forma a reter e atrair talento no nosso país. Com políticas públicas que permitam a Portugal manter o seu contexto de paz social, não influenciando negativamente setores que muito dependem desta paz social”.</p>\n<p>“Portugal já está praticamente a meio do atual período de programação dos fundos estruturais, que devia ser gerador de múltiplas oportunidades para a economia portuguesa. As associações empresariais não têm sido consideradas e valorizadas no desempenho futuro da economia nacional”.</p>\n<p>Sendo assim, o desafio que a AEP lança ao atual Governo é que olhe “para as associações empresariais pelo contributo que tanto têm dado ao país, que não se compadece com a forma como têm sido consideradas. Continuamos a defender que o Estado deve concentrar-se nas suas funções de regulador e delegar ao tecido institucional associativo, de base empresarial organizada e qualificada, que é representativo e próximo das empresas, competências de gestão e execução operacional de políticas coletivamente definidas, onde se incluem programas de formação, mas também outras políticas de desenvolvimento e de incentivo ao investimento empresarial”.</p>\n<p>Por outro lado, “a descentralização de competências deve colocar no âmbito de atuação da esfera privada um conjunto de ações que as entidades privadas têm vindo a demonstrar que desempenham com mais eficácia, eficiência e a mais baixo custo. A AEP continuará empenhada em defender o interesse das empresas, batalhando por uma redução progressiva de todos os custos de contexto, nomeadamente, através de uma fiscalidade mais amiga do investimento e com previsibilidade, mas não só”.</p>\n<p>Tal como a AEP propôs – e o Ministério da Economia reconheceu no seu Programa “Acelerar a Economia” – “os avisos em contínuo são um importante contributo para a execução rápida, desburocratizada e eficaz, dos fundos europeus”. E lembrou que “esta poderá ser mesmo a última oportunidade para Portugal, atendendo aos novos reptos a que o orçamento europeu terá de dar resposta, alguns dos quais decorrentes do contexto geopolítico adverso”.</p>\n<p>“É bom não esquecer que o segmento das microempresas representa mais de 96% do número de empresas, contribuindo para uma proporção significativa do emprego. Porém, a sua representatividade é bem menor quando analisamos o seu peso relativo no VAB (que não atinge 30%) e no investimento (inferior a 40%). Estes números refletem de forma muito objetiva que os ganhos de escala empresarial são fundamentais, rumo à melhoria da produtividade”, concluiu.</p>\n<p>Com lotação esgotada, 400 participantes enchem o auditório da Exponor. O congresso conta, nos diferentes painéis, com oradores oriundos das empresas, das universidades, decisores públicos e privados, que vão apresentar e debater a sua visão sobre as tendências e o futuro das empresas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231505",
         "title": "Maioria dos CEO portugueses mostram confiança no crescimento da economia mas a um nível inferior ao de 2023",
         "description": "A décima edição do estudo 'CEO Outlook' da consultora KPMG, que reuniu 1.325 CEO globais (50 de empresas portugueses), revelou confiança na economia. 58% dos CEO portugueses acreditam que esta vai crescer nos próximos três anos, contudo são menos 14% face ao ano anterior.",
         "link": "https://jornaleconomico.sapo.pt/noticias/maioria-dos-ceo-portugueses-mostram-confianca-no-crescimento-da-economia-mas-a-um-nivel-inferior-ao-de-2023/",
         "author": "Ruben Pires",
         "published": 1730213965000,
         "created": 1730213965000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "economia",
            "IA - Inteligência Artificial",
            "KPMG"
         ],
         "content": "<p>A décima edição do estudo CEO <em>Outlook</em> da consultora KPMG, que reuniu 1.325 CEO globais (50 de empresas portugueses), indicou confiança na economia. 58% dos CEO portugueses acreditam que esta vai crescer nos próximos três anos, contudo são menos 14% face ao ano anterior.</p>\n<p>O mesmo estudo mostrou que 92% dos CEO globais e 72% dos nacionais querem aumentar o número de colaboradores nas suas organizações nos próximos três anos e mais de metade dos CEO nacionais mostraram vontade de investir em Inteligência Artificial (IA).</p>\n<p>&#8220;Nesta edição comemorativa é possível verificar a evolução da confiança na economia global ao longo dos últimos 10 anos, que em 2024 para os CEO globais se situa nos 72% (em 2015 era de 93%) e para os nacionais nos 50%. Olhando especificamente para a confiança na economia nacional, 58% dos líderes portugueses acreditam no seu crescimento nos próximos três anos, o que representa uma quebra de 14% face a 2023&#8221;, salienta o estudo da consultora.</p>\n<p>O CEO/Senior Partner da KPMG, Vitor Ribeirinho, abordando o estudo da consultora salienta que as visões dos CEO inquiridos em Portugal são &#8220;muito convergentes&#8221; com a visão global.</p>\n<p>&#8220;Mas em algumas matérias é possível verificar que alguns dos desafios ainda estão num nível de desenvolvimento diferente&#8221;, disse Vitor Ribeirinho.</p>\n<p>O CEO da KPMG adiantou que, no caso do talento, a perspetiva nacional &#8220;é muito alinhada&#8221;, já nos temas do ambientais, sociais e de governança (ESG) e da IA generativa &#8220;ainda existem alguns diferenças relevantes&#8221; entre a visão de Portugal e a visão global.</p>\n<p>&#8220;Independentemente destas diferenças, há um grande alinhamento nas perspetivas que as organizações enfrentam para gerir e prosperar em momentos de grande incerteza, mas mantendo, ainda assim, uma confiança no seu crescimento, no investimento e na capacidade de se reinventarem&#8221;, disse Vitor Ribeirinho.</p>\n<p>O estudo diz também que entre as principais prioridades para atingir os objetivos de crescimentos nos próximos três anos, os gestores nacionais identificaram &#8220;a implementação da Inteligência Artificial generativa no seu negócio, a execução de estratégias ESG e a gestão de riscos inflacionistas&#8221;, enquanto que a nível global foi a digitalização a ficar no primeiro lugar nas prioridades.</p>\n<p>&#8220;Ao nível das ameaças ao crescimento, há uma diferença significativa entre os dados portugueses e globais, com o risco reputacional a encontrar-se em primeiro lugar a nível nacional, e no oitavo no espetro global&#8221;, salientou a consultora.</p>\n<h4>CEO acreditam que inteligência artificial não terá impacto nos postos de trabalho</h4>\n<p>No que diz respeito ao talento, quase 56% dos CEO em Portugal acreditam que, para já, a IA &#8220;não terá um impacto negativo&#8221; no número de postos de trabalho nas suas organizações, contudo admitem que será &#8220;necessário investir em novas competências para que as suas equipas estejam preparadas&#8221; para o futuro.</p>\n<p>&#8220;Como forma de endereçar os desafios de contratação e retenção, 58% dos CEO em Portugal afirmam que pretendem investir em mais tecnologia e 42% pretendem investir em mais formação e em mais competências para os seus colaboradores. A crise demográfica parece também já estar na mente dos gestores portugueses, com um terço dos inquiridos a revelarem preocupação com o número elevado de colaboradores em idade de reforma, nomeadamente na capacidade que terão de substituir essas competências e experiência&#8221;, indicam os dados do estudo da KPMG.</p>\n<p>No que diz respeito à tecnologia, e especialmente à inteligência artificial, é encarada como sendo um dos principais motores de inovação.</p>\n<p>&#8220;O CEO <em>Outlook</em> da KPMG revela que 54% dos CEO no nosso país pretendem investir em IA, independentemente das condições económicas, focados na melhoria da produtividade e na adaptação dos colaboradores às novas exigências. No entanto, 46% dos CEO nacionais destacam as questões éticas como um dos principais desafios na implementação da IA, evidenciando a necessidade de uma adoção ética e responsável da tecnologia&#8221;, diz o estudo.</p>\n<h4>Estudo mostra preocupação com ESG</h4>\n<p>Ao nível do ESG, 60% dos CEO em Portugal consideraram as expetativas dos <em>stakeholders</em> relativamente aos ESG &#8220;mudam mais rapidamente&#8221; que a sua capacidade de adaptar a estratégia.</p>\n<p>&#8220;Além disso, em Portugal, 58% dos CEO afirmam que estariam dispostos a alienar uma parte rentável do negócio que estivesse a prejudicar a sua reputação ESG. No entanto, apenas 24% se considera otimista no cumprimento dos objetivos climáticos até 2030&#8221;, salientou o estudo.</p>\n<p>O estudo faz também um análise geracional aos CEO.</p>\n<p>&#8220;Os líderes mais jovens (78% dos líderes com 40-49 anos) admitiram sentir-se sob maior pressão para garantir a prosperidade a longo prazo da sua empresa, do que os líderes mais velhos (68% das pessoas com 60-69 anos). No entanto, os líderes mais jovens também demonstraram níveis mais elevados de confiança na resolução de alguns dos problemas críticos que a sua organização enfrenta&#8221;, referiu o estudo.</p>\n<p>&#8220;Embora estejam menos confiantes face à capacidade da sua organização poder abordar todas as prioridades ESG em simultâneo, em comparação com os seus homólogos mais velhos, estão mais confiantes na sua capacidade de enfrentar o escrutínio dos vários <em>stakeholders</em>, em relação às políticas ESG, com 43% dos CEO globais com idades entre os 40 e os 49 anos a expressarem confiança, em comparação com 33% dos CEO com idades entre os 50 e os 59 anos, e os 30% dos CEO com idades entre os 60 e os 69 anos&#8221;, sublinhou o estudo da consultora.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A décima edição do estudo CEO <em>Outlook</em> da consultora KPMG, que reuniu 1.325 CEO globais (50 de empresas portugueses), indicou confiança na economia. 58% dos CEO portugueses acreditam que esta vai crescer nos próximos três anos, contudo são menos 14% face ao ano anterior.</p>\n<p>O mesmo estudo mostrou que 92% dos CEO globais e 72% dos nacionais querem aumentar o número de colaboradores nas suas organizações nos próximos três anos e mais de metade dos CEO nacionais mostraram vontade de investir em Inteligência Artificial (IA).</p>\n<p>&#8220;Nesta edição comemorativa é possível verificar a evolução da confiança na economia global ao longo dos últimos 10 anos, que em 2024 para os CEO globais se situa nos 72% (em 2015 era de 93%) e para os nacionais nos 50%. Olhando especificamente para a confiança na economia nacional, 58% dos líderes portugueses acreditam no seu crescimento nos próximos três anos, o que representa uma quebra de 14% face a 2023&#8221;, salienta o estudo da consultora.</p>\n<p>O CEO/Senior Partner da KPMG, Vitor Ribeirinho, abordando o estudo da consultora salienta que as visões dos CEO inquiridos em Portugal são &#8220;muito convergentes&#8221; com a visão global.</p>\n<p>&#8220;Mas em algumas matérias é possível verificar que alguns dos desafios ainda estão num nível de desenvolvimento diferente&#8221;, disse Vitor Ribeirinho.</p>\n<p>O CEO da KPMG adiantou que, no caso do talento, a perspetiva nacional &#8220;é muito alinhada&#8221;, já nos temas do ambientais, sociais e de governança (ESG) e da IA generativa &#8220;ainda existem alguns diferenças relevantes&#8221; entre a visão de Portugal e a visão global.</p>\n<p>&#8220;Independentemente destas diferenças, há um grande alinhamento nas perspetivas que as organizações enfrentam para gerir e prosperar em momentos de grande incerteza, mas mantendo, ainda assim, uma confiança no seu crescimento, no investimento e na capacidade de se reinventarem&#8221;, disse Vitor Ribeirinho.</p>\n<p>O estudo diz também que entre as principais prioridades para atingir os objetivos de crescimentos nos próximos três anos, os gestores nacionais identificaram &#8220;a implementação da Inteligência Artificial generativa no seu negócio, a execução de estratégias ESG e a gestão de riscos inflacionistas&#8221;, enquanto que a nível global foi a digitalização a ficar no primeiro lugar nas prioridades.</p>\n<p>&#8220;Ao nível das ameaças ao crescimento, há uma diferença significativa entre os dados portugueses e globais, com o risco reputacional a encontrar-se em primeiro lugar a nível nacional, e no oitavo no espetro global&#8221;, salientou a consultora.</p>\n<h4>CEO acreditam que inteligência artificial não terá impacto nos postos de trabalho</h4>\n<p>No que diz respeito ao talento, quase 56% dos CEO em Portugal acreditam que, para já, a IA &#8220;não terá um impacto negativo&#8221; no número de postos de trabalho nas suas organizações, contudo admitem que será &#8220;necessário investir em novas competências para que as suas equipas estejam preparadas&#8221; para o futuro.</p>\n<p>&#8220;Como forma de endereçar os desafios de contratação e retenção, 58% dos CEO em Portugal afirmam que pretendem investir em mais tecnologia e 42% pretendem investir em mais formação e em mais competências para os seus colaboradores. A crise demográfica parece também já estar na mente dos gestores portugueses, com um terço dos inquiridos a revelarem preocupação com o número elevado de colaboradores em idade de reforma, nomeadamente na capacidade que terão de substituir essas competências e experiência&#8221;, indicam os dados do estudo da KPMG.</p>\n<p>No que diz respeito à tecnologia, e especialmente à inteligência artificial, é encarada como sendo um dos principais motores de inovação.</p>\n<p>&#8220;O CEO <em>Outlook</em> da KPMG revela que 54% dos CEO no nosso país pretendem investir em IA, independentemente das condições económicas, focados na melhoria da produtividade e na adaptação dos colaboradores às novas exigências. No entanto, 46% dos CEO nacionais destacam as questões éticas como um dos principais desafios na implementação da IA, evidenciando a necessidade de uma adoção ética e responsável da tecnologia&#8221;, diz o estudo.</p>\n<h4>Estudo mostra preocupação com ESG</h4>\n<p>Ao nível do ESG, 60% dos CEO em Portugal consideraram as expetativas dos <em>stakeholders</em> relativamente aos ESG &#8220;mudam mais rapidamente&#8221; que a sua capacidade de adaptar a estratégia.</p>\n<p>&#8220;Além disso, em Portugal, 58% dos CEO afirmam que estariam dispostos a alienar uma parte rentável do negócio que estivesse a prejudicar a sua reputação ESG. No entanto, apenas 24% se considera otimista no cumprimento dos objetivos climáticos até 2030&#8221;, salientou o estudo.</p>\n<p>O estudo faz também um análise geracional aos CEO.</p>\n<p>&#8220;Os líderes mais jovens (78% dos líderes com 40-49 anos) admitiram sentir-se sob maior pressão para garantir a prosperidade a longo prazo da sua empresa, do que os líderes mais velhos (68% das pessoas com 60-69 anos). No entanto, os líderes mais jovens também demonstraram níveis mais elevados de confiança na resolução de alguns dos problemas críticos que a sua organização enfrenta&#8221;, referiu o estudo.</p>\n<p>&#8220;Embora estejam menos confiantes face à capacidade da sua organização poder abordar todas as prioridades ESG em simultâneo, em comparação com os seus homólogos mais velhos, estão mais confiantes na sua capacidade de enfrentar o escrutínio dos vários <em>stakeholders</em>, em relação às políticas ESG, com 43% dos CEO globais com idades entre os 40 e os 49 anos a expressarem confiança, em comparação com 33% dos CEO com idades entre os 50 e os 59 anos, e os 30% dos CEO com idades entre os 60 e os 69 anos&#8221;, sublinhou o estudo da consultora.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231534",
         "title": "Valores de arrendamento e venda de imóveis com aumentos acima dos 20%",
         "description": "Os preços dos imóveis para arrendar registaram um aumento de 25% em relação a outubro de 2023, com um acréscimo médio de 300 euros. No que diz respeito ao mercado de venda, o preço médio das casas subiu para mais de 405 mil euros, representando um aumento de 76.400 euros (+23%).",
         "link": "https://jornaleconomico.sapo.pt/noticias/valores-de-arrendamento-e-venda-de-imoveis-com-aumentos-acima-dos-20/",
         "author": "Nuno Braga",
         "published": 1730213169000,
         "created": 1730213169000,
         "category": [
            "Economia",
            "Sapo Economia",
            "imovéis",
            "imovirtual",
            "rendas",
            "vendas"
         ],
         "content": "<p>O portal imobiliário Imovirtual divulgou hoje o seu mais recente barómetro, que analisa a evolução dos preços médios de arrendamento e venda de imóveis em Portugal, incluindo as ilhas. Os dados comparam os meses de outubro e setembro deste ano com o mesmo período de 2023.</p>\n<p>Os preços dos imóveis para arrendar registaram um aumento de 25% em relação a outubro de 2023, com um acréscimo médio de 300 euros. O valor médio das rendas passou de 1.450 euros para 1.500 euros, refletindo uma estabilização de 3% face ao mês anterior.</p>\n<p>Os distritos com maiores aumentos nas rendas em outubro foram Setúbal (+17%), Beja (+15%) e Évora (+11%). Em contrapartida, algumas regiões, como Bragança (-14%) e Leiria (-7%), viram os seus preços descer.</p>\n<p>Comparativamente a outubro do ano passado, Setúbal lidera os aumentos com uma subida de 53%, seguida por Viana do Castelo (+39%) e Beja (+32%). Lisboa continua a ser o distrito mais caro para arrendar, com valores a atingir 1.950 euros, enquanto Guarda (300 euros) e Bragança (400) permanecem como as opções mais económicas.</p>\n<p>No que diz respeito ao mercado de venda, o preço médio das casas subiu para 405.800 euros, representando um aumento de 76.400 euros (+23%) em relação a outubro de 2023. Em comparação com setembro, o preço estabilizou com um aumento de 2%.</p>\n<p>Os distritos que mais aumentaram os preços de venda em outubro foram Aveiro (+6%), Lisboa (+4%) e Faro (+3%). Por outro lado, Bragança (-9%) e Castelo Branco (-7%) registaram as maiores descidas.</p>\n<p>Quando analisado o período homólogo, Lisboa destaca-se com uma impressionante valorização de 50%, passando de 450 mil para 675 mil euros. Os distritos mais acessíveis para a compra de casa continuam a ser Castelo Branco (69.990 euros), Guarda (90.000) e Portalegre (100 mil euros), enquanto Lisboa é novamente a mais cara.</p>\n<p>Em relação aos imóveis nas ilhas, destacam-se os aumentos significativos nos preços, com a Ilha de São Jorge a crescer 46% e a Ilha de São Miguel a subir 28%. No entanto, a Ilha do Faial viu uma queda acentuada de 58%.</p>\n<p>Os preços nas ilhas variam, com a Ilha da Madeira a liderar como a mais cara (525 mil euros), enquanto a Ilha do Faial apresenta os valores mais baixos (74 mil euros).</p>\n<p>Este barómetro evidencia a crescente pressão sobre os preços de arrendamento e venda em diversas regiões de Portugal, refletindo as dinâmicas atuais do mercado imobiliário.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O portal imobiliário Imovirtual divulgou hoje o seu mais recente barómetro, que analisa a evolução dos preços médios de arrendamento e venda de imóveis em Portugal, incluindo as ilhas. Os dados comparam os meses de outubro e setembro deste ano com o mesmo período de 2023.</p>\n<p>Os preços dos imóveis para arrendar registaram um aumento de 25% em relação a outubro de 2023, com um acréscimo médio de 300 euros. O valor médio das rendas passou de 1.450 euros para 1.500 euros, refletindo uma estabilização de 3% face ao mês anterior.</p>\n<p>Os distritos com maiores aumentos nas rendas em outubro foram Setúbal (+17%), Beja (+15%) e Évora (+11%). Em contrapartida, algumas regiões, como Bragança (-14%) e Leiria (-7%), viram os seus preços descer.</p>\n<p>Comparativamente a outubro do ano passado, Setúbal lidera os aumentos com uma subida de 53%, seguida por Viana do Castelo (+39%) e Beja (+32%). Lisboa continua a ser o distrito mais caro para arrendar, com valores a atingir 1.950 euros, enquanto Guarda (300 euros) e Bragança (400) permanecem como as opções mais económicas.</p>\n<p>No que diz respeito ao mercado de venda, o preço médio das casas subiu para 405.800 euros, representando um aumento de 76.400 euros (+23%) em relação a outubro de 2023. Em comparação com setembro, o preço estabilizou com um aumento de 2%.</p>\n<p>Os distritos que mais aumentaram os preços de venda em outubro foram Aveiro (+6%), Lisboa (+4%) e Faro (+3%). Por outro lado, Bragança (-9%) e Castelo Branco (-7%) registaram as maiores descidas.</p>\n<p>Quando analisado o período homólogo, Lisboa destaca-se com uma impressionante valorização de 50%, passando de 450 mil para 675 mil euros. Os distritos mais acessíveis para a compra de casa continuam a ser Castelo Branco (69.990 euros), Guarda (90.000) e Portalegre (100 mil euros), enquanto Lisboa é novamente a mais cara.</p>\n<p>Em relação aos imóveis nas ilhas, destacam-se os aumentos significativos nos preços, com a Ilha de São Jorge a crescer 46% e a Ilha de São Miguel a subir 28%. No entanto, a Ilha do Faial viu uma queda acentuada de 58%.</p>\n<p>Os preços nas ilhas variam, com a Ilha da Madeira a liderar como a mais cara (525 mil euros), enquanto a Ilha do Faial apresenta os valores mais baixos (74 mil euros).</p>\n<p>Este barómetro evidencia a crescente pressão sobre os preços de arrendamento e venda em diversas regiões de Portugal, refletindo as dinâmicas atuais do mercado imobiliário.</p>\n",
         "media": {}
      }
   ]
}