{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222587",
         "title": "Pouca uva",
         "description": "Com o fraco apoio que tem no Parlamento, dificilmente Montenegro e Miranda Sarmento poderiam fazer muito melhor. Este é o OE com algumas boas intenções, mas sem o alcance que Portugal precisa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/pouca-uva/",
         "author": "Ana Pina",
         "published": 1728601881000,
         "created": 1728601881000,
         "category": [
            "Colunistas",
            "Opinião",
            "governo",
            "impostos",
            "IRC",
            "Luís Montenegro",
            "Miranda Sarmento",
            "normalização tributária",
            "OE25",
            "PME"
         ],
         "content": "<p>O Orçamento do Estado (OE) é sempre mais desejo e vontade do que certeza e caminho certo. Talvez Itália seja um dos poucos outros países onde se olha para este documento procurando lê-lo à letra, depositando nos seus quadros, projecções e promessas, uma fé religiosa. Há, naturalmente, algum excesso nesta credulidade, apesar de o olhar contrário – a desvalorização do OE2025 – também seja um erro a evitar.</p>\n<p>Como sempre em qualquer documento, é preciso juntar uma colher de sal a cada uma das páginas apresentadas pelo ministro das Finanças. Neste caso, a palavra-chave a ter em conta é “impostos”. Depois de mais de oito anos arredado do poder, o centro-direita tem nas mãos o instrumento capaz de dar profundidade ao processo de normalização tributária. Desde o brutal aumento de impostos de Vítor Gaspar, apesar de algumas tímidas incursões de António Costa, este OE revela um pouco mais de vontade, embora ainda aquém do que é preciso.</p>\n<p>A redução em apenas um ponto percentual no IRC, a que se juntam derramas e afins, mantém a vida das empresas no calvário do costume. As micro-empresas não conseguem tornar-se pequenas, as pequenas médias e as médias&#8230; grandes. Enquanto assim for, o crescimento de Portugal continuará estrangulado. Ultrapassar este obstáculo implicaria repensar o Estado, em vez de tratar cada ministério como um gabinete de recursos humanos da classe profissional que lhe cabe gerir. Com o fraco apoio que tem no Parlamento, dificilmente Montenegro e Miranda Sarmento poderiam fazer muito melhor. Este é o OE com algumas boas intenções, mas sem o alcance que Portugal precisa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Orçamento do Estado (OE) é sempre mais desejo e vontade do que certeza e caminho certo. Talvez Itália seja um dos poucos outros países onde se olha para este documento procurando lê-lo à letra, depositando nos seus quadros, projecções e promessas, uma fé religiosa. Há, naturalmente, algum excesso nesta credulidade, apesar de o olhar contrário – a desvalorização do OE2025 – também seja um erro a evitar.</p>\n<p>Como sempre em qualquer documento, é preciso juntar uma colher de sal a cada uma das páginas apresentadas pelo ministro das Finanças. Neste caso, a palavra-chave a ter em conta é “impostos”. Depois de mais de oito anos arredado do poder, o centro-direita tem nas mãos o instrumento capaz de dar profundidade ao processo de normalização tributária. Desde o brutal aumento de impostos de Vítor Gaspar, apesar de algumas tímidas incursões de António Costa, este OE revela um pouco mais de vontade, embora ainda aquém do que é preciso.</p>\n<p>A redução em apenas um ponto percentual no IRC, a que se juntam derramas e afins, mantém a vida das empresas no calvário do costume. As micro-empresas não conseguem tornar-se pequenas, as pequenas médias e as médias&#8230; grandes. Enquanto assim for, o crescimento de Portugal continuará estrangulado. Ultrapassar este obstáculo implicaria repensar o Estado, em vez de tratar cada ministério como um gabinete de recursos humanos da classe profissional que lhe cabe gerir. Com o fraco apoio que tem no Parlamento, dificilmente Montenegro e Miranda Sarmento poderiam fazer muito melhor. Este é o OE com algumas boas intenções, mas sem o alcance que Portugal precisa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222583",
         "title": "1% de visão",
         "description": "Chegados aqui, ficámos sem perceber que visão têm as diferentes forças para o caminho que devemos seguir, em conjunto, que objetivos propõem que sejam atingidos e que passos devemos dar para os alcançar.",
         "link": "https://jornaleconomico.sapo.pt/noticias/1-de-visao/",
         "author": "Ricardo Santos Ferreira",
         "published": 1728601804000,
         "created": 1728601804000,
         "category": [
            "Colunistas",
            "Opinião",
            "governo",
            "Interesse Nacional",
            "negociação",
            "objetivos",
            "OE25",
            "PS",
            "visão estratégica"
         ],
         "content": "<p>A discussão do Orçamento do Estado para o próximo ano – apesar de tudo, a principal ferramenta para a concretização das políticas públicas – ficou confinada ao ponto percentual de descida do IRC que separou a proposta do Governo suportado por PSD e CDS-PP daquilo que é a ideia socialista.</p>\n<p>Tragicamente, foi a isto que se reduziu todo o esgotante corridinho político a que temos assistido nas últimas semanas, dançado especialmente pelos três maiores partidos com assento parlamentar, ao longo de linhas vermelhas, incompreensíveis, particularmente no chamado arco do poder.</p>\n<p>Vamos dar de barato as convicções profundas do PS representadas naquele ponto percentual ou o ziguezagueante posicionamento do Chega, só explicados pela fragmentação parlamentar e o receio eleitoral. Chegados aqui, ficámos sem perceber que visão têm as diferentes forças para o caminho que devemos seguir, em conjunto, que objetivos propõem que sejam atingidos e que passos devemos dar para os alcançar.</p>\n<p>A situação é tanto mais grave quando percebemos que toda esta negociação foi, apenas, um primeiro embate, que se repetirá, com maior complexidade e mais atores, na discussão na especialidade da proposta de orçamento, sem que tenhamos qualquer visibilidade para o que vem a seguir.</p>\n<p>Corremos o risco de não ter orçamento – não que daí venha mal ao mundo –, de ter um todo incoerente ou uma manta de retalhos que procura responder às sensibilidades partidárias em vez de às necessidades concretas de empresas e famílias. Temos, isso parece certo, uma visão para o futuro reduzida a 1%, ou seja, uma cegueira quase absoluta, o que invalida qualquer possibilidade de planeamento e de decisão.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A discussão do Orçamento do Estado para o próximo ano – apesar de tudo, a principal ferramenta para a concretização das políticas públicas – ficou confinada ao ponto percentual de descida do IRC que separou a proposta do Governo suportado por PSD e CDS-PP daquilo que é a ideia socialista.</p>\n<p>Tragicamente, foi a isto que se reduziu todo o esgotante corridinho político a que temos assistido nas últimas semanas, dançado especialmente pelos três maiores partidos com assento parlamentar, ao longo de linhas vermelhas, incompreensíveis, particularmente no chamado arco do poder.</p>\n<p>Vamos dar de barato as convicções profundas do PS representadas naquele ponto percentual ou o ziguezagueante posicionamento do Chega, só explicados pela fragmentação parlamentar e o receio eleitoral. Chegados aqui, ficámos sem perceber que visão têm as diferentes forças para o caminho que devemos seguir, em conjunto, que objetivos propõem que sejam atingidos e que passos devemos dar para os alcançar.</p>\n<p>A situação é tanto mais grave quando percebemos que toda esta negociação foi, apenas, um primeiro embate, que se repetirá, com maior complexidade e mais atores, na discussão na especialidade da proposta de orçamento, sem que tenhamos qualquer visibilidade para o que vem a seguir.</p>\n<p>Corremos o risco de não ter orçamento – não que daí venha mal ao mundo –, de ter um todo incoerente ou uma manta de retalhos que procura responder às sensibilidades partidárias em vez de às necessidades concretas de empresas e famílias. Temos, isso parece certo, uma visão para o futuro reduzida a 1%, ou seja, uma cegueira quase absoluta, o que invalida qualquer possibilidade de planeamento e de decisão.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222326",
         "title": "Procrastinação",
         "description": "O termo, em traços diretos, significa adiamento sistemático de decisões que são necessárias. O que, infelizmente parece ser uma prática comum, não só em Portugal, mas também na Europa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/procrastinacao/",
         "author": "Ana Pina",
         "published": 1728601789000,
         "created": 1728601789000,
         "category": [
            "Colunistas",
            "Opinião",
            "desafios",
            "economia",
            "europa",
            "New Deal",
            "política monetária",
            "Relatório Draghi",
            "teoria Keynesiana",
            "tomada de decisão"
         ],
         "content": "<p>Na apresentação do seu Relatório sobre o futuro da competitividade europeia, Mario Draghi afirma, sem qualquer preocupação de dourar a pílula, que a Europa deve abandonar a ilusão de que só a procrastinação pode preservar o consenso. E diz mesmo mais, que a procrastinação apenas produziu menor crescimento e nenhum consenso adicional.</p>\n<p>Num contexto em que se vem afirmando uma tendência para o baixo crescimento na Europa, uma perda acentuada de dinâmica da produtividade e, sobretudo uma incapacidade de acompanhar o progresso tecnológico de ponta, comparativamente ao seu aliado do outro lado do atlântico e à China, estas palavras devem ser compreendidas em todas as suas implicações, particularmente vindas de alguém que tem a seu crédito – e não corremos qualquer risco de exagerar – a salvação do projeto do euro, num contexto em que tudo se estava a encaminhar para uma implosão da Europa em resultado da cega e contra apropriada política económica restritiva, particularmente no contexto das políticas orçamentais.</p>\n<p>Mario Draghi esteve para a política económica europeia recente, como Marriner Eccles esteve para a política económica americana, nos anos 30 do século passado, quando o sistema económico e financeiro quase soçobrava na sequência das más políticas, igualmente restritivas, adotada pelos responsáveis económicos da altura, ainda resultantes do governo do Presidente Herbert Hoover (1929-1933).</p>\n<p>Hoover perde as eleições para Roosevelt em 1932 e um novo paradigma económico emerge onde Eccles, chamado para liderar o banco central americano, tem um papel decisivo na elaboração de uma nova política económica anti recessiva e expansionista – o famoso <em>New Deal – </em>antecipando, na prática, a futura teoria Keynesiana. Um novo paradigma que, não só conseguiu dar resposta imediata aos efeitos dramáticos da crise dos anos 30, como, inclusive, prolongar-se na arquitetura de todo o sistema monetário e financeiro de Bretton Woods – onde Eccles, igualmente, teve um papel determinante – que iria marcar a recuperação e a expansão da economia mundial no período do pós-guerra, até ao início dos anos 70, quando outra crise de grandes proporções se manifesta.</p>\n<p>Com a chamada política monetária não-convencional, Draghi recupera, de certa maneira, as grandes ideias de política monetária postas em prática por Eccles e, também como este seu antecessor, está agora na origem de uma proposta de um novo paradigma para a Europa que pretende ser uma resposta sustentada e coerente aos desafios que as transformações em curso na economia global colocam. Não apenas no plano interno, mas também no relacionamento da Europa com o novo mundo que se está a afirmar.</p>\n<p>Não é agora que iremos discutir as medidas propostas por Draghi, o que deixaremos para outra oportunidade. Queremos apenas chamar a atenção para a importância do termo usado no Relatório para caracterizar a atitude da Europa face à gravidade da situação: <em>procrastinação</em>.</p>\n<p>O termo, em traços diretos, significa adiamento sistemático de decisões que são necessárias. O que, infelizmente parece ser uma prática comum, não só em Portugal, de que o caso do Novo Aeroporto de Lisboa será o exemplo mais paradigmático, mas também na Europa no seu conjunto que, nas duas ou três últimas décadas, como enfatiza Draghi, se tem limitado a gerir consensos, recusando-se a procurar soluções estruturais que implicam a adoção de uma perspetiva de médio e longo prazo.</p>\n<p>É caso para dizer, “A Europa connosco”&#8230; na procrastinação!</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Na apresentação do seu Relatório sobre o futuro da competitividade europeia, Mario Draghi afirma, sem qualquer preocupação de dourar a pílula, que a Europa deve abandonar a ilusão de que só a procrastinação pode preservar o consenso. E diz mesmo mais, que a procrastinação apenas produziu menor crescimento e nenhum consenso adicional.</p>\n<p>Num contexto em que se vem afirmando uma tendência para o baixo crescimento na Europa, uma perda acentuada de dinâmica da produtividade e, sobretudo uma incapacidade de acompanhar o progresso tecnológico de ponta, comparativamente ao seu aliado do outro lado do atlântico e à China, estas palavras devem ser compreendidas em todas as suas implicações, particularmente vindas de alguém que tem a seu crédito – e não corremos qualquer risco de exagerar – a salvação do projeto do euro, num contexto em que tudo se estava a encaminhar para uma implosão da Europa em resultado da cega e contra apropriada política económica restritiva, particularmente no contexto das políticas orçamentais.</p>\n<p>Mario Draghi esteve para a política económica europeia recente, como Marriner Eccles esteve para a política económica americana, nos anos 30 do século passado, quando o sistema económico e financeiro quase soçobrava na sequência das más políticas, igualmente restritivas, adotada pelos responsáveis económicos da altura, ainda resultantes do governo do Presidente Herbert Hoover (1929-1933).</p>\n<p>Hoover perde as eleições para Roosevelt em 1932 e um novo paradigma económico emerge onde Eccles, chamado para liderar o banco central americano, tem um papel decisivo na elaboração de uma nova política económica anti recessiva e expansionista – o famoso <em>New Deal – </em>antecipando, na prática, a futura teoria Keynesiana. Um novo paradigma que, não só conseguiu dar resposta imediata aos efeitos dramáticos da crise dos anos 30, como, inclusive, prolongar-se na arquitetura de todo o sistema monetário e financeiro de Bretton Woods – onde Eccles, igualmente, teve um papel determinante – que iria marcar a recuperação e a expansão da economia mundial no período do pós-guerra, até ao início dos anos 70, quando outra crise de grandes proporções se manifesta.</p>\n<p>Com a chamada política monetária não-convencional, Draghi recupera, de certa maneira, as grandes ideias de política monetária postas em prática por Eccles e, também como este seu antecessor, está agora na origem de uma proposta de um novo paradigma para a Europa que pretende ser uma resposta sustentada e coerente aos desafios que as transformações em curso na economia global colocam. Não apenas no plano interno, mas também no relacionamento da Europa com o novo mundo que se está a afirmar.</p>\n<p>Não é agora que iremos discutir as medidas propostas por Draghi, o que deixaremos para outra oportunidade. Queremos apenas chamar a atenção para a importância do termo usado no Relatório para caracterizar a atitude da Europa face à gravidade da situação: <em>procrastinação</em>.</p>\n<p>O termo, em traços diretos, significa adiamento sistemático de decisões que são necessárias. O que, infelizmente parece ser uma prática comum, não só em Portugal, de que o caso do Novo Aeroporto de Lisboa será o exemplo mais paradigmático, mas também na Europa no seu conjunto que, nas duas ou três últimas décadas, como enfatiza Draghi, se tem limitado a gerir consensos, recusando-se a procurar soluções estruturais que implicam a adoção de uma perspetiva de médio e longo prazo.</p>\n<p>É caso para dizer, “A Europa connosco”&#8230; na procrastinação!</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222317",
         "title": "Manter viva a memória",
         "description": "Os árabes são parte de um vasto espetro de nacionalidades, origens, etnias, cujas histórias são marcadas pela complexidade multiétnica e geopolítica que caracteriza as suas regiões.",
         "link": "https://jornaleconomico.sapo.pt/noticias/manter-viva-a-memoria/",
         "author": "Ana Pina",
         "published": 1728601728000,
         "created": 1728601728000,
         "category": [
            "Colunistas",
            "Opinião",
            "Afeganistão",
            "árabes",
            "etnias",
            "exilío",
            "identidade",
            "laços familiares",
            "mulheres",
            "palestina",
            "religião"
         ],
         "content": "<p>Na semana passada assisti ao documentário palestiniano “Bye Bye, Tiberias”, de Lina Soualem. Foi no âmbito da primeira edição do Lisbon Arab Film Festival, uma iniciativa que permitiu a muitos cinéfilos terem acesso a uma seleção de filmes e documentários de realizadores árabes e em língua árabe.</p>\n<p>Constituiu, assim, uma oportunidade única para aceder a uma perspetiva menos conhecida, sem considerar pessoas de origem árabe como sendo “exóticas” ou a viverem no “outro lado”.</p>\n<p>A verdade é que não existe o “outro lado”, mesmo que a maioria dos ocidentais se tenha acostumado à intensa polarização dos média. Os árabes são parte de um vasto espetro de nacionalidades, origens, etnias, cujas histórias são marcadas pela complexidade multiétnica e geopolítica que caracteriza as suas regiões.</p>\n<p>“Bye Bye, Tiberias” é um bom exemplo disso. O filme conta a história de quatro gerações de mulheres palestinianas. A família foi forçada a abandonar a sua terra natal após a <em>Nakba</em>, em 1948, tendo-se instalado numa pequena aldeia em Israel, na fronteira com o Líbano e Síria. São árabes isolados do mundo árabe, impedidos de manter contacto com os seus familiares que vivem nos países vizinhos.</p>\n<p>Na sua juventude, a mãe da realizadora, Hiam Abbass, quis seguir o coração e seguir uma carreira de atriz em França. Embora o documentário não o destaque, alcançou uma carreira de sucesso nos Estados Unidos, tendo já participado em várias séries premiadas.</p>\n<p>Após muitos anos, decide regressar à sua terra natal com a filha, guiando-nos pelas memórias de infância e adolescência, enquanto revive o sentimento de culpa por ter imigrado e deixado a sua família para trás.</p>\n<p>É comovente ver os laços de afeto que a unem à avó e irmãs, mesmo após tantas peripécias. Há imensa ternura, mas também humor nas relações entre estas mulheres que acolhem a filha pródiga que retorna a casa, ligadas por laços familiares inquebráveis. E, subjacente a tudo, há um medo enorme de que a sua identidade palestiniana seja apagada e enterrada.</p>\n<p>Através das fotografias que ficaram das gerações anteriores e das histórias contadas pelas mulheres, o documentário “Bye bye, Tiberias” é a forma que esta família encontrou para deixar um registo para a posteridade e não permitir que sejam apagados da história.</p>\n<p>Resta-lhes manter a esperança de que, um dia, possam quebrar o isolamento, recuperar a sua liberdade e habitar em paz nas margens do mar de Tiberíades, também chamado mar da Galileia.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Na semana passada assisti ao documentário palestiniano “Bye Bye, Tiberias”, de Lina Soualem. Foi no âmbito da primeira edição do Lisbon Arab Film Festival, uma iniciativa que permitiu a muitos cinéfilos terem acesso a uma seleção de filmes e documentários de realizadores árabes e em língua árabe.</p>\n<p>Constituiu, assim, uma oportunidade única para aceder a uma perspetiva menos conhecida, sem considerar pessoas de origem árabe como sendo “exóticas” ou a viverem no “outro lado”.</p>\n<p>A verdade é que não existe o “outro lado”, mesmo que a maioria dos ocidentais se tenha acostumado à intensa polarização dos média. Os árabes são parte de um vasto espetro de nacionalidades, origens, etnias, cujas histórias são marcadas pela complexidade multiétnica e geopolítica que caracteriza as suas regiões.</p>\n<p>“Bye Bye, Tiberias” é um bom exemplo disso. O filme conta a história de quatro gerações de mulheres palestinianas. A família foi forçada a abandonar a sua terra natal após a <em>Nakba</em>, em 1948, tendo-se instalado numa pequena aldeia em Israel, na fronteira com o Líbano e Síria. São árabes isolados do mundo árabe, impedidos de manter contacto com os seus familiares que vivem nos países vizinhos.</p>\n<p>Na sua juventude, a mãe da realizadora, Hiam Abbass, quis seguir o coração e seguir uma carreira de atriz em França. Embora o documentário não o destaque, alcançou uma carreira de sucesso nos Estados Unidos, tendo já participado em várias séries premiadas.</p>\n<p>Após muitos anos, decide regressar à sua terra natal com a filha, guiando-nos pelas memórias de infância e adolescência, enquanto revive o sentimento de culpa por ter imigrado e deixado a sua família para trás.</p>\n<p>É comovente ver os laços de afeto que a unem à avó e irmãs, mesmo após tantas peripécias. Há imensa ternura, mas também humor nas relações entre estas mulheres que acolhem a filha pródiga que retorna a casa, ligadas por laços familiares inquebráveis. E, subjacente a tudo, há um medo enorme de que a sua identidade palestiniana seja apagada e enterrada.</p>\n<p>Através das fotografias que ficaram das gerações anteriores e das histórias contadas pelas mulheres, o documentário “Bye bye, Tiberias” é a forma que esta família encontrou para deixar um registo para a posteridade e não permitir que sejam apagados da história.</p>\n<p>Resta-lhes manter a esperança de que, um dia, possam quebrar o isolamento, recuperar a sua liberdade e habitar em paz nas margens do mar de Tiberíades, também chamado mar da Galileia.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222311",
         "title": "Saúde mental: é tempo de agir",
         "description": "As escolas, espaços fundamentais de formação, são o local ideal para iniciar esta mudança de paradigma, integrando a saúde mental no dia a dia e promovendo a ideia de que todos são agentes de bem-estar.",
         "link": "https://jornaleconomico.sapo.pt/noticias/saude-mental-e-tempo-de-agir/",
         "author": "António Saraiva, Presidente da CIP",
         "published": 1728601636000,
         "created": 1728601636000,
         "category": [
            "Colunistas",
            "Opinião",
            "alunos",
            "cidadania",
            "Cruz Vermelha Portuguesa",
            "escolas",
            "Primeiros Socorros Psicológico",
            "projeto CVP",
            "saúde mental"
         ],
         "content": "<p>A saúde mental é um desafio crescente na saúde pública global, sendo reconhecida como uma prioridade essencial para o bem-estar individual e comunitário.</p>\n<p>Este ano, a Organização Mundial da Saúde (OMS) destaca o tema &#8220;Saúde Mental no Trabalho&#8221;, sublinhando a importância de ambientes laborais saudáveis. É, no entanto, fundamental reconhecer que o impacto da saúde mental abrange uma variedade de contextos, iniciando-se nos nossos lares, escolas e comunidades. Em Portugal, os números são preocupantes. Cerca de 20% da população enfrenta uma doença mental, e 50% já teve ou terá algum problema deste foro. O país regista o maior consumo de ansiolíticos na OCDE, com a depressão crónica a afetar 12% dos portugueses, o dobro da média da União Europeia.</p>\n<p>A Cruz Vermelha Portuguesa (CVP) tem desempenhado um papel fundamental nesta área, sendo a saúde mental um dos pilares estratégicos da sua intervenção. Recentemente, no início do ano letivo, a CVP lançou um programa de formação em Primeiros Socorros Psicológicos nas escolas, dirigido aos agentes educativos. Este projeto, no âmbito do EU4HEALTH, visa capacitar professores, psicólogos, assistentes sociais e outros profissionais que trabalham com crianças e jovens, especialmente os provenientes de contextos vulneráveis.</p>\n<p>A formação surge como uma resposta inovadora, centrada na criação de ambientes escolares mais saudáveis e inclusivos. Promove-se o diálogo sobre ansiedade, stress e regulação emocional, temas ainda envoltos em estigma, mas comuns no quotidiano escolar. Ao sensibilizar e capacitar a comunidade educativa, pretende-se diminuir estes estigmas.</p>\n<p>Este projeto é particularmente relevante num contexto em que os problemas de saúde mental entre os jovens aumentam, exacerbados por pressões académicas, redes sociais e, por vezes, pela fragilidade dos laços comunitários. As escolas, espaços fundamentais de formação, são o local ideal para iniciar esta mudança de paradigma, integrando a saúde mental no dia a dia e promovendo a ideia de que todos são agentes de bem-estar.</p>\n<p>Num mundo onde a saúde mental se torna uma preocupação global crescente, é nossa responsabilidade, enquanto sociedade, agir. É nas escolas que formamos os cidadãos do futuro, e é essencial que esses ambientes valorizem o bem-estar emocional tanto quanto o desempenho académico. Nesta Semana da Saúde Mental, a mensagem é clara: é tempo de agir e de mudar!</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A saúde mental é um desafio crescente na saúde pública global, sendo reconhecida como uma prioridade essencial para o bem-estar individual e comunitário.</p>\n<p>Este ano, a Organização Mundial da Saúde (OMS) destaca o tema &#8220;Saúde Mental no Trabalho&#8221;, sublinhando a importância de ambientes laborais saudáveis. É, no entanto, fundamental reconhecer que o impacto da saúde mental abrange uma variedade de contextos, iniciando-se nos nossos lares, escolas e comunidades. Em Portugal, os números são preocupantes. Cerca de 20% da população enfrenta uma doença mental, e 50% já teve ou terá algum problema deste foro. O país regista o maior consumo de ansiolíticos na OCDE, com a depressão crónica a afetar 12% dos portugueses, o dobro da média da União Europeia.</p>\n<p>A Cruz Vermelha Portuguesa (CVP) tem desempenhado um papel fundamental nesta área, sendo a saúde mental um dos pilares estratégicos da sua intervenção. Recentemente, no início do ano letivo, a CVP lançou um programa de formação em Primeiros Socorros Psicológicos nas escolas, dirigido aos agentes educativos. Este projeto, no âmbito do EU4HEALTH, visa capacitar professores, psicólogos, assistentes sociais e outros profissionais que trabalham com crianças e jovens, especialmente os provenientes de contextos vulneráveis.</p>\n<p>A formação surge como uma resposta inovadora, centrada na criação de ambientes escolares mais saudáveis e inclusivos. Promove-se o diálogo sobre ansiedade, stress e regulação emocional, temas ainda envoltos em estigma, mas comuns no quotidiano escolar. Ao sensibilizar e capacitar a comunidade educativa, pretende-se diminuir estes estigmas.</p>\n<p>Este projeto é particularmente relevante num contexto em que os problemas de saúde mental entre os jovens aumentam, exacerbados por pressões académicas, redes sociais e, por vezes, pela fragilidade dos laços comunitários. As escolas, espaços fundamentais de formação, são o local ideal para iniciar esta mudança de paradigma, integrando a saúde mental no dia a dia e promovendo a ideia de que todos são agentes de bem-estar.</p>\n<p>Num mundo onde a saúde mental se torna uma preocupação global crescente, é nossa responsabilidade, enquanto sociedade, agir. É nas escolas que formamos os cidadãos do futuro, e é essencial que esses ambientes valorizem o bem-estar emocional tanto quanto o desempenho académico. Nesta Semana da Saúde Mental, a mensagem é clara: é tempo de agir e de mudar!</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222460",
         "title": "A literacia financeira e o jogo",
         "description": "Nos últimos anos, a legislação evoluiu por forma a responsabilizar ainda mais o investidor, mas caiu no paternalismo, não incentivando qualquer tipo de risco. Ao mesmo tempo, somos bombardeados com anúncios do jogo online...",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-literacia-financeira-e-o-jogo/",
         "author": "Ana Pina",
         "published": 1728601618000,
         "created": 1728601618000,
         "category": [
            "Colunistas",
            "Opinião",
            "ações",
            "CMVM",
            "investimento",
            "literacia financeira",
            "mercado de capitais",
            "obrigações",
            "Portugal",
            "risco",
            "Semana Mundial do Investidor"
         ],
         "content": "<p>A Semana Mundial do Investidor é celebrada em diversos países com iniciativas que visam consciencializar a população para a importância da literacia financeira e a promoção das boas práticas do investimento. Desde alertas aos investidores para as burlas e promessas de ganhos às atividades dos reguladores ou das instituições financeiras, sensibilizando para a necessidade do investimento, com conhecimento.</p>\n<p>A publicação do Guia do Investidor pela Comissão de Mercados de Valores Mobiliários, de leitura obrigatória para qualquer investidor, teve lugar neste âmbito.</p>\n<p>Nele se abordam temas como o ciclo de vida de um investidor desde os 18 anos, o perfil de risco de um investidor, a dinâmica do binómio rentabilidade/risco, o tema dos impostos e os riscos associados aos <em>influencers </em>financeiros, que muitas vezes têm conflitos de interesse, dado que ganham para publicitar produtos financeiros sem os avisos de risco necessários, ou sem o <em>disclaimer</em> de que estão a ser pagos para aquela publicidade.</p>\n<p>Apesar destas iniciativas serem muito positivas, há um longo caminho a percorrer. Estamos muito atrasados na educação financeira, como se tem vindo a provar pelas avaliações sucessivas, nas quais Portugal aparece invariavelmente em último lugar, mas também pelo estigma que existe contra o capital e o lucro.</p>\n<p>Porque é que as empresas portuguesas preferem o endividamento bancário a estarem cotadas no mercado de capitais? Que empresário aceita estar sujeito ao escrutínio do lucro? É positivo incentivar a literacia financeira, mas também seria ótimo conjugar esses esforços com o desenvolvimento do mercado de capitais português.</p>\n<p>Nos últimos anos, a legislação evoluiu por forma a responsabilizar ainda mais o investidor, mas caiu no paternalismo, não incentivando qualquer tipo de risco. Ao mesmo tempo, somos bombardeados com anúncios do jogo online, sejam raspadinhas, apostas instantâneas ou outras, que viciam e delapidam milhões de euros por ano aos apostadores. Importa dizer que as raspadinhas estão acessíveis sem restrições, através de aplicações online, com cartão de crédito, ou outros meios de pagamento online, enquanto a compra de ações ou de obrigações de empresas está sujeita a inúmeros obstáculos.</p>\n<p>Por mais iniciativas em prol da literacia financeira que haja, existe um cunho político, nacional e europeu, que é contra o ganho associado ao investimento. Esta é a grande diferença entre a Europa e os EUA, e só assim se justifica que várias empresas americanas, como a Apple ou a Microsoft, valham mais do que o mercado de ações alemão, o DAX 40! Recorde-se que o efeito capitalização e reinvestimento dos lucros beneficia os investidores de longo prazo e não os jogadores.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Semana Mundial do Investidor é celebrada em diversos países com iniciativas que visam consciencializar a população para a importância da literacia financeira e a promoção das boas práticas do investimento. Desde alertas aos investidores para as burlas e promessas de ganhos às atividades dos reguladores ou das instituições financeiras, sensibilizando para a necessidade do investimento, com conhecimento.</p>\n<p>A publicação do Guia do Investidor pela Comissão de Mercados de Valores Mobiliários, de leitura obrigatória para qualquer investidor, teve lugar neste âmbito.</p>\n<p>Nele se abordam temas como o ciclo de vida de um investidor desde os 18 anos, o perfil de risco de um investidor, a dinâmica do binómio rentabilidade/risco, o tema dos impostos e os riscos associados aos <em>influencers </em>financeiros, que muitas vezes têm conflitos de interesse, dado que ganham para publicitar produtos financeiros sem os avisos de risco necessários, ou sem o <em>disclaimer</em> de que estão a ser pagos para aquela publicidade.</p>\n<p>Apesar destas iniciativas serem muito positivas, há um longo caminho a percorrer. Estamos muito atrasados na educação financeira, como se tem vindo a provar pelas avaliações sucessivas, nas quais Portugal aparece invariavelmente em último lugar, mas também pelo estigma que existe contra o capital e o lucro.</p>\n<p>Porque é que as empresas portuguesas preferem o endividamento bancário a estarem cotadas no mercado de capitais? Que empresário aceita estar sujeito ao escrutínio do lucro? É positivo incentivar a literacia financeira, mas também seria ótimo conjugar esses esforços com o desenvolvimento do mercado de capitais português.</p>\n<p>Nos últimos anos, a legislação evoluiu por forma a responsabilizar ainda mais o investidor, mas caiu no paternalismo, não incentivando qualquer tipo de risco. Ao mesmo tempo, somos bombardeados com anúncios do jogo online, sejam raspadinhas, apostas instantâneas ou outras, que viciam e delapidam milhões de euros por ano aos apostadores. Importa dizer que as raspadinhas estão acessíveis sem restrições, através de aplicações online, com cartão de crédito, ou outros meios de pagamento online, enquanto a compra de ações ou de obrigações de empresas está sujeita a inúmeros obstáculos.</p>\n<p>Por mais iniciativas em prol da literacia financeira que haja, existe um cunho político, nacional e europeu, que é contra o ganho associado ao investimento. Esta é a grande diferença entre a Europa e os EUA, e só assim se justifica que várias empresas americanas, como a Apple ou a Microsoft, valham mais do que o mercado de ações alemão, o DAX 40! Recorde-se que o efeito capitalização e reinvestimento dos lucros beneficia os investidores de longo prazo e não os jogadores.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222297",
         "title": "Portugal precisa de doutores e não de “doutores”",
         "description": "Precisamos de mais pessoas formadas, com níveis de formação superior e com uma qualidade de educação robusta e séria, que entregue as competências necessárias para que o país e os indivíduos possam ser competitivos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugal-precisa-de-doutores-e-nao-de-doutores/",
         "author": "Ana Pina",
         "published": 1728601549000,
         "created": 1728601549000,
         "category": [
            "Colunistas",
            "Opinião",
            "capacidades intelectuais",
            "educação",
            "formação superior",
            "população ativa",
            "UE"
         ],
         "content": "<p>Ultimamente, tenho-me cruzado com diversos comentários a respeito das competências dos alunos portugueses. Um destes dias, cruzei-me com um artigo que alegava que muitos alunos do 10º ano não sabem interpretar o horário do autocarro. Fiquei ainda mais espantada quando li inúmeros comentários a troçar de detentores de licenciatura e mestrado, assumindo que os mesmos teriam capacidades intelectuais mínimas. Ora, num país com todas as fragilidades que são conhecidas e que tem perdido, em muitas áreas, tração e competitividade face a muitos dos pares europeus, uma das poucas de que nos podemos orgulhar é do salto qualitativo e quantitativo na educação da população portuguesa.</p>\n<p>Estou saturada de ouvir que “antigamente” é que se aprendia matemática e português. Pois não é facto. Concretamente, Portugal é o país da Europa com o maior fosso intergeracional nos níveis de qualificação da população ativa (29% vs. 7,9% na UE). E, apesar de termos tido francas melhorias na educação, ainda há muito para fazer, ou seja, é preciso continuar a incentivar a educação e formação avançada e não denegrir e menorizar os indivíduos que se esforçam e completam níveis superiores de qualificação.</p>\n<p>Infelizmente, ainda em 2021, 6% dos jovens portugueses entre os 18 e 24 anos não completaram o ensino secundário. Ora, o futuro das nações dependerá sempre da qualidade do “software” da população, ou seja, das suas capacidades intelectuais. Se, enquanto povo, não respeitarmos e reconhecermos o valor da educação e formação, dificilmente continuaremos a melhorar nestes indicadores.</p>\n<p>Isto vê-se refletido no investimento em formação formal ou informal ao longo da vida. Em 2022, apenas 44,2% da população adulta em Portugal participou numa atividade de educação e formação, o que continua abaixo da média de 46,6% da UE. Num país em que 47,8% dos adultos não terminaram o ensino secundário (mais do dobro da média europeia, 21,6%), é triste observar tanta soberba a respeito das capacidades alheias.</p>\n<p>Parece que somos exemplo vivo do Efeito Dunning-Kruger, que é um viés cognitivo pelo qual pessoas com pouca ou nenhuma competência ou conhecimento tendem a sobrestimar as suas capacidades. Aliás, por sabermos tão pouco é que podemos ter uma autoavaliação tão desviada da realidade…</p>\n<p>Em conclusão, o que precisamos é de mais pessoas formadas, com níveis de formação superior e com uma qualidade de educação robusta e séria, que entregue as competências necessárias para que o país e os indivíduos possam ser competitivos. O que menos precisamos é de “doutores” de café, que assumem que sabem mais simplesmente porque sabem pouco.</p>\n<p>Vamos corrigir as prioridades e reconhecer o que é realmente de valor. Citando Nelson Mandela: “A educação é a arma mais poderosa que podemos usar para mudar o mundo.”</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Ultimamente, tenho-me cruzado com diversos comentários a respeito das competências dos alunos portugueses. Um destes dias, cruzei-me com um artigo que alegava que muitos alunos do 10º ano não sabem interpretar o horário do autocarro. Fiquei ainda mais espantada quando li inúmeros comentários a troçar de detentores de licenciatura e mestrado, assumindo que os mesmos teriam capacidades intelectuais mínimas. Ora, num país com todas as fragilidades que são conhecidas e que tem perdido, em muitas áreas, tração e competitividade face a muitos dos pares europeus, uma das poucas de que nos podemos orgulhar é do salto qualitativo e quantitativo na educação da população portuguesa.</p>\n<p>Estou saturada de ouvir que “antigamente” é que se aprendia matemática e português. Pois não é facto. Concretamente, Portugal é o país da Europa com o maior fosso intergeracional nos níveis de qualificação da população ativa (29% vs. 7,9% na UE). E, apesar de termos tido francas melhorias na educação, ainda há muito para fazer, ou seja, é preciso continuar a incentivar a educação e formação avançada e não denegrir e menorizar os indivíduos que se esforçam e completam níveis superiores de qualificação.</p>\n<p>Infelizmente, ainda em 2021, 6% dos jovens portugueses entre os 18 e 24 anos não completaram o ensino secundário. Ora, o futuro das nações dependerá sempre da qualidade do “software” da população, ou seja, das suas capacidades intelectuais. Se, enquanto povo, não respeitarmos e reconhecermos o valor da educação e formação, dificilmente continuaremos a melhorar nestes indicadores.</p>\n<p>Isto vê-se refletido no investimento em formação formal ou informal ao longo da vida. Em 2022, apenas 44,2% da população adulta em Portugal participou numa atividade de educação e formação, o que continua abaixo da média de 46,6% da UE. Num país em que 47,8% dos adultos não terminaram o ensino secundário (mais do dobro da média europeia, 21,6%), é triste observar tanta soberba a respeito das capacidades alheias.</p>\n<p>Parece que somos exemplo vivo do Efeito Dunning-Kruger, que é um viés cognitivo pelo qual pessoas com pouca ou nenhuma competência ou conhecimento tendem a sobrestimar as suas capacidades. Aliás, por sabermos tão pouco é que podemos ter uma autoavaliação tão desviada da realidade…</p>\n<p>Em conclusão, o que precisamos é de mais pessoas formadas, com níveis de formação superior e com uma qualidade de educação robusta e séria, que entregue as competências necessárias para que o país e os indivíduos possam ser competitivos. O que menos precisamos é de “doutores” de café, que assumem que sabem mais simplesmente porque sabem pouco.</p>\n<p>Vamos corrigir as prioridades e reconhecer o que é realmente de valor. Citando Nelson Mandela: “A educação é a arma mais poderosa que podemos usar para mudar o mundo.”</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222290",
         "title": "O Brasil para principiantes, 8",
         "description": "Os novos veículos mediáticos funcionam como pontes vitais, facilitando o diálogo cultural e incentivando a integração social, fortalecendo a conexão luso-brasileira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-brasil-para-principiantes-8/",
         "author": "Ana Pina",
         "published": 1728601492000,
         "created": 1728601492000,
         "category": [
            "Colunistas",
            "Opinião",
            "artes",
            "diáspora brasileira",
            "inovação",
            "média brasileiros",
            "música",
            "perceção",
            "políticas culturais",
            "relações bilaterais",
            "relações Portugal-Brasil",
            "TV"
         ],
         "content": "<p><em>Os novos média brasileiros em Portugal</em></p>\n<p>Nos últimos anos, a comunicação social tem desempenhado um papel essencial na aproximação entre Brasil e Portugal. A crescente presença de brasileiros em território português impulsionou o surgimento de novos jornalistas e meios de comunicação focados nessa comunidade, intensificando o diálogo cultural e <a href=\"https://jornaleconomico.sapo.pt/noticias/brasil-para-principiantes-parte-6/\">fortalecendo a compreensão mútua entre as duas nações</a>.</p>\n<p>Em resposta a essa realidade, veículos de mídia tradicionais em Portugal, como <em>Público</em> e <em>Diário de Notícias</em>, têm adaptado suas ofertas. O <em>Público Brasil</em>, por exemplo, disponibiliza uma plataforma que mantém os brasileiros residentes em Portugal informados sobre o Brasil e questões de interesse para a comunidade, facilitando a sua integração no país. Já o <em>DN Brasil</em>, do <em>Diário de Notícias</em>, se concentra em eventos culturais, econômicos e sociais, promovendo a conexão entre os dois países e aproximando ainda mais seus cidadãos.</p>\n<p>Além disso, os media tradicionais de ambos os lados do Atlântico têm ampliado a cobertura de temas relacionados à diáspora brasileira e às relações bilaterais. Programas de televisão, estações de rádio e portais de notícias destacam histórias de sucesso e desafios vividos pelos imigrantes, e também iniciativas que visam à integração cultural. Em Portugal, é frequente encontrar conteúdos que exploram a influência brasileira na cultura local, seja <a href=\"https://jornaleconomico.sapo.pt/noticias/o-brasil-para-principiantes-parte-3/\">através da culinária, da música ou das artes</a>. Já no Brasil, o foco recai sobre a experiência dos brasileiros em Portugal, desde oportunidades acadêmicas até empreendimentos inovadores.</p>\n<p>A maneira como a comunicação social retrata as relações entre os dois países molda diretamente a percepção pública e as políticas culturais. Ao destacar aspectos positivos e promover a compreensão mútua, os meios de comunicação têm ajudado a estreitar laços e fomentar colaborações. Nesse contexto, a expansão de canais específicos para a comunidade brasileira não só contribui para um senso de pertencimento, mas também oferece uma plataforma para discutir desafios particulares, compartilhar vivências e celebrar conquistas.</p>\n<p>Esses <a href=\"https://jornaleconomico.sapo.pt/noticias/comunicacao-digital-um-novo-paradigma/\">novos veículos mediáticos funcionam como pontes vitais</a>, facilitando o diálogo cultural e incentivando a integração social. A crescente maturidade desse setor evidencia o fortalecimento da conexão luso-brasileira, revelando que, ao valorizar e apoiar esses canais, ambos os países não apenas enriquecem suas próprias culturas, mas também constroem um futuro mais sólido e colaborativo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><em>Os novos média brasileiros em Portugal</em></p>\n<p>Nos últimos anos, a comunicação social tem desempenhado um papel essencial na aproximação entre Brasil e Portugal. A crescente presença de brasileiros em território português impulsionou o surgimento de novos jornalistas e meios de comunicação focados nessa comunidade, intensificando o diálogo cultural e <a href=\"https://jornaleconomico.sapo.pt/noticias/brasil-para-principiantes-parte-6/\">fortalecendo a compreensão mútua entre as duas nações</a>.</p>\n<p>Em resposta a essa realidade, veículos de mídia tradicionais em Portugal, como <em>Público</em> e <em>Diário de Notícias</em>, têm adaptado suas ofertas. O <em>Público Brasil</em>, por exemplo, disponibiliza uma plataforma que mantém os brasileiros residentes em Portugal informados sobre o Brasil e questões de interesse para a comunidade, facilitando a sua integração no país. Já o <em>DN Brasil</em>, do <em>Diário de Notícias</em>, se concentra em eventos culturais, econômicos e sociais, promovendo a conexão entre os dois países e aproximando ainda mais seus cidadãos.</p>\n<p>Além disso, os media tradicionais de ambos os lados do Atlântico têm ampliado a cobertura de temas relacionados à diáspora brasileira e às relações bilaterais. Programas de televisão, estações de rádio e portais de notícias destacam histórias de sucesso e desafios vividos pelos imigrantes, e também iniciativas que visam à integração cultural. Em Portugal, é frequente encontrar conteúdos que exploram a influência brasileira na cultura local, seja <a href=\"https://jornaleconomico.sapo.pt/noticias/o-brasil-para-principiantes-parte-3/\">através da culinária, da música ou das artes</a>. Já no Brasil, o foco recai sobre a experiência dos brasileiros em Portugal, desde oportunidades acadêmicas até empreendimentos inovadores.</p>\n<p>A maneira como a comunicação social retrata as relações entre os dois países molda diretamente a percepção pública e as políticas culturais. Ao destacar aspectos positivos e promover a compreensão mútua, os meios de comunicação têm ajudado a estreitar laços e fomentar colaborações. Nesse contexto, a expansão de canais específicos para a comunidade brasileira não só contribui para um senso de pertencimento, mas também oferece uma plataforma para discutir desafios particulares, compartilhar vivências e celebrar conquistas.</p>\n<p>Esses <a href=\"https://jornaleconomico.sapo.pt/noticias/comunicacao-digital-um-novo-paradigma/\">novos veículos mediáticos funcionam como pontes vitais</a>, facilitando o diálogo cultural e incentivando a integração social. A crescente maturidade desse setor evidencia o fortalecimento da conexão luso-brasileira, revelando que, ao valorizar e apoiar esses canais, ambos os países não apenas enriquecem suas próprias culturas, mas também constroem um futuro mais sólido e colaborativo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222263",
         "title": "Mulheres refugiadas em Portugal: de casa para um lugar qualquer",
         "description": "A lista de obstáculos que as mulheres têm de ultrapassar é grande e prende-se com momentos elementares do processo de inclusão. Faltam medidas que considerem as necessidades específicas das mulheres quando se desenham políticas para refugiados e imigrantes. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/mulheres-refugiadas-em-portugal-de-casa-para-um-lugar-qualquer/",
         "author": "Ana Pina",
         "published": 1728601424000,
         "created": 1728601424000,
         "category": [
            "Colunistas",
            "Ensaios",
            "Opinião",
            "burocracia",
            "inclusão",
            "mulheres refugiadas",
            "necessidades",
            "participação cívica",
            "políticas para imigrantes",
            "Portugal"
         ],
         "content": "<p>Fazia calor naquele 15 de Agosto de 2021. Maryam Shahi vestiu uma blusa larga de algodão e colocou um leve lenço de seda sobre o cabelo, sem o cuidado de o cobrir totalmente. Como de costume, foi para a redacção do <em>Nimrokh</em>, o jornal onde escrevia sobre direitos das mulheres afegãs — a situação tinha melhorado nos vinte anos que se seguiram ao derrube do regime islamista, mas havia ainda muito caminho a percorrer. Comentou com o director que tinha de sair para comprar uma mala de viagem para a irmã, que acabava de entrar de férias das várias universidades onde dava aulas. Não chegou a fazê-lo: os talibãs estavam a entrar em Cabul. Nas horas, dias e semanas que se seguiram, o mundo de Maryam desabou.</p>\n<p>Seria uma questão de tempo – pouco tempo – até começarem a reprimir as mulheres afegãs tão violentamente como antes. Muito depressa se tornou evidente para Maryam que teria de abandonar o Afeganistão. A equipa da Euronews, com a qual colaborava, e membros dos Repórteres Sem Fronteiras, mobilizaram-se para a tirar do país. Houve várias tentativas, muitas idas frustradas ao aeroporto. Até que&#8230;</p>\n<p>Era 26 de Agosto e o acordo com os talibãs previa que as evacuações aéreas terminassem no final do mês. O dia ia longo. Mais uma vez, Maryam tentava ultrapassar as barreiras militares e entrar no aeroporto, tal como tantos outros que diariamente se aglomeravam nos portões. Por volta das seis da tarde, uma enorme explosão fê-la estremecer. A seguir, foi o caos. Viu corpos de soldados americanos presos no arame farpado (morreram 13 militares); viu centenas de pessoas tombadas sob um rio de sangue, em ambos os lados do canal (morreram 180 civis). E, nessa noite, o último avião voltou a descolar sem ela.</p>\n<p>A única alternativa era sair pela fronteira terrestre, apesar do risco de ser presa no caminho, ou sofrer abusos. Semanas depois, rumou ao Irão para dali tentar chegar à Europa. Foi lá que ficou a saber qual seria o seu destino final. Aterrou em Portugal em Setembro de 2021, por via do programa de admissão humanitária que, desde então, abriu as portas a cerca de 1400 afegãos.</p>\n<p>Maryam Shahi vem de uma linhagem de exílio: os hazaras, muçulmanos xiitas, são há muito perseguidos no Afeganistão. Mas por muito que essa narrativa de refúgio esteja inscrita na sua biografia, mudar-se para Portugal foi toda uma experiência nova, ora difícil e traumática, ora renovadora e desafiante.</p>\n<p>Vai acompanhando daqui as notícias, também através das redes sociais dos amigos e das conversas mantidas à distância com aqueles que ficaram. Assiste com angústia ao deteriorar, de dia para dia, das condições das mulheres. Perderam o acesso à educação, ficaram proibidas de andar em espaços públicos sem um homem da família, não podem mostrar a cara, e agora, mesmo em casa, estão impedidas de cantar ou falar se forem ouvidas na rua. O silenciamento por parte do regime é literal.</p>\n<p>“Vivo em Lisboa, mas o Afeganistão continua a ser importante para mim. Não consigo ficar a ver as pessoas morrer. Tento ajudar e não consigo. É muito duro”.</p>\n<p>Maryam não quer ter um papel secundário em Portugal. Participa em algumas manifestações, como foi o caso dos protestos contra a morte da jovem iraniana Mahsa Amini, detida pela polícia por não usar o <em>hijab</em> com o preceito exigido. Para além disso, há falhas no programa de inclusão de refugiados que gostaria de ver resolvidas, mas ainda não encontrou espaço para ter uma voz activa — ela que tanto denunciava e intervinha.</p>\n<p>A participação cívica é uma das dimensões da integração assumidas pelos Estados-membros da União Europeia, na Declaração de Saragoça, adoptada em Abril de 2010. Mas damos pouca atenção ao facto de que muitas vozes – como a de Maryam – continuarem sem conseguir fazer-se ouvir. “É um dos nossos grandes falhanços na integração”, afirma o sociólogo Pedro Góis. Seriam as pessoas certas para exigir o cumprimento dos seus direitos e apontar o que deve ser corrigido. Mas, pelo contrário, são negligenciadas. “Estas pessoas não estão recenseadas e não votam: não sendo eleitores, não são um público-alvo e, portanto, muitas das suas demandas são esquecidas.” Assim, continuam a faltar medidas que considerem as necessidades específicas das mulheres quando se desenham políticas para refugiados e imigrantes.</p>\n<p>A lista de obstáculos que as mulheres têm de ultrapassar é grande e prende-se com momentos elementares do processo de inclusão. Sabe-se, por exemplo, que enfrentam maior precariedade laboral. São remetidas para empregos social e monetariamente mais desvalorizados, com um risco de pobreza muito superior ao dos homens migrantes. Muitas acabam por arranjar empregos relacionados com o cuidado — nas limpezas ou como auxiliares de pessoas idosas ou de crianças — que implicam estarem fechadas numa esfera doméstica, longe do olhar público, tornando-as mais invisíveis e expostas a riscos.</p>\n<p>No caso das muçulmanas, o problema começa muitas vezes pela aparência, quando usam o <em>hijab</em>, e não são contratadas por cobrirem o cabelo com um lenço. Para além disso, é frequente os maridos não encararem de ânimo leve o facto de as mulheres serem o ganha-pão da família, e consideram que é a eles que cabe essa responsabilidade. Mesmo elas, podem não ver isso com bons olhos, por não ser esse o papel que anteciparam para si.</p>\n<p>Para além das questões ligadas à religião e à cultura, que saltam para os novos contextos quer se queira, quer não, as mulheres racializadas enfrentam em cima disto mais uma camada de preconceito e dificuldade de acesso.</p>\n<p>Trazer qualificações ajuda, mas não é uma garantia de sucesso. O processo de reconhecimento é tortuoso, e acabam muitas vezes por não ser consideradas, com todo o desperdício de conhecimento e experiência que prejudica as próprias e o país.</p>\n<p>Durante o seu programa de apoio, Maryam ouviu com frequência que teria de arranjar trabalho rapidamente, nem que fosse nas limpezas, ou a servir num restaurante. Não era isso que sonhava quando veio para a Europa. Mas tem consciência de que, enquanto não falar a língua, tudo custará mais a resolver-se.</p>\n<p>Muitos estudos mostram que a aprendizagem do Português é de uma enorme dificuldade para pessoas adultas, que trazem uma bagagem de trauma e, por vezes, pouca escolaridade e desconhecimento do Alfabeto. Isto ajudará a explicar que na fase final do programa de acolhimento (18 meses), só 8,4 % das pessoas refugiadas revelam um domínio da língua e 14,4 % terminam sem entenderem nem falarem português, segundo números de 2022 do Observatório das Migrações. Os resultados são ainda mais preocupantes no caso das mulheres, com constrangimentos de acesso específicos (questões culturais, cuidado dos filhos, etc.).</p>\n<p>A urgência em resolver esta lacuna é enorme porque a barreira linguística traz uma longa lista de obstáculos associados. Dominá-la, ajuda a navegar o labirinto burocrático, aceder aos serviços de saúde, acompanhar os estudos dos filhos, arrendar casa, encontrar trabalho&#8230; E, seguramente, maior participação cívica.</p>\n<h6><em>Francisca Gorjão Henriques assina este texto na qualidade de autora do ensaio “Mulheres refugiadas em Portugal”, editado pela Fundação Francisco Manuel dos Santos (FFMS), no âmbito da parceria entre o Jornal Económico e a FFMS.</em></h6>\n",
         "enclosures": [],
         "content_encoded": "<p>Fazia calor naquele 15 de Agosto de 2021. Maryam Shahi vestiu uma blusa larga de algodão e colocou um leve lenço de seda sobre o cabelo, sem o cuidado de o cobrir totalmente. Como de costume, foi para a redacção do <em>Nimrokh</em>, o jornal onde escrevia sobre direitos das mulheres afegãs — a situação tinha melhorado nos vinte anos que se seguiram ao derrube do regime islamista, mas havia ainda muito caminho a percorrer. Comentou com o director que tinha de sair para comprar uma mala de viagem para a irmã, que acabava de entrar de férias das várias universidades onde dava aulas. Não chegou a fazê-lo: os talibãs estavam a entrar em Cabul. Nas horas, dias e semanas que se seguiram, o mundo de Maryam desabou.</p>\n<p>Seria uma questão de tempo – pouco tempo – até começarem a reprimir as mulheres afegãs tão violentamente como antes. Muito depressa se tornou evidente para Maryam que teria de abandonar o Afeganistão. A equipa da Euronews, com a qual colaborava, e membros dos Repórteres Sem Fronteiras, mobilizaram-se para a tirar do país. Houve várias tentativas, muitas idas frustradas ao aeroporto. Até que&#8230;</p>\n<p>Era 26 de Agosto e o acordo com os talibãs previa que as evacuações aéreas terminassem no final do mês. O dia ia longo. Mais uma vez, Maryam tentava ultrapassar as barreiras militares e entrar no aeroporto, tal como tantos outros que diariamente se aglomeravam nos portões. Por volta das seis da tarde, uma enorme explosão fê-la estremecer. A seguir, foi o caos. Viu corpos de soldados americanos presos no arame farpado (morreram 13 militares); viu centenas de pessoas tombadas sob um rio de sangue, em ambos os lados do canal (morreram 180 civis). E, nessa noite, o último avião voltou a descolar sem ela.</p>\n<p>A única alternativa era sair pela fronteira terrestre, apesar do risco de ser presa no caminho, ou sofrer abusos. Semanas depois, rumou ao Irão para dali tentar chegar à Europa. Foi lá que ficou a saber qual seria o seu destino final. Aterrou em Portugal em Setembro de 2021, por via do programa de admissão humanitária que, desde então, abriu as portas a cerca de 1400 afegãos.</p>\n<p>Maryam Shahi vem de uma linhagem de exílio: os hazaras, muçulmanos xiitas, são há muito perseguidos no Afeganistão. Mas por muito que essa narrativa de refúgio esteja inscrita na sua biografia, mudar-se para Portugal foi toda uma experiência nova, ora difícil e traumática, ora renovadora e desafiante.</p>\n<p>Vai acompanhando daqui as notícias, também através das redes sociais dos amigos e das conversas mantidas à distância com aqueles que ficaram. Assiste com angústia ao deteriorar, de dia para dia, das condições das mulheres. Perderam o acesso à educação, ficaram proibidas de andar em espaços públicos sem um homem da família, não podem mostrar a cara, e agora, mesmo em casa, estão impedidas de cantar ou falar se forem ouvidas na rua. O silenciamento por parte do regime é literal.</p>\n<p>“Vivo em Lisboa, mas o Afeganistão continua a ser importante para mim. Não consigo ficar a ver as pessoas morrer. Tento ajudar e não consigo. É muito duro”.</p>\n<p>Maryam não quer ter um papel secundário em Portugal. Participa em algumas manifestações, como foi o caso dos protestos contra a morte da jovem iraniana Mahsa Amini, detida pela polícia por não usar o <em>hijab</em> com o preceito exigido. Para além disso, há falhas no programa de inclusão de refugiados que gostaria de ver resolvidas, mas ainda não encontrou espaço para ter uma voz activa — ela que tanto denunciava e intervinha.</p>\n<p>A participação cívica é uma das dimensões da integração assumidas pelos Estados-membros da União Europeia, na Declaração de Saragoça, adoptada em Abril de 2010. Mas damos pouca atenção ao facto de que muitas vozes – como a de Maryam – continuarem sem conseguir fazer-se ouvir. “É um dos nossos grandes falhanços na integração”, afirma o sociólogo Pedro Góis. Seriam as pessoas certas para exigir o cumprimento dos seus direitos e apontar o que deve ser corrigido. Mas, pelo contrário, são negligenciadas. “Estas pessoas não estão recenseadas e não votam: não sendo eleitores, não são um público-alvo e, portanto, muitas das suas demandas são esquecidas.” Assim, continuam a faltar medidas que considerem as necessidades específicas das mulheres quando se desenham políticas para refugiados e imigrantes.</p>\n<p>A lista de obstáculos que as mulheres têm de ultrapassar é grande e prende-se com momentos elementares do processo de inclusão. Sabe-se, por exemplo, que enfrentam maior precariedade laboral. São remetidas para empregos social e monetariamente mais desvalorizados, com um risco de pobreza muito superior ao dos homens migrantes. Muitas acabam por arranjar empregos relacionados com o cuidado — nas limpezas ou como auxiliares de pessoas idosas ou de crianças — que implicam estarem fechadas numa esfera doméstica, longe do olhar público, tornando-as mais invisíveis e expostas a riscos.</p>\n<p>No caso das muçulmanas, o problema começa muitas vezes pela aparência, quando usam o <em>hijab</em>, e não são contratadas por cobrirem o cabelo com um lenço. Para além disso, é frequente os maridos não encararem de ânimo leve o facto de as mulheres serem o ganha-pão da família, e consideram que é a eles que cabe essa responsabilidade. Mesmo elas, podem não ver isso com bons olhos, por não ser esse o papel que anteciparam para si.</p>\n<p>Para além das questões ligadas à religião e à cultura, que saltam para os novos contextos quer se queira, quer não, as mulheres racializadas enfrentam em cima disto mais uma camada de preconceito e dificuldade de acesso.</p>\n<p>Trazer qualificações ajuda, mas não é uma garantia de sucesso. O processo de reconhecimento é tortuoso, e acabam muitas vezes por não ser consideradas, com todo o desperdício de conhecimento e experiência que prejudica as próprias e o país.</p>\n<p>Durante o seu programa de apoio, Maryam ouviu com frequência que teria de arranjar trabalho rapidamente, nem que fosse nas limpezas, ou a servir num restaurante. Não era isso que sonhava quando veio para a Europa. Mas tem consciência de que, enquanto não falar a língua, tudo custará mais a resolver-se.</p>\n<p>Muitos estudos mostram que a aprendizagem do Português é de uma enorme dificuldade para pessoas adultas, que trazem uma bagagem de trauma e, por vezes, pouca escolaridade e desconhecimento do Alfabeto. Isto ajudará a explicar que na fase final do programa de acolhimento (18 meses), só 8,4 % das pessoas refugiadas revelam um domínio da língua e 14,4 % terminam sem entenderem nem falarem português, segundo números de 2022 do Observatório das Migrações. Os resultados são ainda mais preocupantes no caso das mulheres, com constrangimentos de acesso específicos (questões culturais, cuidado dos filhos, etc.).</p>\n<p>A urgência em resolver esta lacuna é enorme porque a barreira linguística traz uma longa lista de obstáculos associados. Dominá-la, ajuda a navegar o labirinto burocrático, aceder aos serviços de saúde, acompanhar os estudos dos filhos, arrendar casa, encontrar trabalho&#8230; E, seguramente, maior participação cívica.</p>\n<h6><em>Francisca Gorjão Henriques assina este texto na qualidade de autora do ensaio “Mulheres refugiadas em Portugal”, editado pela Fundação Francisco Manuel dos Santos (FFMS), no âmbito da parceria entre o Jornal Económico e a FFMS.</em></h6>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222594",
         "title": "OE2025: Governo prevê gastar 597 milhões com valorização salarial na Função Pública",
         "description": "O Governo prevê gastar 597 milhões de euros com os aumentos salariais da Função Pública no próximo ano, segundo consta no relatório que acompanha a proposta de Orçamento do Estado para 2025 (OE2025).",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2025-governo-preve-gastar-597-milhoes-com-valorizacao-salarial-na-funcao-publica/",
         "author": "Maria Teixeira Alves",
         "published": 1728600527000,
         "created": 1728600527000,
         "category": [
            "Economia",
            "Sapo Economia"
         ],
         "content": "<p>O Governo prevê gastar 597 milhões de euros com os aumentos salariais da Função Pública no próximo ano, segundo consta no relatório que acompanha a proposta de Orçamento do Estado para 2025 (OE2025).</p>\n<p>Esta é a estimativa de despesa prevista à luz do acordo de valorização dos trabalhadores da Administração Pública, que foi assinado com o anterior executivo e que prevê aumentos de cerca de 52 euros, com um mínimo de 2%.</p>\n<p>Na quarta-feira, a secretária de Estado da Administração Pública reuniu-se com os três sindicatos da Função Pública para dar início ao processo negocial anual, tendo em vista a atualização geral dos salários dos funcionários públicos do próximo ano.</p>\n<p>Segundo os sindicatos, o Governo propôs que a atualização da base remuneratória da Administração Pública (BRAP) suba para 870,50 euros brutos em 2025, 50 cêntimos acima do definido para o salário mínimo nacional.</p>\n<p>Tanto a Fesap como a Frente Comum alertaram que esta proposta inicial não cumpre o acordo de valorização dos trabalhadores da Administração Pública, que foi assinado com o anterior executivo e que prevê aumentos de cerca de 52 euros ou de um mínimo de 2%. Ainda assim, sinalizaram que esta não é uma &#8220;proposta fechada&#8221; e que o Governo se mostrou disponível para negociar.</p>\n<p>De notar que a secretária de Estado da Administração Pública já manifestou a intenção de cumprir o acordo plurianual assinado com o anterior governo, mas não revelou se estaria disposta a ir mais além.</p>\n<p>Em comunicado enviado às redações após as reuniões de quarta-feira, o Ministério das Finanças indicou apenas que &#8220;as propostas iniciais centram-se nas carreiras não revistas que o Governo considera prioritárias para revisão ao longo da legislatura, bem como na Base Remuneratória da Administração Pública para 2025&#8221;.</p>\n<p>O Governo entregou hoje no parlamento a proposta de Orçamento do Estado para 2025 (OE2025), que prevê que a economia cresça 1,8% em 2024 e 2,1% em 2025 e um excedente de 0,4% do Produto Interno Bruto (PIB) este ano e de 0,3% no próximo.</p>\n<p>A proposta ainda não tem assegurada a sua viabilização na generalidade e a votação está marcada para o próximo dia 31, no parlamento.</p>\n<p>Se a proposta de Orçamento do Governo PSD/CDS for viabilizada na generalidade com a abstenção do PS ou, em alternativa, com os votos favoráveis do Chega, será então apreciada na especialidade no parlamento entre 22 e 29 de novembro. A votação final global do Orçamento está prevista para 29 de novembro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo prevê gastar 597 milhões de euros com os aumentos salariais da Função Pública no próximo ano, segundo consta no relatório que acompanha a proposta de Orçamento do Estado para 2025 (OE2025).</p>\n<p>Esta é a estimativa de despesa prevista à luz do acordo de valorização dos trabalhadores da Administração Pública, que foi assinado com o anterior executivo e que prevê aumentos de cerca de 52 euros, com um mínimo de 2%.</p>\n<p>Na quarta-feira, a secretária de Estado da Administração Pública reuniu-se com os três sindicatos da Função Pública para dar início ao processo negocial anual, tendo em vista a atualização geral dos salários dos funcionários públicos do próximo ano.</p>\n<p>Segundo os sindicatos, o Governo propôs que a atualização da base remuneratória da Administração Pública (BRAP) suba para 870,50 euros brutos em 2025, 50 cêntimos acima do definido para o salário mínimo nacional.</p>\n<p>Tanto a Fesap como a Frente Comum alertaram que esta proposta inicial não cumpre o acordo de valorização dos trabalhadores da Administração Pública, que foi assinado com o anterior executivo e que prevê aumentos de cerca de 52 euros ou de um mínimo de 2%. Ainda assim, sinalizaram que esta não é uma &#8220;proposta fechada&#8221; e que o Governo se mostrou disponível para negociar.</p>\n<p>De notar que a secretária de Estado da Administração Pública já manifestou a intenção de cumprir o acordo plurianual assinado com o anterior governo, mas não revelou se estaria disposta a ir mais além.</p>\n<p>Em comunicado enviado às redações após as reuniões de quarta-feira, o Ministério das Finanças indicou apenas que &#8220;as propostas iniciais centram-se nas carreiras não revistas que o Governo considera prioritárias para revisão ao longo da legislatura, bem como na Base Remuneratória da Administração Pública para 2025&#8221;.</p>\n<p>O Governo entregou hoje no parlamento a proposta de Orçamento do Estado para 2025 (OE2025), que prevê que a economia cresça 1,8% em 2024 e 2,1% em 2025 e um excedente de 0,4% do Produto Interno Bruto (PIB) este ano e de 0,3% no próximo.</p>\n<p>A proposta ainda não tem assegurada a sua viabilização na generalidade e a votação está marcada para o próximo dia 31, no parlamento.</p>\n<p>Se a proposta de Orçamento do Governo PSD/CDS for viabilizada na generalidade com a abstenção do PS ou, em alternativa, com os votos favoráveis do Chega, será então apreciada na especialidade no parlamento entre 22 e 29 de novembro. A votação final global do Orçamento está prevista para 29 de novembro.</p>\n",
         "media": {}
      }
   ]
}