{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223129",
         "title": "NOS com receita bruta de bilheteira superior a 24,3 milhões até setembro estreia mais de 30 filmes até ao fim do ano",
         "description": "Até ao final de setembro, a NOS Audiovisuais já estreou 83 filmes nas salas de cinema portuguesas, totalizando mais de 3,9 milhões espectadores em sala, e uma receita bruta de bilheteira superior a 24,3 milhões de euros. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/nos-com-receita-bruta-de-bilheteira-superior-a-243-milhoes-ate-setembro-estreia-mais-de-30-filmes-ate-ao-fim-do-ano/",
         "author": "Maria Teixeira Alves",
         "published": 1728729646000,
         "created": 1728729646000,
         "category": [
            "Empresas",
            "Et Cetera",
            "Sapo Entretenimento"
         ],
         "content": "<p>Até ao fim de setembro, a NOS Audiovisuais estreou 83 filmes nas salas de cinema portuguesas, totalizando mais de 3,9 milhões espectadores em sala, e uma receita bruta de bilheteira superior a 24,3 milhões de euros.  Um aumento de 9% em receita bruta face ao período homólogo (de acordo com o ICA), alavancado pelos resultados de ‘Divertida-Mente 2’ &#8211; com mais de 1,3 milhões de espectadores, e uma receita bruta de quase 8 milhões de euros. O filme da Disney é o maior filme de sempre nos cinemas portugueses.</p>\n<p>Até ao fim do ano a NOS vai estrear mais de 30 filmes nas salas de cinema portuguesas.</p>\n<p>A NOS Audiovisuais lidera o mercado de distribuição cinematográfica em Portugal, e mantém a sua aposta no melhor cinema que se faz em todo o mundo, com uma oferta eclética de grandes títulos, que irão chegar às salas de cinema, até ao final do ano.</p>\n<p>No dia 17 de outubro estreia o &#8220;Sorri 2&#8221; e o &#8220;The Apprendice &#8211; A História de Trump&#8221;.</p>\n<p>No dia 24 de outubro estreia &#8220;O Jogo da Rainha&#8221; e &#8220;O Gangue dos Monstros&#8221;.</p>\n<p>A 31 de outubro estreia &#8220;O Conde de Monte Cristo&#8221;.</p>\n<p>A 7 de novembro é a vez de estrear &#8220;Conclave&#8221;, &#8220;Conversas com o Diabo&#8221; e &#8220;Here After – O Outro lado&#8221;.</p>\n<p>No dia 14 de novembro estreia o &#8220;Gladiador II&#8221;, o &#8220;The Silent Hour &#8220;, o &#8220;NA Mata dos Medos&#8221;, e o &#8220;Emília Perez&#8221;.</p>\n<p>A 21 de novembro estreia &#8220;Vidro Fumê&#8221; e &#8220;Herege&#8221;.</p>\n<p>No dia 28 de novembro estreia &#8220;Vaiana 2&#8221;, &#8220;Red Right Hand: A Vingança&#8221;, &#8220;Uma Viagem ao Teu Lado&#8221;, e o &#8220;Poolman&#8221;.</p>\n<p>No mês do Natal, a 5 de dezembro estreia &#8220;4 Days Before Christmas&#8221; e &#8220;Terrifier 3&#8221;.</p>\n<p>No dia 12 de dezembro estreia a &#8220;Viúva Clicquot&#8221; e o &#8220;Pátio da Saudade&#8221;.</p>\n<p>A 19 de dezembro estreia &#8220;Mufasa: O Rei Leão&#8221; e &#8220;Weekend in Taipei&#8221;.</p>\n<p>Por fim, no dia 26 de dezembro estreia &#8220;Sonic 3: O Filme&#8221; e &#8220;Aqui&#8221;.</p>\n<p>&#8220;Desde filmes de animação para toda a família, filmes de terror, drama e muitas aventuras &#8211; ‘Todo o tempo que temos’, ‘Sorri 2’, ‘Hereg’, ‘Vaina 2’, ‘Mufasa: O Rei Leão’ ‘Sonic 3: O Filme’ e ‘Aqui’, são algumas das maiores produções internacionais a que os portugueses vão poder assistir no grande ecrã, até dezembro&#8221;, acrescenta a NOS.</p>\n<p>‘Todo o tempo que temos’, o drama e romance do realizador John Crowley, protagonizado por Florence Pugh e Andrew Garfield, chegou aos cinemas portugueses a 10 de outubro.</p>\n<p>A NOS destaca a estreia ‘The Apprendice &#8211; A História de Trump’. O filme que conta a história da ascensão do jovem Donald Trump ao poder, conta com Sebastian Stan e Jeremy Strong no elenco principal.</p>\n<p>Os filmes de animação chegam às salas de cinema a 19 e 26 de dezembro, respetivamente.</p>\n<p>Tom Hanks está de regresso ao grande ecrã a 26 de dezembro em ‘Aqui’. A mais recente obra cinematográfica do realizador vencedor do Óscar de ‘Melhor Realização’ (‘Forrest Gump’), Robert Zemeckis, foca a sua narrativa em personagens que atravessam um único lugar, ao longo do tempo – uma história de amor, perda, luta, esperança e legado, que se desenrola entre casais e famílias, de geração em geração.</p>\n<p>A maior distribuidora do país lidera o mercado de distribuição cinematográfica em Portugal.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Até ao fim de setembro, a NOS Audiovisuais estreou 83 filmes nas salas de cinema portuguesas, totalizando mais de 3,9 milhões espectadores em sala, e uma receita bruta de bilheteira superior a 24,3 milhões de euros.  Um aumento de 9% em receita bruta face ao período homólogo (de acordo com o ICA), alavancado pelos resultados de ‘Divertida-Mente 2’ &#8211; com mais de 1,3 milhões de espectadores, e uma receita bruta de quase 8 milhões de euros. O filme da Disney é o maior filme de sempre nos cinemas portugueses.</p>\n<p>Até ao fim do ano a NOS vai estrear mais de 30 filmes nas salas de cinema portuguesas.</p>\n<p>A NOS Audiovisuais lidera o mercado de distribuição cinematográfica em Portugal, e mantém a sua aposta no melhor cinema que se faz em todo o mundo, com uma oferta eclética de grandes títulos, que irão chegar às salas de cinema, até ao final do ano.</p>\n<p>No dia 17 de outubro estreia o &#8220;Sorri 2&#8221; e o &#8220;The Apprendice &#8211; A História de Trump&#8221;.</p>\n<p>No dia 24 de outubro estreia &#8220;O Jogo da Rainha&#8221; e &#8220;O Gangue dos Monstros&#8221;.</p>\n<p>A 31 de outubro estreia &#8220;O Conde de Monte Cristo&#8221;.</p>\n<p>A 7 de novembro é a vez de estrear &#8220;Conclave&#8221;, &#8220;Conversas com o Diabo&#8221; e &#8220;Here After – O Outro lado&#8221;.</p>\n<p>No dia 14 de novembro estreia o &#8220;Gladiador II&#8221;, o &#8220;The Silent Hour &#8220;, o &#8220;NA Mata dos Medos&#8221;, e o &#8220;Emília Perez&#8221;.</p>\n<p>A 21 de novembro estreia &#8220;Vidro Fumê&#8221; e &#8220;Herege&#8221;.</p>\n<p>No dia 28 de novembro estreia &#8220;Vaiana 2&#8221;, &#8220;Red Right Hand: A Vingança&#8221;, &#8220;Uma Viagem ao Teu Lado&#8221;, e o &#8220;Poolman&#8221;.</p>\n<p>No mês do Natal, a 5 de dezembro estreia &#8220;4 Days Before Christmas&#8221; e &#8220;Terrifier 3&#8221;.</p>\n<p>No dia 12 de dezembro estreia a &#8220;Viúva Clicquot&#8221; e o &#8220;Pátio da Saudade&#8221;.</p>\n<p>A 19 de dezembro estreia &#8220;Mufasa: O Rei Leão&#8221; e &#8220;Weekend in Taipei&#8221;.</p>\n<p>Por fim, no dia 26 de dezembro estreia &#8220;Sonic 3: O Filme&#8221; e &#8220;Aqui&#8221;.</p>\n<p>&#8220;Desde filmes de animação para toda a família, filmes de terror, drama e muitas aventuras &#8211; ‘Todo o tempo que temos’, ‘Sorri 2’, ‘Hereg’, ‘Vaina 2’, ‘Mufasa: O Rei Leão’ ‘Sonic 3: O Filme’ e ‘Aqui’, são algumas das maiores produções internacionais a que os portugueses vão poder assistir no grande ecrã, até dezembro&#8221;, acrescenta a NOS.</p>\n<p>‘Todo o tempo que temos’, o drama e romance do realizador John Crowley, protagonizado por Florence Pugh e Andrew Garfield, chegou aos cinemas portugueses a 10 de outubro.</p>\n<p>A NOS destaca a estreia ‘The Apprendice &#8211; A História de Trump’. O filme que conta a história da ascensão do jovem Donald Trump ao poder, conta com Sebastian Stan e Jeremy Strong no elenco principal.</p>\n<p>Os filmes de animação chegam às salas de cinema a 19 e 26 de dezembro, respetivamente.</p>\n<p>Tom Hanks está de regresso ao grande ecrã a 26 de dezembro em ‘Aqui’. A mais recente obra cinematográfica do realizador vencedor do Óscar de ‘Melhor Realização’ (‘Forrest Gump’), Robert Zemeckis, foca a sua narrativa em personagens que atravessam um único lugar, ao longo do tempo – uma história de amor, perda, luta, esperança e legado, que se desenrola entre casais e famílias, de geração em geração.</p>\n<p>A maior distribuidora do país lidera o mercado de distribuição cinematográfica em Portugal.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223127",
         "title": "Reprogramação do PEPAC: Associações e confederações de agricultores contra",
         "description": "A terceira reprogramação do PEPAC está a ser alvo de criticas por parte dos agricultores, nomeadamente no que se refere aos cortes nos investimentos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/reprogramacao-do-pepac-associacoes-e-confederacoes-de-agricultores-contra/",
         "author": "Maria Teixeira Alves",
         "published": 1728726925000,
         "created": 1728726925000,
         "category": [
            "Agricultura",
            "Economia",
            "Sapo Economia"
         ],
         "content": "<p>A terceira reprogramação do Plano Estratégico da Política Agrícola Comum (PEPAC), relativa ao ciclo 2023-2027 é o alvo das críticas da Confagri AJAP, CNA, Forestis, BALADI, Federação Minha Terra, ANEFA, Centro Pinus e Coligação Cívica.</p>\n<p>As associações de agricultores criticam cos cortes no âmbito do PEPAC nas linhas do Investimento, na Sustentabilidade em Zonas Rurais, Risco e Organização da Produção e, ainda, no Conhecimento, que consideram &#8220;inaceitáveis para o setor agroalimentar e florestal que necessita e ambiciona continuar a crescer e a desenvolver sustentavelmente os territórios rurais, desagravando assim o défice da balança comercial&#8221;.</p>\n<p>Em comunicado conjunto as Confagri, Associação dos Jovens Agricultores de Portugal  (AJAP), Confederação Nacional da Agricultura (CNA), Forestis, BALADI, Federação Minha Terra, ANEFA, Centro Pinus e Coligação Cívica unem-se no parecer desfavorável à proposta da 3.ª Reprogramação do PEPAC (Plano Estratégico da PAC 2023-2027) apresentada pelo Governo.</p>\n<p>&#8220;No que concerne ao setor florestal é igualmente incompreensível o corte brutal dos apoios financeiros ao investimento e à prevenção da Floresta contra os incêndios&#8221;, acrescentam.</p>\n<p>&#8220;As organizações subscritoras deste comunicado não podem acompanhar favoravelmente a proposta da 3.ª Reprogramação do PEPAC apresentada na Reunião do Comité de Acompanhamento Nacional do PEPAC de 9 outubro de 2024, esperando que desta decisão não só resulte, por parte do Governo, uma reversão da estratégia de investimento do PEPAC, como também numa reflexão profunda da forma como foi construída esta Reprogramação&#8221;, concluem.</p>\n<p>O Governo defendeu que a terceira reprogramação do Plano Estratégico da Política Agrícola Comum (PEPAC), que está a ser negociada com Bruxelas, tem por objetivo aumentar o apoio ao rendimento agrícola, simplificar processo e renovar o setor.</p>\n<p>“O Governo encontra-se a negociar com a Comissão Europeia a terceira reprogramação do PEPAC, com um foco muito claro no aumento do apoio ao rendimento agrícola, na previsibilidade e simplificação de processos e na renovação geracional necessária para o setor”, lê-se no relatório que acompanha a proposta do Orçamento do Estado para 2025 (OE2025).</p>\n<p>O objetivo passa por gerar incentivos para uma organização da produção, que potencie um aumento da escala produtiva e, consequentemente, do rendimento dos produtores.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A terceira reprogramação do Plano Estratégico da Política Agrícola Comum (PEPAC), relativa ao ciclo 2023-2027 é o alvo das críticas da Confagri AJAP, CNA, Forestis, BALADI, Federação Minha Terra, ANEFA, Centro Pinus e Coligação Cívica.</p>\n<p>As associações de agricultores criticam cos cortes no âmbito do PEPAC nas linhas do Investimento, na Sustentabilidade em Zonas Rurais, Risco e Organização da Produção e, ainda, no Conhecimento, que consideram &#8220;inaceitáveis para o setor agroalimentar e florestal que necessita e ambiciona continuar a crescer e a desenvolver sustentavelmente os territórios rurais, desagravando assim o défice da balança comercial&#8221;.</p>\n<p>Em comunicado conjunto as Confagri, Associação dos Jovens Agricultores de Portugal  (AJAP), Confederação Nacional da Agricultura (CNA), Forestis, BALADI, Federação Minha Terra, ANEFA, Centro Pinus e Coligação Cívica unem-se no parecer desfavorável à proposta da 3.ª Reprogramação do PEPAC (Plano Estratégico da PAC 2023-2027) apresentada pelo Governo.</p>\n<p>&#8220;No que concerne ao setor florestal é igualmente incompreensível o corte brutal dos apoios financeiros ao investimento e à prevenção da Floresta contra os incêndios&#8221;, acrescentam.</p>\n<p>&#8220;As organizações subscritoras deste comunicado não podem acompanhar favoravelmente a proposta da 3.ª Reprogramação do PEPAC apresentada na Reunião do Comité de Acompanhamento Nacional do PEPAC de 9 outubro de 2024, esperando que desta decisão não só resulte, por parte do Governo, uma reversão da estratégia de investimento do PEPAC, como também numa reflexão profunda da forma como foi construída esta Reprogramação&#8221;, concluem.</p>\n<p>O Governo defendeu que a terceira reprogramação do Plano Estratégico da Política Agrícola Comum (PEPAC), que está a ser negociada com Bruxelas, tem por objetivo aumentar o apoio ao rendimento agrícola, simplificar processo e renovar o setor.</p>\n<p>“O Governo encontra-se a negociar com a Comissão Europeia a terceira reprogramação do PEPAC, com um foco muito claro no aumento do apoio ao rendimento agrícola, na previsibilidade e simplificação de processos e na renovação geracional necessária para o setor”, lê-se no relatório que acompanha a proposta do Orçamento do Estado para 2025 (OE2025).</p>\n<p>O objetivo passa por gerar incentivos para uma organização da produção, que potencie um aumento da escala produtiva e, consequentemente, do rendimento dos produtores.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223125",
         "title": "Orbán denuncia &#8220;hostilidade&#8221; após debate com eurodeputados marcado por críticas",
         "description": "O discurso de Viktor Orbán perante o plenário era há muito aguardado, depois de ter sido adiado por duas vezes, e num clima de tensão crescente desde o início da presidência rotativa húngara, em julho passado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/orban-denuncia-hostilidade-apos-debate-com-eurodeputados-marcado-por-criticas/",
         "author": "Maria Teixeira Alves",
         "published": 1728726143000,
         "created": 1728726143000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "hungria"
         ],
         "content": "<p>O primeiro-ministro húngaro teve esta semana o primeiro “embate” com o Parlamento Europeu, onde apresentou as prioridades da presidência do Conselho da União Europeia e defendeu que o clima do bloco europeu pode mudar a seu favor, perante muitas críticas.</p>\n<p>O discurso de Viktor Orbán perante o plenário era há muito aguardado, depois de ter sido adiado por duas vezes, e num clima de tensão crescente desde o início da presidência rotativa húngara, em julho passado, que arrancou logo com uma não sancionada “missão de paz” para a Ucrânia, com destino a Kiev, Moscovo e Pequim, que provocou a fúria de Bruxelas.</p>\n<p>Em Estrasburgo, o líder húngaro considerou que este é o “período mais grave” da história da União Europeia (UE), com a guerra da Ucrânia à porta, a escalada de conflitos no Médio Oriente e uma “crise migratória” que, argumentou, pode fazer “desmoronar” o sistema de fronteiras abertas de Schengen.</p>\n<p>“A União Europeia precisa de mudar”, disse, sugerindo que o clima político na Europa está lenta mas seguramente a mudar a seu favor, com base nos ganhos eleitorais da extrema-direita em Itália, Países Baixos e Áustria &#8211; e a crescente influência do novo grupo europeu, Patriotas pela Europa (PfE).</p>\n<p>Um dia antes, Orbán voltou a insistir na sua política externa, dizendo que Kiev está a caminhar para a derrota e defendendo “uma nova estratégia” em relação à Ucrânia.</p>\n<p>Os restantes 26 Estados-membros têm exercido um boicote ‘de facto’ às iniciativas da presidência húngara, após a presidente da Comissão Europeia, Ursula von der Leyen, ter ordenado aos altos funcionários que faltassem a uma série de reuniões organizadas por Budapeste.</p>\n<p>Entre as razões para o descontentamento com a Hungria e Orbán contam-se as repetidas acusações de utilização indevida de fundos comunitários, a instauração de processos judiciais contra a Hungria por alegado incumprimento da legislação da UE e uma recente coima de milhões de euros devido a essas infrações.</p>\n<p>Outro fator que desagrada a muitos é a proximidade da Hungria à Rússia, bem como os seus repetidos vetos à ajuda da UE à Ucrânia, devastada pela guerra.</p>\n<p>Desde que regressou à liderança do seu país em 2010, Orbán tem vindo a restringir os direitos civis e a reforçar o seu controlo sobre o poder, entrando repetidamente em conflito com Bruxelas sobre questões relacionadas com o Estado de Direito.</p>\n<p>A sessão em Estrasburgo tornou-se num impasse entre a maioria dos legisladores europeus que denunciaram o “governo autocrático” de Orbán e uma minoria de extrema-direita que se juntou a ele para rejeitar as acusações como “absurdas”.</p>\n<p>Vários grupos políticos organizaram protestos fotográficos no exterior do hemiciclo. “Não há dinheiro para corruptos”, dizia uma faixa erguida por deputados de esquerda, numa referência aos milhares de milhões de euros de fundos da UE para a Hungria, atualmente congelados devido a preocupações com o Estado de Direito.</p>\n<p>Ursula von der Leyen, que discursou logo a seguir ao primeiro-ministro húngaro, criticou-o duramente em todas as frentes: desde o seu silêncio sobre a Ucrânia e a sua proximidade com o Presidente russo, Vladimir Putin, até à sua política de migração, passando pela competitividade ou pela energia que Budapeste continua a comprar a fontes russas, apesar das sanções europeias.</p>\n<p>Também em Estrasburgo, o vice-presidente da Comissão Europeia, Maroš Šefčovič, admitiu que este foi um dos debates mais politicamente desafiantes que já viveu no Parlamento Europeu, e que mostrou “quantas dificuldades e desafios estão em cima da mesa”.</p>\n<p>O comissário recordou que a UE demonstrou a máxima solidariedade durante as recentes inundações na Hungria e sustentou que a solidariedade deve ser mútua, afirmando que em muitas áreas, incluindo as migrações, a UE precisa da Hungria como “parte da equipa”.</p>\n<p>A maioria dos partidos políticos no Parlamento Europeu teceu duras críticas ao primeiro-ministro húngaro.</p>\n<p>O líder do Partido Popular Europeu (PPE), Manfred Weber, criticou o líder húngaro por se definir como um verdadeiro conservador. O partido de Orbán, o Fidesz, fazia parte do PPE, o maior grupo do Parlamento Europeu.</p>\n<p>A líder dos Socialistas e Democratas (S&amp;D), Iratxe García Pérez, acusou Orbán de trair os valores cristãos do amor ao próximo, da compaixão e da dignidade humana com as suas políticas de imigração e contra a comunidade anti-LGBTQI+.</p>\n<p>Valérie Hayer, líder do grupo liberal Renovar a Europa, criticou Orbán por proclamar a defesa das famílias enquanto “persegue todas as famílias que não se enquadram na sua visão estreita do mundo”.</p>\n<p>Já Terry Reintke, dos Verdes, afirmou que o líder húngaro instalou “um regime híbrido de autocracia eleitoral” e é o “servo de um ditador brutal e perigoso, Vladimir Putin”.</p>\n<p>O eurodeputado húngaro Péter Magyar (PPE), líder da oposição, lamentou que a Hungria, sob o governo de Orbán, “tenha passado de uma estrela brilhante para o que é oficialmente o país mais pobre e mais corrupto da União Europeia”.</p>\n<p>De acordo com o Índice de Perceção da Corrupção 2023, publicado pela Transparência Internacional em janeiro, a Hungria manteve a sua posição como o país mais corrupto do bloco pela segunda vez consecutiva.</p>\n<p>Os apoios vieram do grupo de direita Patriotas pela Europa (PfE), criado após as eleições europeias de maio e que conta com o partido Fidesz de Orbán entre os fundadores.</p>\n<p>A primeira vice-presidente do grupo Patriotas pela Europa no Parlamento Europeu, a húngara Kinga Gál, acusou von der Leyen e os outros grupos políticos de “hipocrisia” e de destruírem os pilares da União Europeia.</p>\n<p>O líder dos Conservadores e Reformistas (ECR), o eurodeputado italiano Nicola Procaccini, disse a Orbán que partilham muitos dos pontos do seu programa, mas alertou-o para “inimigos externos” como a China, a Rússia, o Irão ou a Coreia do Norte, que “são a antítese de qualquer patriotismo húngaro, europeu ou ocidental”.</p>\n<p>Já em Budapeste, Orbán denunciou a “hostilidade” dos eurodeputados para com ele e acusou Bruxelas de querer “derrubar” o seu governo.</p>\n<p>A presidência do Conselho da UE pela Hungria termina no final do ano, sucedendo-lhe a Polónia, no primeiro semestre de 2025.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O primeiro-ministro húngaro teve esta semana o primeiro “embate” com o Parlamento Europeu, onde apresentou as prioridades da presidência do Conselho da União Europeia e defendeu que o clima do bloco europeu pode mudar a seu favor, perante muitas críticas.</p>\n<p>O discurso de Viktor Orbán perante o plenário era há muito aguardado, depois de ter sido adiado por duas vezes, e num clima de tensão crescente desde o início da presidência rotativa húngara, em julho passado, que arrancou logo com uma não sancionada “missão de paz” para a Ucrânia, com destino a Kiev, Moscovo e Pequim, que provocou a fúria de Bruxelas.</p>\n<p>Em Estrasburgo, o líder húngaro considerou que este é o “período mais grave” da história da União Europeia (UE), com a guerra da Ucrânia à porta, a escalada de conflitos no Médio Oriente e uma “crise migratória” que, argumentou, pode fazer “desmoronar” o sistema de fronteiras abertas de Schengen.</p>\n<p>“A União Europeia precisa de mudar”, disse, sugerindo que o clima político na Europa está lenta mas seguramente a mudar a seu favor, com base nos ganhos eleitorais da extrema-direita em Itália, Países Baixos e Áustria &#8211; e a crescente influência do novo grupo europeu, Patriotas pela Europa (PfE).</p>\n<p>Um dia antes, Orbán voltou a insistir na sua política externa, dizendo que Kiev está a caminhar para a derrota e defendendo “uma nova estratégia” em relação à Ucrânia.</p>\n<p>Os restantes 26 Estados-membros têm exercido um boicote ‘de facto’ às iniciativas da presidência húngara, após a presidente da Comissão Europeia, Ursula von der Leyen, ter ordenado aos altos funcionários que faltassem a uma série de reuniões organizadas por Budapeste.</p>\n<p>Entre as razões para o descontentamento com a Hungria e Orbán contam-se as repetidas acusações de utilização indevida de fundos comunitários, a instauração de processos judiciais contra a Hungria por alegado incumprimento da legislação da UE e uma recente coima de milhões de euros devido a essas infrações.</p>\n<p>Outro fator que desagrada a muitos é a proximidade da Hungria à Rússia, bem como os seus repetidos vetos à ajuda da UE à Ucrânia, devastada pela guerra.</p>\n<p>Desde que regressou à liderança do seu país em 2010, Orbán tem vindo a restringir os direitos civis e a reforçar o seu controlo sobre o poder, entrando repetidamente em conflito com Bruxelas sobre questões relacionadas com o Estado de Direito.</p>\n<p>A sessão em Estrasburgo tornou-se num impasse entre a maioria dos legisladores europeus que denunciaram o “governo autocrático” de Orbán e uma minoria de extrema-direita que se juntou a ele para rejeitar as acusações como “absurdas”.</p>\n<p>Vários grupos políticos organizaram protestos fotográficos no exterior do hemiciclo. “Não há dinheiro para corruptos”, dizia uma faixa erguida por deputados de esquerda, numa referência aos milhares de milhões de euros de fundos da UE para a Hungria, atualmente congelados devido a preocupações com o Estado de Direito.</p>\n<p>Ursula von der Leyen, que discursou logo a seguir ao primeiro-ministro húngaro, criticou-o duramente em todas as frentes: desde o seu silêncio sobre a Ucrânia e a sua proximidade com o Presidente russo, Vladimir Putin, até à sua política de migração, passando pela competitividade ou pela energia que Budapeste continua a comprar a fontes russas, apesar das sanções europeias.</p>\n<p>Também em Estrasburgo, o vice-presidente da Comissão Europeia, Maroš Šefčovič, admitiu que este foi um dos debates mais politicamente desafiantes que já viveu no Parlamento Europeu, e que mostrou “quantas dificuldades e desafios estão em cima da mesa”.</p>\n<p>O comissário recordou que a UE demonstrou a máxima solidariedade durante as recentes inundações na Hungria e sustentou que a solidariedade deve ser mútua, afirmando que em muitas áreas, incluindo as migrações, a UE precisa da Hungria como “parte da equipa”.</p>\n<p>A maioria dos partidos políticos no Parlamento Europeu teceu duras críticas ao primeiro-ministro húngaro.</p>\n<p>O líder do Partido Popular Europeu (PPE), Manfred Weber, criticou o líder húngaro por se definir como um verdadeiro conservador. O partido de Orbán, o Fidesz, fazia parte do PPE, o maior grupo do Parlamento Europeu.</p>\n<p>A líder dos Socialistas e Democratas (S&amp;D), Iratxe García Pérez, acusou Orbán de trair os valores cristãos do amor ao próximo, da compaixão e da dignidade humana com as suas políticas de imigração e contra a comunidade anti-LGBTQI+.</p>\n<p>Valérie Hayer, líder do grupo liberal Renovar a Europa, criticou Orbán por proclamar a defesa das famílias enquanto “persegue todas as famílias que não se enquadram na sua visão estreita do mundo”.</p>\n<p>Já Terry Reintke, dos Verdes, afirmou que o líder húngaro instalou “um regime híbrido de autocracia eleitoral” e é o “servo de um ditador brutal e perigoso, Vladimir Putin”.</p>\n<p>O eurodeputado húngaro Péter Magyar (PPE), líder da oposição, lamentou que a Hungria, sob o governo de Orbán, “tenha passado de uma estrela brilhante para o que é oficialmente o país mais pobre e mais corrupto da União Europeia”.</p>\n<p>De acordo com o Índice de Perceção da Corrupção 2023, publicado pela Transparência Internacional em janeiro, a Hungria manteve a sua posição como o país mais corrupto do bloco pela segunda vez consecutiva.</p>\n<p>Os apoios vieram do grupo de direita Patriotas pela Europa (PfE), criado após as eleições europeias de maio e que conta com o partido Fidesz de Orbán entre os fundadores.</p>\n<p>A primeira vice-presidente do grupo Patriotas pela Europa no Parlamento Europeu, a húngara Kinga Gál, acusou von der Leyen e os outros grupos políticos de “hipocrisia” e de destruírem os pilares da União Europeia.</p>\n<p>O líder dos Conservadores e Reformistas (ECR), o eurodeputado italiano Nicola Procaccini, disse a Orbán que partilham muitos dos pontos do seu programa, mas alertou-o para “inimigos externos” como a China, a Rússia, o Irão ou a Coreia do Norte, que “são a antítese de qualquer patriotismo húngaro, europeu ou ocidental”.</p>\n<p>Já em Budapeste, Orbán denunciou a “hostilidade” dos eurodeputados para com ele e acusou Bruxelas de querer “derrubar” o seu governo.</p>\n<p>A presidência do Conselho da UE pela Hungria termina no final do ano, sucedendo-lhe a Polónia, no primeiro semestre de 2025.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223123",
         "title": "OE2025: Álvaro Beleza defende viabilização pelo PS e fala em Seguro para as presidenciais",
         "description": "No capítulo das futuras eleições presidenciais, em 2026, Álvaro Beleza considera que no seio dos socialistas existem figuras como António Vitorino, militante do partido, e ex-líderes, como António José Seguro, “que poderão ser grandes candidatos do Partido Socialista”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2025-alvaro-beleza-defende-viabilizacao-pelo-ps-e-fala-em-seguro-para-as-presidenciais/",
         "author": "Maria Teixeira Alves",
         "published": 1728726027000,
         "created": 1728726027000,
         "category": [
            "Política",
            "Sapo Economia",
            "Álvaro Beleza",
            "sedes"
         ],
         "content": "<p>O presidente da SEDES e dirigente socialista Álvaro Beleza defendeu hoje a viabilização do Orçamento do Estado pelo PS, anulando o “terrorismo político” do Chega, numa entrevista em que considera António José Seguro um grande candidato presidencial.</p>\n<p>“O Pedro Nuno Santos hoje, mais do que líder do PS, é líder da esquerda portuguesa. Portanto, não é por o Partido Socialista se abster, a bem da Pátria, no orçamento, que vai deixar de liderar à esquerda. Acho que o caminho é este e é normal que seja assim. E espero que seja assim. Até para que o outro partido instável, que faz terrorismo político, não conte para isto”, defendeu Álvaro Beleza em entrevista ao Diário de Notícias e à TSF.</p>\n<p>Presidente da SEDES &#8211; Associação para o Desenvolvimento Económico e Social, médico de profissão, Álvaro Beleza faz parte da Comissão Política do PS e foi mandatário nacional das listas socialistas nas últimas eleições legislativas, tendo apoiado a candidatura de Pedro Nuno Santos à liderança, apesar de ser da ala direita do partido.</p>\n<p>“O PS tem sido adulto. Confio nos meus camaradas e no líder do partido. Confio que nessa discussão haverá esse sentido, até porque o PS e estes meus camaradas que estão na direção do partido &#8211; Pedro Nuno e os outros estiveram no Governo do PS &#8211; e foi o Governo do PS que pôs Portugal pela primeira vez desde há muitos anos com superávite nas contas públicas”, sustentou.</p>\n<p>Declarando-se “razoavelmente otimista”, considera que a dramatização “faz parte da política” e concorda com Pedro Nuno Santos “em absoluto”, relativamente à tese segundo a qual “a dicotomia em Portugal tem de ser entre o PS e o PSD”.</p>\n<p>“Portanto, tem de haver diferenças e é bom que haja diferenças”, disse.</p>\n<p>No capítulo das futuras eleições presidenciais, em 2026, Álvaro Beleza considera que no seio dos socialistas existem figuras como António Vitorino, militante do partido, e ex-líderes, como António José Seguro, “que poderão ser grandes candidatos do Partido Socialista”.</p>\n<p>Questionado sobre o perfil do eurodeputado Francisco Assis para o cargo, responde: “O Francisco Assis, sim, daria um grande Presidente da República”.</p>\n<p>Sobre o ex-líder António José Seguro, volta a dizer: “Isto também é a vida e as circunstâncias são o que são. Acho que o país precisa de um Presidente da República que tenha qualidades de experiência política, que as pessoas conheçam o seu percurso e o seu pensamento, de cultura política, de integridade. Deve ser alguém institucional que também tenha alguma reserva e independência e que saiba fazer pontes”.</p>\n<p>Álvaro Beleza diz não gostar da ideia de independentes para o mais alto cargo da nação.</p>\n<p>É quando é confrontado com o facto de essa ideia praticamente excluir o atual governador do Banco de Portugal, Mário Centeno, que introduz os nomes de António Vitorino e António José Seguro.</p>\n<p>“Isso era uma conversa à Salazar. Não gosto dessa conversa. A política é para pessoas que assumem as suas convicções e quando são Presidentes da República são presidentes de todos os portugueses, para além do seu partido ou de onde vieram. E já tivemos vários. (&#8230;) Dentro do Partido Socialista temos figuras &#8211; estou a pensar no António Vitorino, militante do partido, e ex-líderes, estou a pensar no António José Seguro, que poderão ser grandes candidatos do Partido Socialista”, declarou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente da SEDES e dirigente socialista Álvaro Beleza defendeu hoje a viabilização do Orçamento do Estado pelo PS, anulando o “terrorismo político” do Chega, numa entrevista em que considera António José Seguro um grande candidato presidencial.</p>\n<p>“O Pedro Nuno Santos hoje, mais do que líder do PS, é líder da esquerda portuguesa. Portanto, não é por o Partido Socialista se abster, a bem da Pátria, no orçamento, que vai deixar de liderar à esquerda. Acho que o caminho é este e é normal que seja assim. E espero que seja assim. Até para que o outro partido instável, que faz terrorismo político, não conte para isto”, defendeu Álvaro Beleza em entrevista ao Diário de Notícias e à TSF.</p>\n<p>Presidente da SEDES &#8211; Associação para o Desenvolvimento Económico e Social, médico de profissão, Álvaro Beleza faz parte da Comissão Política do PS e foi mandatário nacional das listas socialistas nas últimas eleições legislativas, tendo apoiado a candidatura de Pedro Nuno Santos à liderança, apesar de ser da ala direita do partido.</p>\n<p>“O PS tem sido adulto. Confio nos meus camaradas e no líder do partido. Confio que nessa discussão haverá esse sentido, até porque o PS e estes meus camaradas que estão na direção do partido &#8211; Pedro Nuno e os outros estiveram no Governo do PS &#8211; e foi o Governo do PS que pôs Portugal pela primeira vez desde há muitos anos com superávite nas contas públicas”, sustentou.</p>\n<p>Declarando-se “razoavelmente otimista”, considera que a dramatização “faz parte da política” e concorda com Pedro Nuno Santos “em absoluto”, relativamente à tese segundo a qual “a dicotomia em Portugal tem de ser entre o PS e o PSD”.</p>\n<p>“Portanto, tem de haver diferenças e é bom que haja diferenças”, disse.</p>\n<p>No capítulo das futuras eleições presidenciais, em 2026, Álvaro Beleza considera que no seio dos socialistas existem figuras como António Vitorino, militante do partido, e ex-líderes, como António José Seguro, “que poderão ser grandes candidatos do Partido Socialista”.</p>\n<p>Questionado sobre o perfil do eurodeputado Francisco Assis para o cargo, responde: “O Francisco Assis, sim, daria um grande Presidente da República”.</p>\n<p>Sobre o ex-líder António José Seguro, volta a dizer: “Isto também é a vida e as circunstâncias são o que são. Acho que o país precisa de um Presidente da República que tenha qualidades de experiência política, que as pessoas conheçam o seu percurso e o seu pensamento, de cultura política, de integridade. Deve ser alguém institucional que também tenha alguma reserva e independência e que saiba fazer pontes”.</p>\n<p>Álvaro Beleza diz não gostar da ideia de independentes para o mais alto cargo da nação.</p>\n<p>É quando é confrontado com o facto de essa ideia praticamente excluir o atual governador do Banco de Portugal, Mário Centeno, que introduz os nomes de António Vitorino e António José Seguro.</p>\n<p>“Isso era uma conversa à Salazar. Não gosto dessa conversa. A política é para pessoas que assumem as suas convicções e quando são Presidentes da República são presidentes de todos os portugueses, para além do seu partido ou de onde vieram. E já tivemos vários. (&#8230;) Dentro do Partido Socialista temos figuras &#8211; estou a pensar no António Vitorino, militante do partido, e ex-líderes, estou a pensar no António José Seguro, que poderão ser grandes candidatos do Partido Socialista”, declarou.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222681",
         "title": "Livro: “Rombo”",
         "description": "Em “Rombo” encontramos as vozes de sete habitantes de uma remota aldeia, na zona montanhosa de fronteira entre Itália e a Eslovénia, que tentam nomear as suas recordações que têm do dia em que a terra tremeu.",
         "link": "https://jornaleconomico.sapo.pt/noticias/livro-rombo/",
         "author": "Ana Pina",
         "published": 1728725196000,
         "created": 1728725196000,
         "category": [
            "Cultura & Lifestyle",
            "Et Cetera",
            "Sociedade",
            "Elsinore",
            "Eslovénia",
            "Esther Kinsky",
            "hbitantes",
            "itália",
            "literatura",
            "memórias",
            "terramoto"
         ],
         "content": "<p>A edição em português de um livro da alemã Esther Kinsky (Engelskirchen, 1956) é um acontecimento editorial que deve ser devidamente assinalado. Desta vez, sai pelas mãos da Elsinore, com tradução de Paulo Rêgo. A sua escrita é tão atraente, magnética e cheia de texturas, quão difícil de classificar.</p>\n<p>Em maio e em setembro de 1976, dois terramotos abalaram o nordeste de Itália. Cerca de mil pessoas perderam a vida sob os escombros e dezenas de milhar ficaram sem teto. Como consequência, muitos abandonaram Friuli para sempre.</p>\n<p>Se os deslocamentos de terra que resultaram da tremenda força da catástrofe são visíveis e fazem agora parte da história natural do local, é muito mais complicado ter a perceção de quais os efeitos nos habitantes, que trauma deixaram estes dois acontecimentos que despedaçaram a vida de tanta gente. Ao terem de colocar em palavras, de nomear, as suas recordações, as lembranças como que ganham corpo, espessura. É precisamente este o objetivo de Kinsky.</p>\n<p>Em “Rombo” encontramos as vozes de sete habitantes de uma remota aldeia, na zona montanhosa de fronteira entre Itália e a Eslovénia, que falam das suas vidas e do impacto que nelas tiveram esses dois terramotos, o segundo tão próximo do primeiro, quando ainda se estavam a tentar recompor; a vivência do medo e da perda ainda tão recentes. São memórias fragmentadas que compõem um mosaico, intercaladas com descrições da paisagem, da fauna e da flora, numa linguagem plena de poesia.</p>\n<p>Eis a sugestão de leitura desta semana da livraria <a href=\"https://www.palavra-de-viajante.pt/\">Palavra de Viajante</a>.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A edição em português de um livro da alemã Esther Kinsky (Engelskirchen, 1956) é um acontecimento editorial que deve ser devidamente assinalado. Desta vez, sai pelas mãos da Elsinore, com tradução de Paulo Rêgo. A sua escrita é tão atraente, magnética e cheia de texturas, quão difícil de classificar.</p>\n<p>Em maio e em setembro de 1976, dois terramotos abalaram o nordeste de Itália. Cerca de mil pessoas perderam a vida sob os escombros e dezenas de milhar ficaram sem teto. Como consequência, muitos abandonaram Friuli para sempre.</p>\n<p>Se os deslocamentos de terra que resultaram da tremenda força da catástrofe são visíveis e fazem agora parte da história natural do local, é muito mais complicado ter a perceção de quais os efeitos nos habitantes, que trauma deixaram estes dois acontecimentos que despedaçaram a vida de tanta gente. Ao terem de colocar em palavras, de nomear, as suas recordações, as lembranças como que ganham corpo, espessura. É precisamente este o objetivo de Kinsky.</p>\n<p>Em “Rombo” encontramos as vozes de sete habitantes de uma remota aldeia, na zona montanhosa de fronteira entre Itália e a Eslovénia, que falam das suas vidas e do impacto que nelas tiveram esses dois terramotos, o segundo tão próximo do primeiro, quando ainda se estavam a tentar recompor; a vivência do medo e da perda ainda tão recentes. São memórias fragmentadas que compõem um mosaico, intercaladas com descrições da paisagem, da fauna e da flora, numa linguagem plena de poesia.</p>\n<p>Eis a sugestão de leitura desta semana da livraria <a href=\"https://www.palavra-de-viajante.pt/\">Palavra de Viajante</a>.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222899",
         "title": "Eleições gerais sem resultados, mas com declaração de vitória",
         "description": "A única surpresa do dia eleitoral foi a declaração de vitória de Venâncio Mondlane, o candidato outsider na corrida presidencial. Resultados só daqui a duas semanas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/eleicoes-gerais-sem-resultados-mas-com-declaracao-de-vitoria/",
         "author": "Ricardo Santos Ferreira",
         "published": 1728723628000,
         "created": 1728723628000,
         "category": [
            "JE Leitor",
            "Lusofonia",
            "Frelimo",
            "Frente de Libertação de Moçambique",
            "Moçambique",
            "Venâncio Mondlane"
         ],
         "content": "<p>As eleições gerais moçambicanas realizaram-se na última quarta-feira, 9 de outubro, incluindo presidenciais, legislativas e provinciais, mas os resultados só deverão ser conhecidos dentro de duas semanas. Ainda assim, um candidato já declarou vitória, Venâncio Mondlane, que se declarou vencedor das eleições para Presidente da República e afirmou, de seguida, que pretende formar um Governo com elementos de todos os partidos, incluindo da Frelimo – Frente de Libertação de Moçambique, que ocupa o poder desde a independência do país, em1975.</p>\n<p>O anúncio de Venâncio Mondlane e do seu movimento VM7 foi feito através das redes sociais, que utilizou profusamente durante a campanha.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/eleicoes-gerais-sem-resultados-mas-com-declaracao-de-vitoria\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>As eleições gerais moçambicanas realizaram-se na última quarta-feira, 9 de outubro, incluindo presidenciais, legislativas e provinciais, mas os resultados só deverão ser conhecidos dentro de duas semanas. Ainda assim, um candidato já declarou vitória, Venâncio Mondlane, que se declarou vencedor das eleições para Presidente da República e afirmou, de seguida, que pretende formar um Governo com elementos de todos os partidos, incluindo da Frelimo – Frente de Libertação de Moçambique, que ocupa o poder desde a independência do país, em1975.</p>\n<p>O anúncio de Venâncio Mondlane e do seu movimento VM7 foi feito através das redes sociais, que utilizou profusamente durante a campanha.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/eleicoes-gerais-sem-resultados-mas-com-declaracao-de-vitoria\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223117",
         "title": "Governo corrige valores no OE do desporto para 54,5 milhões",
         "description": "O Governo corrigiu os valores da despesa prevista no Orçamento do Estado para 2025 no setor do desporto para 54,5 milhões de euros, depois de ter anunciado 42,5 milhões na proposta entregue na quinta-feira, na Assembleia da República.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-corrige-valores-no-oe-do-desporto-para-545-milhoes/",
         "author": "Maria Teixeira Alves",
         "published": 1728722451000,
         "created": 1728722451000,
         "category": [
            "Economia",
            "OE2025",
            "Sapo Economia"
         ],
         "content": "<p>O Governo corrigiu os valores da despesa prevista no Orçamento do Estado para 2025 no setor do desporto para 54,5 milhões de euros, depois de ter anunciado 42,5 milhões na proposta entregue na quinta-feira, na Assembleia da República.</p>\n<p>“Na elaboração do Orçamento do Estado para 2025, houve uma inconsistência na classificação dos valores afetos ao Desporto por parte de algumas entidades. Nesse sentido, o valor na quinta-feira divulgado para o Desporto, no Relatório do Orçamento do Estado para 2025, entregue na Assembleia da República, não corresponde à real dotação do Governo nesta área fundamental para os portugueses&#8221;, lê-se no comunicado do Ministério dos Assuntos Parlamentares.</p>\n<p>O valor apresentado ao parlamento representava uma redução de 7,8 milhões de euros face aos 50,3 milhões da dotação para o setor em 2024.</p>\n<p>&#8220;Esse valor está a ser corrigido, pelo que nos cumpre informar que o montante afeto ao Desporto, para 2025, corresponderá a 54,5 milhões de euros (e não 42,5 milhões). Tal representa uma subida de 8,3 % face ao valor que consta do Orçamento do Estado para 2024&#8221;, esclarece a mesma nota governamental.</p>\n<p>O valor inicialmente apresentado já tinha merecido críticas do Comité Olímpico de Portugal (COP), do Comité Paralímpico de Portugal (CPP), da Confederação do Desporto de Portugal (CDP) e da Federação Académica do Desporto Universitário (FADU).</p>\n<p>&#8220;O Governo está empenhado em reforçar o investimento no desporto em Portugal, dado o contexto desportivo internacional, aproximando-o da média da União Europeia, num momento crucial, em que se inicia um novo ciclo olímpico e paralímpico, afirmando o compromisso com a excelência e o desenvolvimento desportivo&#8221;, lê-se no relatório entregue no parlamento.</p>\n<p>Segundo o executivo, o Plano de Desenvolvimento Desportivo Nacional &#8220;alinhará um conjunto de iniciativas que vão concorrer para se alcançarem os objetivos nacionais que constam do Programa do Governo&#8221;, nomeadamente, o aumento da prática desportiva da população, aumento da participação feminina no desporto e diminuição do nível de obesidade infantil e excesso de peso.</p>\n<p>A promoção da conciliação do sucesso desportivo com a valorização do sucesso académico, nomeadamente através do reforço das Unidades de Apoio ao Alto Rendimento, no ensino secundário e superior, permitirá a conciliação de carreiras duais no quadro do estatuto do alto rendimento, sublinhou o Governo.</p>\n<p>Além disso, é realçado que a prática desportiva na escola e no ensino superior vai estar articulada com os objetivos nacionais para o desporto.</p>\n<p>&#8220;Em 2025, dar-se-á prioridade ao reforço de medidas de apoio em fase de pós-carreira desportiva, no âmbito da transição e inserção no mercado de trabalho&#8221;, indicou o executivo de Luís Montenegro &#8211; que durante Paris2024 garantiu que o desporto é uma política pública que o Governo privilegia&#8221; -, acrescentando que &#8220;será também uma prioridade a revisão do estatuto de dirigente associativo voluntário&#8221;.</p>\n<p>Mais, será implementado um &#8220;instrumento&#8221; para medir o impacto do desporto a nível económico, social e na saúde, salientou o Governo, avançando ainda que &#8220;será ainda criado o Observatório do Desporto, a par de uma forte aposta na tecnologia e na digitalização, que permita a promoção de uma cultura de inovação contínua e de excelência&#8221; no desporto português.</p>\n<p>Adicionalmente, o Governo assume querer reativar a Conta Satélite do Desporto, &#8220;determinante para que exista um conhecimento atualizado e aprofundado sobre a realidade&#8221; do desporto nacional.</p>\n<p>Há ainda a garantia de serem desenvolvidos esforços no sentido de &#8220;robustecer medidas que salvaguardem a integridade e a transparência das competições, assim como no âmbito do combate à violência no desporto&#8221;.</p>\n<p>E o Governo apontou ainda para o apoio a &#8220;clubes e associações, através do Programa de Reabilitação de Instalações Desportivas, na renovação, reabilitação e conservação do parque desportivo&#8221;.</p>\n<p>Na quinta-feira, o Governo entregou na Assembleia da República a proposta de Orçamento do Estado para 2025, que prevê que a economia cresça 1,8% em 2024 e 2,1% em 2025 e um excedente de 0,4% do Produto Interno Bruto (PIB) este ano e de 0,3% no próximo.</p>\n<p>A proposta ainda não tem a sua viabilização assegurada na generalidade e a votação está marcada para o próximo dia 31, no parlamento.</p>\n<p>Se a proposta de Orçamento do Governo PSD/CDS for viabilizada na generalidade com a abstenção do PS ou, em alternativa, com os votos favoráveis do Chega, será então apreciada na especialidade no parlamento entre 22 e 29 de novembro. A votação final global do Orçamento está prevista para 29 de novembro.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo corrigiu os valores da despesa prevista no Orçamento do Estado para 2025 no setor do desporto para 54,5 milhões de euros, depois de ter anunciado 42,5 milhões na proposta entregue na quinta-feira, na Assembleia da República.</p>\n<p>“Na elaboração do Orçamento do Estado para 2025, houve uma inconsistência na classificação dos valores afetos ao Desporto por parte de algumas entidades. Nesse sentido, o valor na quinta-feira divulgado para o Desporto, no Relatório do Orçamento do Estado para 2025, entregue na Assembleia da República, não corresponde à real dotação do Governo nesta área fundamental para os portugueses&#8221;, lê-se no comunicado do Ministério dos Assuntos Parlamentares.</p>\n<p>O valor apresentado ao parlamento representava uma redução de 7,8 milhões de euros face aos 50,3 milhões da dotação para o setor em 2024.</p>\n<p>&#8220;Esse valor está a ser corrigido, pelo que nos cumpre informar que o montante afeto ao Desporto, para 2025, corresponderá a 54,5 milhões de euros (e não 42,5 milhões). Tal representa uma subida de 8,3 % face ao valor que consta do Orçamento do Estado para 2024&#8221;, esclarece a mesma nota governamental.</p>\n<p>O valor inicialmente apresentado já tinha merecido críticas do Comité Olímpico de Portugal (COP), do Comité Paralímpico de Portugal (CPP), da Confederação do Desporto de Portugal (CDP) e da Federação Académica do Desporto Universitário (FADU).</p>\n<p>&#8220;O Governo está empenhado em reforçar o investimento no desporto em Portugal, dado o contexto desportivo internacional, aproximando-o da média da União Europeia, num momento crucial, em que se inicia um novo ciclo olímpico e paralímpico, afirmando o compromisso com a excelência e o desenvolvimento desportivo&#8221;, lê-se no relatório entregue no parlamento.</p>\n<p>Segundo o executivo, o Plano de Desenvolvimento Desportivo Nacional &#8220;alinhará um conjunto de iniciativas que vão concorrer para se alcançarem os objetivos nacionais que constam do Programa do Governo&#8221;, nomeadamente, o aumento da prática desportiva da população, aumento da participação feminina no desporto e diminuição do nível de obesidade infantil e excesso de peso.</p>\n<p>A promoção da conciliação do sucesso desportivo com a valorização do sucesso académico, nomeadamente através do reforço das Unidades de Apoio ao Alto Rendimento, no ensino secundário e superior, permitirá a conciliação de carreiras duais no quadro do estatuto do alto rendimento, sublinhou o Governo.</p>\n<p>Além disso, é realçado que a prática desportiva na escola e no ensino superior vai estar articulada com os objetivos nacionais para o desporto.</p>\n<p>&#8220;Em 2025, dar-se-á prioridade ao reforço de medidas de apoio em fase de pós-carreira desportiva, no âmbito da transição e inserção no mercado de trabalho&#8221;, indicou o executivo de Luís Montenegro &#8211; que durante Paris2024 garantiu que o desporto é uma política pública que o Governo privilegia&#8221; -, acrescentando que &#8220;será também uma prioridade a revisão do estatuto de dirigente associativo voluntário&#8221;.</p>\n<p>Mais, será implementado um &#8220;instrumento&#8221; para medir o impacto do desporto a nível económico, social e na saúde, salientou o Governo, avançando ainda que &#8220;será ainda criado o Observatório do Desporto, a par de uma forte aposta na tecnologia e na digitalização, que permita a promoção de uma cultura de inovação contínua e de excelência&#8221; no desporto português.</p>\n<p>Adicionalmente, o Governo assume querer reativar a Conta Satélite do Desporto, &#8220;determinante para que exista um conhecimento atualizado e aprofundado sobre a realidade&#8221; do desporto nacional.</p>\n<p>Há ainda a garantia de serem desenvolvidos esforços no sentido de &#8220;robustecer medidas que salvaguardem a integridade e a transparência das competições, assim como no âmbito do combate à violência no desporto&#8221;.</p>\n<p>E o Governo apontou ainda para o apoio a &#8220;clubes e associações, através do Programa de Reabilitação de Instalações Desportivas, na renovação, reabilitação e conservação do parque desportivo&#8221;.</p>\n<p>Na quinta-feira, o Governo entregou na Assembleia da República a proposta de Orçamento do Estado para 2025, que prevê que a economia cresça 1,8% em 2024 e 2,1% em 2025 e um excedente de 0,4% do Produto Interno Bruto (PIB) este ano e de 0,3% no próximo.</p>\n<p>A proposta ainda não tem a sua viabilização assegurada na generalidade e a votação está marcada para o próximo dia 31, no parlamento.</p>\n<p>Se a proposta de Orçamento do Governo PSD/CDS for viabilizada na generalidade com a abstenção do PS ou, em alternativa, com os votos favoráveis do Chega, será então apreciada na especialidade no parlamento entre 22 e 29 de novembro. A votação final global do Orçamento está prevista para 29 de novembro.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223112",
         "title": "Boeing anuncia que vai despedir 10% dos trabalhadores",
         "description": "O novo diretor executivo da construtora aeronáutica norte-americana, Kelly Ortberg, comunicou aos funcionários, na sexta-feira, que a redução de postos de trabalho vai incluir executivos, gestores e funcionários. A companhia tem cerca de 170 mil trabalhadores em todo o mundo.\n",
         "link": "https://jornaleconomico.sapo.pt/noticias/boeing-anuncia-que-vai-despedir-10-dos-trabalhadores/",
         "author": "Maria Teixeira Alves",
         "published": 1728720982000,
         "created": 1728720982000,
         "category": [
            "Empresas",
            "Mundo",
            "Sapo Economia",
            "Boeing"
         ],
         "content": "<p>A Boeing planeia despedir cerca de 10% dos trabalhadores nos próximos meses, ou seja, cerca de 17 mil pessoas, à medida que continua a perder dinheiro e tenta lidar com problemas laborais e de produção.</p>\n<p class=\"text-paragraph\">O novo diretor executivo da construtora aeronáutica norte-americana, Kelly Ortberg, comunicou aos funcionários, na sexta-feira, que a redução de postos de trabalho vai incluir executivos, gestores e funcionários. A companhia tem cerca de 170 mil trabalhadores em todo o mundo.</p>\n<p class=\"text-paragraph\">&#8220;A nossa empresa encontra-se numa situação difícil (&#8230;) que exige decisões difíceis e teremos de efetuar mudanças estruturais para garantir a competitividade e a satisfação dos nossos clientes a longo prazo&#8221;, disse Ortberg aos funcionários.</p>\n<p class=\"text-paragraph\">A empresa vai ainda adiar para 2026 o lançamento de um novo avião, o 777X, inicialmente anunciado para o próximo ano. Também vai deixar de construir a versão de carga do aparelho 767 em 2027, depois de terminar as encomendas atuais.</p>\n<p class=\"text-paragraph\">Por outro lado, a produção da empresa está a ser afetada por uma greve de trabalhadores, iniciada em 13 de setembro, depois de terem rejeitado uma proposta de contrato que incluía aumentos salariais de 25% em quatro anos.</p>\n<p class=\"text-paragraph\">A paralisação abrange cerca de 33 mil trabalhadores da montagem de aviões, a maioria dos quais na zona de Seattle, na costa oeste dos Estados Unidos, levando à suspensão da produção dos aviões mais vendidos da empresa.</p>\n<p class=\"text-paragraph\">A greve não deve causar cancelamentos de voos, nem afetar diretamente os passageiros das companhias aéreas, mas será mais um golpe para a reputação e as finanças da Boeing, num ano marcado por problemas nas operações aéreas, de defesa e espaciais.</p>\n<p class=\"text-paragraph\">A Administração Federal da Aviação dos Estados Unidos aumentou o escrutínio da empresa depois de um painel ter explodido num Boeing Max durante um voo da Alaska Airlines, em janeiro.</p>\n<p class=\"text-paragraph\">Em agosto, a NASA decidiu que uma nave espacial da Boeing não era suficientemente segura para transportar dois astronautas da Estação Espacial Internacional para a Terra.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Boeing planeia despedir cerca de 10% dos trabalhadores nos próximos meses, ou seja, cerca de 17 mil pessoas, à medida que continua a perder dinheiro e tenta lidar com problemas laborais e de produção.</p>\n<p class=\"text-paragraph\">O novo diretor executivo da construtora aeronáutica norte-americana, Kelly Ortberg, comunicou aos funcionários, na sexta-feira, que a redução de postos de trabalho vai incluir executivos, gestores e funcionários. A companhia tem cerca de 170 mil trabalhadores em todo o mundo.</p>\n<p class=\"text-paragraph\">&#8220;A nossa empresa encontra-se numa situação difícil (&#8230;) que exige decisões difíceis e teremos de efetuar mudanças estruturais para garantir a competitividade e a satisfação dos nossos clientes a longo prazo&#8221;, disse Ortberg aos funcionários.</p>\n<p class=\"text-paragraph\">A empresa vai ainda adiar para 2026 o lançamento de um novo avião, o 777X, inicialmente anunciado para o próximo ano. Também vai deixar de construir a versão de carga do aparelho 767 em 2027, depois de terminar as encomendas atuais.</p>\n<p class=\"text-paragraph\">Por outro lado, a produção da empresa está a ser afetada por uma greve de trabalhadores, iniciada em 13 de setembro, depois de terem rejeitado uma proposta de contrato que incluía aumentos salariais de 25% em quatro anos.</p>\n<p class=\"text-paragraph\">A paralisação abrange cerca de 33 mil trabalhadores da montagem de aviões, a maioria dos quais na zona de Seattle, na costa oeste dos Estados Unidos, levando à suspensão da produção dos aviões mais vendidos da empresa.</p>\n<p class=\"text-paragraph\">A greve não deve causar cancelamentos de voos, nem afetar diretamente os passageiros das companhias aéreas, mas será mais um golpe para a reputação e as finanças da Boeing, num ano marcado por problemas nas operações aéreas, de defesa e espaciais.</p>\n<p class=\"text-paragraph\">A Administração Federal da Aviação dos Estados Unidos aumentou o escrutínio da empresa depois de um painel ter explodido num Boeing Max durante um voo da Alaska Airlines, em janeiro.</p>\n<p class=\"text-paragraph\">Em agosto, a NASA decidiu que uma nave espacial da Boeing não era suficientemente segura para transportar dois astronautas da Estação Espacial Internacional para a Terra.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223109",
         "title": "PR dá posse a Filipa Calvão para o Tribunal de Contas e a Amadeu Guerra para PGR",
         "description": "O  Presidente da República, Marcelo Rebelo de Sousa, dá hoje posse a Filipa Urbano Calvão como nova presidente do Tribunal de Contas (TdC) e a Amadeu Guerra como novo procurador-geral da República (PGR).",
         "link": "https://jornaleconomico.sapo.pt/noticias/pr-da-posse-a-filipa-calvao-para-o-tribunal-de-contas-e-a-amadeu-guerra-para-pgr/",
         "author": "Maria Teixeira Alves",
         "published": 1728720522000,
         "created": 1728720522000,
         "category": [
            "Economia",
            "Justiça",
            "Sapo Economia"
         ],
         "content": "<p>O Presidente da República, Marcelo Rebelo de Sousa, dá hoje posse a Filipa Urbano Calvão como nova presidente do Tribunal de Contas (TdC) e a Amadeu Guerra como novo procurador-geral da República (PGR).</p>\n<p class=\"text-paragraph\">As duas cerimónias de posse vão decorrer no Palácio de Belém, em Lisboa.</p>\n<p class=\"text-paragraph\">Marcelo Rebelo de Sousa começa às 11:30 por empossar Filipa Urbano Calvão como sucessora de José Tavares à frente do TdC, seguindo-se às 12:30 a passagem de testemunho na liderança da Procuradoria-Geral da República, com Amadeu Guerra a suceder a Lucília Gago.</p>\n<p class=\"text-paragraph\">Amadeu Guerra, de 69 anos, nascido em Tábua (Coimbra) e licenciado pela Faculdade de Direito da Universidade de Lisboa, desempenhou diversas funções como magistrado do Ministério Público (MP), mas tornou-se mais conhecido quando, entre 2013 e 2019, se tornou diretor do Departamento Central de Investigação e Ação Penal (DCIAP), o departamento que investiga a grande corrupção e a criminalidade económico-financeira mais grave e complexa.</p>\n<p class=\"text-paragraph\">O magistrado foi escolhido para a direção do DCIAP no mandato da então PGR Joana Marques Vidal.</p>\n<p class=\"text-paragraph\">Sob a sua liderança, o DCIAP investigou processos mediáticos como a Operação Marquês (que tem como principal arguido o ex-primeiro-ministro José Sócrates), o caso BES/GES ou a Operação Fizz, que levou à acusação e condenação por corrupção do procurador Orlando Figueira, que, por ironia, pertenceu ao DCIAP e está a cumprir pena na cadeia de Évora.</p>\n<p class=\"text-paragraph\">A designação de Amadeu Guerra, em cujo currículo consta ainda o cargo de procurador-geral regional de Lisboa, foi bem acolhida pela generalidade dos sindicatos do setor.</p>\n<p class=\"text-paragraph\">A ministra da Justiça, Rita Alarcão Júdice, considerou Amadeu Guerra &#8220;a pessoa certa, no lugar certo, no momento certo&#8221; e disse depositar “grandes esperanças&#8221; num &#8220;virar de página&#8221; na Procuradoria-Geral da República durante o mandato de seis anos.</p>\n<p class=\"text-paragraph\">Por seu lado, a atual PGR, Lucília Gago, manifestou satisfação pela nomeação de Amadeu Guerra para lhe suceder no cargo, destacando a &#8220;vasta experiência&#8221; do antigo diretor do DCIAP.</p>\n<p class=\"text-paragraph\">Entretanto, o Governo já rejeitou que o limite de 70 anos de idade previsto para o exercício de funções de magistrados se aplique ao novo PGR Amadeu Guerra, considerando tratar-se de &#8220;uma falsa questão&#8221;.</p>\n<p class=\"text-paragraph\">A questão foi levantada pelo antigo PGR Cunha Rodrigues e pelo vice-presidente do Conselho Superior da Magistratura (CSM), Luís Azevedo Mendes, que apontaram uma eventual necessidade de alterar as regras e permitir o exercício de mandatos nas magistraturas além dos 70 anos de idade.</p>\n<p class=\"text-paragraph\">Já Filipa Urbano Calvão assume agora um mandato de quatro anos no TdC, depois de ter sido presidente da Comissão Nacional de Proteção de Dados, entre 2012 e 2023, e é a primeira mulher a presidir ao Tribunal de Contas.</p>\n<p class=\"text-paragraph\">Licenciada em Direito pela Faculdade de Direito da Universidade Católica Portuguesa, Escola do Porto, e Professora Associada na Faculdade de Direito da Universidade Católica Portuguesa, Filipa Urbano Calvão colabora também desde 2023 com a sociedade de advogados Sérvulo &amp; Associados, no departamento de Direito Público.</p>\n<p class=\"text-paragraph\">Com mestrado e doutoramento em Direito pela Universidade de Coimbra, a nova presidente do TdC é também investigadora do Research Centre for the Future of Law, na Católica, acumulando ainda outros cargos ligados à vida académica e uma longa carreira ligada às principais faculdades de Direito nacionais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Presidente da República, Marcelo Rebelo de Sousa, dá hoje posse a Filipa Urbano Calvão como nova presidente do Tribunal de Contas (TdC) e a Amadeu Guerra como novo procurador-geral da República (PGR).</p>\n<p class=\"text-paragraph\">As duas cerimónias de posse vão decorrer no Palácio de Belém, em Lisboa.</p>\n<p class=\"text-paragraph\">Marcelo Rebelo de Sousa começa às 11:30 por empossar Filipa Urbano Calvão como sucessora de José Tavares à frente do TdC, seguindo-se às 12:30 a passagem de testemunho na liderança da Procuradoria-Geral da República, com Amadeu Guerra a suceder a Lucília Gago.</p>\n<p class=\"text-paragraph\">Amadeu Guerra, de 69 anos, nascido em Tábua (Coimbra) e licenciado pela Faculdade de Direito da Universidade de Lisboa, desempenhou diversas funções como magistrado do Ministério Público (MP), mas tornou-se mais conhecido quando, entre 2013 e 2019, se tornou diretor do Departamento Central de Investigação e Ação Penal (DCIAP), o departamento que investiga a grande corrupção e a criminalidade económico-financeira mais grave e complexa.</p>\n<p class=\"text-paragraph\">O magistrado foi escolhido para a direção do DCIAP no mandato da então PGR Joana Marques Vidal.</p>\n<p class=\"text-paragraph\">Sob a sua liderança, o DCIAP investigou processos mediáticos como a Operação Marquês (que tem como principal arguido o ex-primeiro-ministro José Sócrates), o caso BES/GES ou a Operação Fizz, que levou à acusação e condenação por corrupção do procurador Orlando Figueira, que, por ironia, pertenceu ao DCIAP e está a cumprir pena na cadeia de Évora.</p>\n<p class=\"text-paragraph\">A designação de Amadeu Guerra, em cujo currículo consta ainda o cargo de procurador-geral regional de Lisboa, foi bem acolhida pela generalidade dos sindicatos do setor.</p>\n<p class=\"text-paragraph\">A ministra da Justiça, Rita Alarcão Júdice, considerou Amadeu Guerra &#8220;a pessoa certa, no lugar certo, no momento certo&#8221; e disse depositar “grandes esperanças&#8221; num &#8220;virar de página&#8221; na Procuradoria-Geral da República durante o mandato de seis anos.</p>\n<p class=\"text-paragraph\">Por seu lado, a atual PGR, Lucília Gago, manifestou satisfação pela nomeação de Amadeu Guerra para lhe suceder no cargo, destacando a &#8220;vasta experiência&#8221; do antigo diretor do DCIAP.</p>\n<p class=\"text-paragraph\">Entretanto, o Governo já rejeitou que o limite de 70 anos de idade previsto para o exercício de funções de magistrados se aplique ao novo PGR Amadeu Guerra, considerando tratar-se de &#8220;uma falsa questão&#8221;.</p>\n<p class=\"text-paragraph\">A questão foi levantada pelo antigo PGR Cunha Rodrigues e pelo vice-presidente do Conselho Superior da Magistratura (CSM), Luís Azevedo Mendes, que apontaram uma eventual necessidade de alterar as regras e permitir o exercício de mandatos nas magistraturas além dos 70 anos de idade.</p>\n<p class=\"text-paragraph\">Já Filipa Urbano Calvão assume agora um mandato de quatro anos no TdC, depois de ter sido presidente da Comissão Nacional de Proteção de Dados, entre 2012 e 2023, e é a primeira mulher a presidir ao Tribunal de Contas.</p>\n<p class=\"text-paragraph\">Licenciada em Direito pela Faculdade de Direito da Universidade Católica Portuguesa, Escola do Porto, e Professora Associada na Faculdade de Direito da Universidade Católica Portuguesa, Filipa Urbano Calvão colabora também desde 2023 com a sociedade de advogados Sérvulo &amp; Associados, no departamento de Direito Público.</p>\n<p class=\"text-paragraph\">Com mestrado e doutoramento em Direito pela Universidade de Coimbra, a nova presidente do TdC é também investigadora do Research Centre for the Future of Law, na Católica, acumulando ainda outros cargos ligados à vida académica e uma longa carreira ligada às principais faculdades de Direito nacionais.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223106",
         "title": "China anuncia emissão de obrigações no valor de quase 300 mil milhões de euros",
         "description": "O ministro das Finanças chinês anunciou hoje que a emissão de quase 300 mil milhões de euros em obrigações especiais do Tesouro para reanimar a segunda maior economia do mundo, que está a perder dinamismo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/china-anuncia-emissao-de-obrigacoes-no-valor-de-quase-300-mil-milhoes-de-euros/",
         "author": "Maria Teixeira Alves",
         "published": 1728720200000,
         "created": 1728720200000,
         "category": [
            "Mundo",
            "Sapo Economia",
            "china"
         ],
         "content": "<p>O ministro das Finanças chinês anunciou hoje que a emissão de quase 300 mil milhões de euros em obrigações especiais do Tesouro para reanimar a segunda maior economia do mundo, que está a perder dinamismo.</p>\n<p class=\"text-paragraph\">Pequim vai emitir “obrigações especiais do Tesouro” para “ajudar os grandes bancos comerciais estatais a reconstituir a base de capital, melhorar a resistência ao risco e capacidade de empréstimo e servir melhor o desenvolvimento da economia”, afirmou Lan Fo&#8217;an, em conferência de imprensa.</p>\n<p class=\"text-paragraph\">“Nos próximos três meses, um total de 2,3 biliões de yuan [cerca de 300 mil milhões de euros] em obrigações especiais estará disponível para utilização”, acrescentou.</p>\n<p class=\"text-paragraph\">Esta despesa pública vem juntar-se a uma série de medidas anunciadas nas últimas semanas, incluindo a redução das taxas de juro e a concessão de liquidez aos bancos.</p>\n<p class=\"text-paragraph\">Pequim vai também aumentar o limite máximo da dívida das autoridades locais para que estas possam gastar mais em infraestruturas e aumentar o emprego.</p>\n<p class=\"text-paragraph\">O Governo central chinês ainda tem “uma margem considerável” para emitir dívida e aumentar o défice e vai continuar a estudar possíveis medidas anticíclicas, disse Lan.</p>\n<p class=\"text-paragraph\">O responsável procurou acalmar os receios de muitos analistas e investidores, que apontavam precisamente a sustentabilidade da dívida como um possível travão ao aumento da despesa pública para relançar o crescimento da segunda maior economia do mundo, que não tem sido o esperado após o fim dos anos das restrições impostas para combater a pandemia da covid-19.</p>\n<p class=\"text-paragraph\">A cobrança de impostos deste ano será inferior ao previsto, mas o sistema mostra resiliência suficiente para equilibrar receitas e despesas, disse o ministro. sem números específicos sobre os estímulos fiscais.</p>\n<p class=\"text-paragraph\">Esta manhã (hora local), a emissora estatal CCTV noticiou que os principais bancos chineses vão baixar as taxas de juro da maioria dos empréstimos à habitação a partir de dia 25, em conformidade com um pedido feito pelo banco central em setembro.</p>\n<p class=\"text-paragraph\">No ano passado, a China registou uma das taxas de crescimento mais fracas das últimas três décadas (5,2%).</p>\n<p class=\"text-paragraph\">Lan avançou outras iniciativas para resolver problemas-chave da economia chinesa, como a dívida oculta dos governos locais e regionais &#8211; mais de nove biliões de dólares acumulados através de canais de financiamento informais &#8211; ou uma crise imobiliária prolongada que parece não estar a chegar ao fim.</p>\n<p class=\"text-paragraph\">Em relação à primeira questão, o plano consiste em aumentar o limite máximo da dívida “numa escala relativamente grande”, a título excecional, com o objetivo de trocar estes passivos ocultos e, assim, ajudar as administrações locais a reduzir os seus riscos de endividamento, um plano cujos pormenores serão conhecidos quando os respetivos procedimentos legais estiverem resolvidos.</p>\n<p class=\"text-paragraph\">Lan precisou que, nos últimos três meses do ano, as regiões do país poderão ainda beneficiar de cerca de 2,3 biliões de yuans (297,3 mil milhões de euros) em obrigações especiais para acelerar o avanço dos projetos.</p>\n<p class=\"text-paragraph\">Relativamente à crise imobiliária, o ministro adjusto das finanças Liao Min afirmou que serão emitidas obrigações a nível da administração local para “abrandar a queda do mercado imobiliário e estabilizá-lo”.</p>\n<p class=\"text-paragraph\">Estas obrigações poderão ser utilizadas para comprar terrenos ociosos a promotores imobiliários em dificuldades ou propriedades não vendidas, com o objetivo de as converter em habitações a preços acessíveis, um plano que inicialmente envolvia a construção, mas que agora se centrará mais numa solução para casas já construídas e que não encontraram compradores, a fim de equilibrar a oferta e a procura.</p>\n<p class=\"text-paragraph\">Além disso, Liao disse que as Finanças estão a estudar a possibilidade de eliminar o IVA sobre os imóveis residenciais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ministro das Finanças chinês anunciou hoje que a emissão de quase 300 mil milhões de euros em obrigações especiais do Tesouro para reanimar a segunda maior economia do mundo, que está a perder dinamismo.</p>\n<p class=\"text-paragraph\">Pequim vai emitir “obrigações especiais do Tesouro” para “ajudar os grandes bancos comerciais estatais a reconstituir a base de capital, melhorar a resistência ao risco e capacidade de empréstimo e servir melhor o desenvolvimento da economia”, afirmou Lan Fo&#8217;an, em conferência de imprensa.</p>\n<p class=\"text-paragraph\">“Nos próximos três meses, um total de 2,3 biliões de yuan [cerca de 300 mil milhões de euros] em obrigações especiais estará disponível para utilização”, acrescentou.</p>\n<p class=\"text-paragraph\">Esta despesa pública vem juntar-se a uma série de medidas anunciadas nas últimas semanas, incluindo a redução das taxas de juro e a concessão de liquidez aos bancos.</p>\n<p class=\"text-paragraph\">Pequim vai também aumentar o limite máximo da dívida das autoridades locais para que estas possam gastar mais em infraestruturas e aumentar o emprego.</p>\n<p class=\"text-paragraph\">O Governo central chinês ainda tem “uma margem considerável” para emitir dívida e aumentar o défice e vai continuar a estudar possíveis medidas anticíclicas, disse Lan.</p>\n<p class=\"text-paragraph\">O responsável procurou acalmar os receios de muitos analistas e investidores, que apontavam precisamente a sustentabilidade da dívida como um possível travão ao aumento da despesa pública para relançar o crescimento da segunda maior economia do mundo, que não tem sido o esperado após o fim dos anos das restrições impostas para combater a pandemia da covid-19.</p>\n<p class=\"text-paragraph\">A cobrança de impostos deste ano será inferior ao previsto, mas o sistema mostra resiliência suficiente para equilibrar receitas e despesas, disse o ministro. sem números específicos sobre os estímulos fiscais.</p>\n<p class=\"text-paragraph\">Esta manhã (hora local), a emissora estatal CCTV noticiou que os principais bancos chineses vão baixar as taxas de juro da maioria dos empréstimos à habitação a partir de dia 25, em conformidade com um pedido feito pelo banco central em setembro.</p>\n<p class=\"text-paragraph\">No ano passado, a China registou uma das taxas de crescimento mais fracas das últimas três décadas (5,2%).</p>\n<p class=\"text-paragraph\">Lan avançou outras iniciativas para resolver problemas-chave da economia chinesa, como a dívida oculta dos governos locais e regionais &#8211; mais de nove biliões de dólares acumulados através de canais de financiamento informais &#8211; ou uma crise imobiliária prolongada que parece não estar a chegar ao fim.</p>\n<p class=\"text-paragraph\">Em relação à primeira questão, o plano consiste em aumentar o limite máximo da dívida “numa escala relativamente grande”, a título excecional, com o objetivo de trocar estes passivos ocultos e, assim, ajudar as administrações locais a reduzir os seus riscos de endividamento, um plano cujos pormenores serão conhecidos quando os respetivos procedimentos legais estiverem resolvidos.</p>\n<p class=\"text-paragraph\">Lan precisou que, nos últimos três meses do ano, as regiões do país poderão ainda beneficiar de cerca de 2,3 biliões de yuans (297,3 mil milhões de euros) em obrigações especiais para acelerar o avanço dos projetos.</p>\n<p class=\"text-paragraph\">Relativamente à crise imobiliária, o ministro adjusto das finanças Liao Min afirmou que serão emitidas obrigações a nível da administração local para “abrandar a queda do mercado imobiliário e estabilizá-lo”.</p>\n<p class=\"text-paragraph\">Estas obrigações poderão ser utilizadas para comprar terrenos ociosos a promotores imobiliários em dificuldades ou propriedades não vendidas, com o objetivo de as converter em habitações a preços acessíveis, um plano que inicialmente envolvia a construção, mas que agora se centrará mais numa solução para casas já construídas e que não encontraram compradores, a fim de equilibrar a oferta e a procura.</p>\n<p class=\"text-paragraph\">Além disso, Liao disse que as Finanças estão a estudar a possibilidade de eliminar o IVA sobre os imóveis residenciais.</p>\n",
         "media": {}
      }
   ]
}