{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1217373",
         "title": "O Orçamento de Gabriela Cravo e Canela",
         "description": "O primeiro-ministro está desde o dia zero em campanha eleitoral. Fará algumas cedências, ficaria mal na foto se não as fizesse, mas será o PS a ter de engolir o sapo, aprovar o OE25, ou jogar à roleta russa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-orcamento-de-gabriela-cravo-e-canela/",
         "author": "Ana Pina",
         "published": 1727392375000,
         "created": 1727392375000,
         "category": [
            "Colunistas",
            "Opinião",
            "campanha eleitoral",
            "frieza",
            "governo",
            "Luís Montenegro",
            "OE25",
            "oposição",
            "Pedro Nuno Santos",
            "PS",
            "PSD"
         ],
         "content": "<p>Os líderes da oposição costumam ser criticados porque não aparecem o suficiente e não conseguem marcar a agenda: os tempos extraordinários que vivemos puseram tudo de pernas para o ar. Não só temos partidos da oposição a aprovar medidas do Governo ­– o fim das portagens na Scut e a aprovação de uma taxa reduzida do IVA na eletricidade –, como temos um primeiro-ministro que pouco aparece e que nada diz sobre o Orçamento do Estado, precisamente o contrário de Pedro Nuno Santos.</p>\n<p>Talvez seja estilo ou até uma fina estratégia, mas o que sobra desta ubiquidade do secretário-geral do PS é o excesso de exposição reveladora de nervosismo e intranquilidade – ambas justificadas. Por um lado, o Governo despejou um balde de dinheiro para adoçar os eleitores, o que trará votos – não sabemos quantos e como isso nos sairá da pele. Por outro lado, oito anos de costismo demoram a ser esquecidos pelo eleitorado. Carregar estes dois pesos é muito difícil, exige tempo, e é precisamente isso que falta a qualquer líder da oposição, daí esta omnipresença de Pedro Nuno Santos. Se for para eleições a curto prazo, provavelmente perderá, mas também não pode apoiar o OE2025 de mão beijada. Resta-lhe este esbracejar constante que tem como contracena a frieza cínica e muda de Montenegro. É óbvio que o primeiro-ministro não quer governar em duodécimos e que está desde o dia zero em campanha eleitoral. Fará algumas cedências, ficaria mal na foto se não as fizesse, mas será o PS a ter de engolir o sapo – aprovar o OE2025 – ou jogar à roleta russa.</p>\n<p>Enquanto a política partidária ocupa o papel que a Gabriela Cravo e Canela tinha noutros tempos, as reuniões da Concertação Social têm sido demasiado parecidas com as do anterior executivo. Discutir o salário mínimo é importante, mas e o resto? Como aceitar aumentos se não subir a produtividade? Virá de onde o dinheiro? Por que razão o 15ª mês chega cheio de letras miudinhas? Mudou tudo para que tudo fique quase na mesma? Desconfio que os empresários andam insatisfeitos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os líderes da oposição costumam ser criticados porque não aparecem o suficiente e não conseguem marcar a agenda: os tempos extraordinários que vivemos puseram tudo de pernas para o ar. Não só temos partidos da oposição a aprovar medidas do Governo ­– o fim das portagens na Scut e a aprovação de uma taxa reduzida do IVA na eletricidade –, como temos um primeiro-ministro que pouco aparece e que nada diz sobre o Orçamento do Estado, precisamente o contrário de Pedro Nuno Santos.</p>\n<p>Talvez seja estilo ou até uma fina estratégia, mas o que sobra desta ubiquidade do secretário-geral do PS é o excesso de exposição reveladora de nervosismo e intranquilidade – ambas justificadas. Por um lado, o Governo despejou um balde de dinheiro para adoçar os eleitores, o que trará votos – não sabemos quantos e como isso nos sairá da pele. Por outro lado, oito anos de costismo demoram a ser esquecidos pelo eleitorado. Carregar estes dois pesos é muito difícil, exige tempo, e é precisamente isso que falta a qualquer líder da oposição, daí esta omnipresença de Pedro Nuno Santos. Se for para eleições a curto prazo, provavelmente perderá, mas também não pode apoiar o OE2025 de mão beijada. Resta-lhe este esbracejar constante que tem como contracena a frieza cínica e muda de Montenegro. É óbvio que o primeiro-ministro não quer governar em duodécimos e que está desde o dia zero em campanha eleitoral. Fará algumas cedências, ficaria mal na foto se não as fizesse, mas será o PS a ter de engolir o sapo – aprovar o OE2025 – ou jogar à roleta russa.</p>\n<p>Enquanto a política partidária ocupa o papel que a Gabriela Cravo e Canela tinha noutros tempos, as reuniões da Concertação Social têm sido demasiado parecidas com as do anterior executivo. Discutir o salário mínimo é importante, mas e o resto? Como aceitar aumentos se não subir a produtividade? Virá de onde o dinheiro? Por que razão o 15ª mês chega cheio de letras miudinhas? Mudou tudo para que tudo fique quase na mesma? Desconfio que os empresários andam insatisfeitos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1217369",
         "title": "Política e politiquice",
         "description": "A previsibilidade é, atualmente, nula; estamos embrenhados num intenso nevoeiro para 2025 e para os anos seguintes, sem que possamos planear o que quer que seja.",
         "link": "https://jornaleconomico.sapo.pt/noticias/politica-e-politiquice/",
         "author": "Ricardo Santos Ferreira",
         "published": 1727392268000,
         "created": 1727392268000,
         "category": [
            "Colunistas",
            "Opinião",
            "eleições",
            "governo",
            "negociações",
            "OE25",
            "ónus",
            "oposição",
            "Política",
            "politiquice",
            "PR"
         ],
         "content": "<p>Os ingleses fazem a distinção entre <em>policy</em> e <em>politics</em>, a política e a politiquice, a decisão e o jogo. Em Portugal, temos tido muito o segundo caso, depois de se instalar uma mais profunda crispação entre áreas políticas, depois de umas eleições legislativas que resultaram num parlamento fragmentado, e, mais acentuadamente, desde que é necessário negociar e aprovar o Orçamento do Estado (OE) para o próximo ano.</p>\n<p>Nesta altura, não fazemos ideia de quais são as políticas que serão seguidas, nomeadamente na fiscalidade, pior ainda quando sabemos que o decisor político gosta de fazer reformas fiscais na lei do OE. Ou seja, a previsibilidade é, atualmente, nula; estamos embrenhados num intenso nevoeiro para 2025 e para os anos seguintes, sem que possamos planear o que quer que seja.</p>\n<p>Mas temos a perfeita noção do que tem sido a politiquice, o jogo político entre os maiores partidos, os braços de ferro entre o Governo – e o partido que o suporta, o PSD –, o PS e, ainda, o Chega, quem tem capacidade para aprovar e rejeitar leis, com uma geometria que tem variado, com os restantes partidos com assento parlamentar a surgirem apenas como figuras menores desta encenação. Tudo para ver quem melhor se posiciona para novas legislativas e, a existirem eleições, como o Presidente da República garante que acontecerá se não for aprovado um Orçamento, quem ficará com o ónus de voltarmos, de novo, às urnas.</p>\n<p>Em caso de dúvida, como acontece, uma clarificação é sempre bem-vinda, mas o ónus pode ser partilhado por todos, pelo cansaço dos eleitores com a insistência na politiquice.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os ingleses fazem a distinção entre <em>policy</em> e <em>politics</em>, a política e a politiquice, a decisão e o jogo. Em Portugal, temos tido muito o segundo caso, depois de se instalar uma mais profunda crispação entre áreas políticas, depois de umas eleições legislativas que resultaram num parlamento fragmentado, e, mais acentuadamente, desde que é necessário negociar e aprovar o Orçamento do Estado (OE) para o próximo ano.</p>\n<p>Nesta altura, não fazemos ideia de quais são as políticas que serão seguidas, nomeadamente na fiscalidade, pior ainda quando sabemos que o decisor político gosta de fazer reformas fiscais na lei do OE. Ou seja, a previsibilidade é, atualmente, nula; estamos embrenhados num intenso nevoeiro para 2025 e para os anos seguintes, sem que possamos planear o que quer que seja.</p>\n<p>Mas temos a perfeita noção do que tem sido a politiquice, o jogo político entre os maiores partidos, os braços de ferro entre o Governo – e o partido que o suporta, o PSD –, o PS e, ainda, o Chega, quem tem capacidade para aprovar e rejeitar leis, com uma geometria que tem variado, com os restantes partidos com assento parlamentar a surgirem apenas como figuras menores desta encenação. Tudo para ver quem melhor se posiciona para novas legislativas e, a existirem eleições, como o Presidente da República garante que acontecerá se não for aprovado um Orçamento, quem ficará com o ónus de voltarmos, de novo, às urnas.</p>\n<p>Em caso de dúvida, como acontece, uma clarificação é sempre bem-vinda, mas o ónus pode ser partilhado por todos, pelo cansaço dos eleitores com a insistência na politiquice.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1217335",
         "title": "Dinamismo e dignidade: um rumo para Lisboa",
         "description": "Se a Praça por todos associada ao poder central passasse a ser uma Praça da Cidadania, da Cultura e do Conhecimento, isso constituiria um sinal poderoso de para onde queremos ir e que tipo de país queremos ser. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/dinamismo-e-dignidade-um-rumo-para-lisboa/",
         "author": "Ana Pina",
         "published": 1727392218000,
         "created": 1727392218000,
         "category": [
            "Colunistas",
            "Ensaios",
            "Opinião",
            "carlos moedas",
            "CML",
            "dignidade",
            "governo",
            "habitação",
            "jovens",
            "lisboa",
            "pensar a cidade",
            "poder",
            "potencial",
            "Praça do Comércio",
            "transportes"
         ],
         "content": "<p>É fácil amar Lisboa, mas não é preciso só amá-la. É preciso compreendê-la. E o paradoxo que vive Lisboa hoje é que quem deveria conhecê-la melhor – em particular, o poder político que a governa – é quem demonstra menos interesse em compreendê-la.</p>\n<p>Que Lisboa é fácil de ser amada explica-se brevemente de maneira a demonstrar que sempre foi assim. Quando os romanos aqui chegaram, pegaram no nome fenício que a cidade já tinha, Olissippo, e decidiram acrescentar mais dois da sua lavra: Felicitas Iulia. O primeiro nome da cidade ficou assim sendo, simplesmente, felicidade.</p>\n<p>Percebe-se bem porquê: mais de dois mil anos depois, as pessoas continuam a chegar a esta cidade das colinas à beira-Tejo e ouvem-se a si mesmas dizer: eu era capaz de ser feliz aqui. Não há quase quem o não faça, o que significa que o número potencial de interessados a viver em Lisboa, a comprar casa em Lisboa, a trabalhar em Lisboa ou a trabalhar a partir de Lisboa, ultrapassa em muito aquilo que até os seus governantes estão capazes de conceber.</p>\n<p>Mas voltando aos romanos, há também outra coisa que eles fizeram: aproveitando-se da semelhança entre o nome fenício da cidade Olisippo e o do herói grego do poema de Homero, Ulisses, começaram a dizer a toda a gente que Lisboa fora fundada por uma personagem lendária que, mesmo na Antiguidade, toda a gente conhecia, e que no Renascimento voltou a ser aproveitada pelos nossos humanistas para identificar Lisboa com uma narrativa: a da capacidade de dialogar, imaginar e inventar soluções.</p>\n<p>Essa parte da história tem estado completamente ausente da forma de encarar Lisboa, e isso é um problema não só para a capital, mas também para Portugal como um todo. Deixem-me dar um exemplo à primeira vista inteiramente local para que se comece a perceber o que quero dizer.</p>\n<p>O Terreiro do Paço — na verdade, no seu nome oficial, Praça do Comércio — é por todos identificado com o poder central, a burocracia do Estado e o Ministério das Finanças. Não há município em Portugal, nem organismo público, que não se queixe de estar à espera de uma palavra do “Terreiro do Paço”. Pouca gente sabe que o plano original, gizado para esta praça depois do Terramoto de 1755, seria fazer ali a Biblioteca Pública do Reino, ou seja, um lugar aberto a todos, em vez de fechado sobre si mesmo.</p>\n<p>Ora bem, dois governos sucessivos decidiram tirar dali os ministérios para os levar para o antigo edifício-sede da Caixa Geral de Depósitos. Para levar para lá o quê? Ao que parece, novos ministérios. Talvez, algum dia, hotéis de charme, como se a cidade tivesse poucos. Mas o Governo não parece querer comunicar sobre este assunto; e o Presidente da Câmara Municipal não parece interessado em questionar o Governo nem iniciar um debate sobre o tema, apesar de vinculado a isso por uma resolução da vereação (que apresentei em nome do LIVRE, e que foi votada unanimemente).</p>\n<p>Eu sei que, à primeira vista, isto parece pequeno e simbólico. Mas é um engano: é grande e estratégico. Se a Praça por todos associada ao poder central passasse a ser uma Praça da Cidadania, da Cultura e do Conhecimento, isso constituiria um sinal poderoso de para onde queremos ir e que tipo de país queremos ser. Pois o tipo de país que Portugal quer ser, que papel quer desempenhar na Europa e na globalização, passa necessariamente pelo motor que as suas cidades, e Lisboa em Portugal, podem ser para o modelo de desenvolvimento futuro que coletivamente decidirmos escolher.</p>\n<p>O modelo que proponho é este: Portugal deve procurar ser uma economia do conhecimento e da descarbonização, de alto valor acrescentado, em que o dinamismo natural que a nós é atraído esteja ao serviço de assegurar dignidade para todos. Esta é uma tarefa para uma década e até para uma geração, que deve nortear as escolhas que fizermos sobre os temas mais cruciais da nossa governação, e para o qual as cidades, e Lisboa em particular, devem contribuir — e de que todos, incluindo as áreas menos densamente povoadas, podemos beneficiar.</p>\n<p>A primeira parte é mais evidente. Está claro para todos, hoje, que Lisboa é uma cidade atrativa. Ora porque assegura tranquilidade a quem vem de cidades inseguras ou países em conflito; ora porque tem uma vida cultural intensa; ora porque garantida conectividades a vários continentes e fusos horários, embora firmemente ancorada no projeto europeu e no mercado interno da União Europeia, Lisboa tem sido uma escolha evidente quando vista de fora. Quando vista de dentro, porém, há muito de estrutural que ficou por fazer e problemas que se avolumam perante a negligência de quem deveria estar mais atento e que mais ferramentas tem para antecipar, evitar problemas e trazer soluções.</p>\n<p>É para todos evidente que a qualidade de vida na cidade está a decair, e que isso é desesperador, quando o potencial de Lisboa é tão grande. O atual executivo fez a escolha, bem cedo no seu mandato, de não gerir o trânsito com medo de ser criticado: em resultado, o trânsito está pior do que nunca, os problemas de saúde devidos à poluição são frequentes, os atropelamentos e a insegurança rodoviária envergonham-nos como capital europeia.</p>\n<p>Acima de tudo, porém, é na crise na habitação que o atual desnorte na cidade está mais evidente. Basta pôr dois lisboetas, de longa data ou recém-chegados, a discutir os preços das casas nesta cidade para se perceber como esta dinâmica é incontrolável. É possível que a conversa fique rapidamente cheia de dados que nos deixam claro como a cidade deixou de ser acessível às pessoas comuns: a minha observação mais recente foi a de uma montra de uma imobiliária que, além de mostrar vários anúncios de apartamentos a dois ou três milhões de euros, mais próprios dos preços de Manhattan, tinha como oferta mais barata um apartamento a 750 mil euros com apenas um quarto, uma casa de banho, uma kitchenette e 72m2 de área…</p>\n<p>Isto não é natural; é negligência. Não é só a cidade a ser dinâmica; é ninguém se estar a preocupar de qual é, afinal, o lugar dos cidadãos e da sua dignidade. Não é só Lisboa ser atrativa; Viena também é atrativa, mas tem 60% de habitação pública de qualidade para que os vienenses possam continuar a lá viver.</p>\n<p>É, pois, possível permitir que Lisboa continue a ser dinâmica, e ganhe até renovado e redobrado dinamismo, sem deixar de garantir que todas as pessoas que aqui vivem e escolhem tentar ser felizes, tenham um limiar comum de dignidade que não deixa ninguém de fora.</p>\n<p>É possível taxar as externalidades negativas da concentração no segmento habitacional de luxo e dirigir esses fundos para a emergência dos novos sem-abrigo, com trabalho mas sem teto; para o apoio à compra de casa própria dos jovens e da classe média; para o combate à descaracterização de bairros, à perda de comércio relevante para a vida local, à saída de coletividades e associações. É possível construir novos bairros de tipologia mista para todo o tipo de bolsas, apoiar novas cooperativas de habitação e garantir que as novas casas em Lisboa não são só para milionários absentistas.</p>\n<p>É possível dotar a cidade de sistemas inovadores de recolha de lixo, nos bairros em que isso é possível, para permitir a concentração de recolha manual (apenas 900 cantoneiros que recolhem em média diária, cada um, uma tonelada do nosso lixo!) nos bairros onde a situação é mais crítica. É possível lavar as ruas mais vezes, e fazê-lo com água aproveitada das chuvas.</p>\n<p>É possível desafiar a Carris a criar um sistema de transporte escolar (chamo-lhe “os amarelinhos”, por comparação com os amarelos da Carris) para ajudar os pais e mães a não usar tanto o carro individual; é possível criar mais corredores bus e ciclovias. É possível acalmar o trânsito dentro dos bairros e evitar mortes trágicas.</p>\n<p>É possível, com tudo isso, afirmar Lisboa como um centro de conhecimento e debate na Europa, fazer da sua praça central um exemplo de abertura ao país e ao mundo, começando pelos seus próprios cidadãos. Tal como poderíamos ter evitado os erros do turismo de massas em Barcelona, ainda vamos a tempo de evitar os erros de uma cidade cortada ao meio entre ricos e pobres como São Francisco.</p>\n<p>Não só é possível, como não é sequer difícil: Lisboa tem os recursos materiais e humanos; o talento e a diversidade, e até uma Câmara Municipal com orçamento como nunca teve. O que falta é visão para que esta cidade, a que um dia chamaram “felicidade”, seja acima de tudo uma capital do dinamismo e da dignidade. Sem essa visão, nada feito, e a falta de compreensão poderá acabar, para muitos, em desamor.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>É fácil amar Lisboa, mas não é preciso só amá-la. É preciso compreendê-la. E o paradoxo que vive Lisboa hoje é que quem deveria conhecê-la melhor – em particular, o poder político que a governa – é quem demonstra menos interesse em compreendê-la.</p>\n<p>Que Lisboa é fácil de ser amada explica-se brevemente de maneira a demonstrar que sempre foi assim. Quando os romanos aqui chegaram, pegaram no nome fenício que a cidade já tinha, Olissippo, e decidiram acrescentar mais dois da sua lavra: Felicitas Iulia. O primeiro nome da cidade ficou assim sendo, simplesmente, felicidade.</p>\n<p>Percebe-se bem porquê: mais de dois mil anos depois, as pessoas continuam a chegar a esta cidade das colinas à beira-Tejo e ouvem-se a si mesmas dizer: eu era capaz de ser feliz aqui. Não há quase quem o não faça, o que significa que o número potencial de interessados a viver em Lisboa, a comprar casa em Lisboa, a trabalhar em Lisboa ou a trabalhar a partir de Lisboa, ultrapassa em muito aquilo que até os seus governantes estão capazes de conceber.</p>\n<p>Mas voltando aos romanos, há também outra coisa que eles fizeram: aproveitando-se da semelhança entre o nome fenício da cidade Olisippo e o do herói grego do poema de Homero, Ulisses, começaram a dizer a toda a gente que Lisboa fora fundada por uma personagem lendária que, mesmo na Antiguidade, toda a gente conhecia, e que no Renascimento voltou a ser aproveitada pelos nossos humanistas para identificar Lisboa com uma narrativa: a da capacidade de dialogar, imaginar e inventar soluções.</p>\n<p>Essa parte da história tem estado completamente ausente da forma de encarar Lisboa, e isso é um problema não só para a capital, mas também para Portugal como um todo. Deixem-me dar um exemplo à primeira vista inteiramente local para que se comece a perceber o que quero dizer.</p>\n<p>O Terreiro do Paço — na verdade, no seu nome oficial, Praça do Comércio — é por todos identificado com o poder central, a burocracia do Estado e o Ministério das Finanças. Não há município em Portugal, nem organismo público, que não se queixe de estar à espera de uma palavra do “Terreiro do Paço”. Pouca gente sabe que o plano original, gizado para esta praça depois do Terramoto de 1755, seria fazer ali a Biblioteca Pública do Reino, ou seja, um lugar aberto a todos, em vez de fechado sobre si mesmo.</p>\n<p>Ora bem, dois governos sucessivos decidiram tirar dali os ministérios para os levar para o antigo edifício-sede da Caixa Geral de Depósitos. Para levar para lá o quê? Ao que parece, novos ministérios. Talvez, algum dia, hotéis de charme, como se a cidade tivesse poucos. Mas o Governo não parece querer comunicar sobre este assunto; e o Presidente da Câmara Municipal não parece interessado em questionar o Governo nem iniciar um debate sobre o tema, apesar de vinculado a isso por uma resolução da vereação (que apresentei em nome do LIVRE, e que foi votada unanimemente).</p>\n<p>Eu sei que, à primeira vista, isto parece pequeno e simbólico. Mas é um engano: é grande e estratégico. Se a Praça por todos associada ao poder central passasse a ser uma Praça da Cidadania, da Cultura e do Conhecimento, isso constituiria um sinal poderoso de para onde queremos ir e que tipo de país queremos ser. Pois o tipo de país que Portugal quer ser, que papel quer desempenhar na Europa e na globalização, passa necessariamente pelo motor que as suas cidades, e Lisboa em Portugal, podem ser para o modelo de desenvolvimento futuro que coletivamente decidirmos escolher.</p>\n<p>O modelo que proponho é este: Portugal deve procurar ser uma economia do conhecimento e da descarbonização, de alto valor acrescentado, em que o dinamismo natural que a nós é atraído esteja ao serviço de assegurar dignidade para todos. Esta é uma tarefa para uma década e até para uma geração, que deve nortear as escolhas que fizermos sobre os temas mais cruciais da nossa governação, e para o qual as cidades, e Lisboa em particular, devem contribuir — e de que todos, incluindo as áreas menos densamente povoadas, podemos beneficiar.</p>\n<p>A primeira parte é mais evidente. Está claro para todos, hoje, que Lisboa é uma cidade atrativa. Ora porque assegura tranquilidade a quem vem de cidades inseguras ou países em conflito; ora porque tem uma vida cultural intensa; ora porque garantida conectividades a vários continentes e fusos horários, embora firmemente ancorada no projeto europeu e no mercado interno da União Europeia, Lisboa tem sido uma escolha evidente quando vista de fora. Quando vista de dentro, porém, há muito de estrutural que ficou por fazer e problemas que se avolumam perante a negligência de quem deveria estar mais atento e que mais ferramentas tem para antecipar, evitar problemas e trazer soluções.</p>\n<p>É para todos evidente que a qualidade de vida na cidade está a decair, e que isso é desesperador, quando o potencial de Lisboa é tão grande. O atual executivo fez a escolha, bem cedo no seu mandato, de não gerir o trânsito com medo de ser criticado: em resultado, o trânsito está pior do que nunca, os problemas de saúde devidos à poluição são frequentes, os atropelamentos e a insegurança rodoviária envergonham-nos como capital europeia.</p>\n<p>Acima de tudo, porém, é na crise na habitação que o atual desnorte na cidade está mais evidente. Basta pôr dois lisboetas, de longa data ou recém-chegados, a discutir os preços das casas nesta cidade para se perceber como esta dinâmica é incontrolável. É possível que a conversa fique rapidamente cheia de dados que nos deixam claro como a cidade deixou de ser acessível às pessoas comuns: a minha observação mais recente foi a de uma montra de uma imobiliária que, além de mostrar vários anúncios de apartamentos a dois ou três milhões de euros, mais próprios dos preços de Manhattan, tinha como oferta mais barata um apartamento a 750 mil euros com apenas um quarto, uma casa de banho, uma kitchenette e 72m2 de área…</p>\n<p>Isto não é natural; é negligência. Não é só a cidade a ser dinâmica; é ninguém se estar a preocupar de qual é, afinal, o lugar dos cidadãos e da sua dignidade. Não é só Lisboa ser atrativa; Viena também é atrativa, mas tem 60% de habitação pública de qualidade para que os vienenses possam continuar a lá viver.</p>\n<p>É, pois, possível permitir que Lisboa continue a ser dinâmica, e ganhe até renovado e redobrado dinamismo, sem deixar de garantir que todas as pessoas que aqui vivem e escolhem tentar ser felizes, tenham um limiar comum de dignidade que não deixa ninguém de fora.</p>\n<p>É possível taxar as externalidades negativas da concentração no segmento habitacional de luxo e dirigir esses fundos para a emergência dos novos sem-abrigo, com trabalho mas sem teto; para o apoio à compra de casa própria dos jovens e da classe média; para o combate à descaracterização de bairros, à perda de comércio relevante para a vida local, à saída de coletividades e associações. É possível construir novos bairros de tipologia mista para todo o tipo de bolsas, apoiar novas cooperativas de habitação e garantir que as novas casas em Lisboa não são só para milionários absentistas.</p>\n<p>É possível dotar a cidade de sistemas inovadores de recolha de lixo, nos bairros em que isso é possível, para permitir a concentração de recolha manual (apenas 900 cantoneiros que recolhem em média diária, cada um, uma tonelada do nosso lixo!) nos bairros onde a situação é mais crítica. É possível lavar as ruas mais vezes, e fazê-lo com água aproveitada das chuvas.</p>\n<p>É possível desafiar a Carris a criar um sistema de transporte escolar (chamo-lhe “os amarelinhos”, por comparação com os amarelos da Carris) para ajudar os pais e mães a não usar tanto o carro individual; é possível criar mais corredores bus e ciclovias. É possível acalmar o trânsito dentro dos bairros e evitar mortes trágicas.</p>\n<p>É possível, com tudo isso, afirmar Lisboa como um centro de conhecimento e debate na Europa, fazer da sua praça central um exemplo de abertura ao país e ao mundo, começando pelos seus próprios cidadãos. Tal como poderíamos ter evitado os erros do turismo de massas em Barcelona, ainda vamos a tempo de evitar os erros de uma cidade cortada ao meio entre ricos e pobres como São Francisco.</p>\n<p>Não só é possível, como não é sequer difícil: Lisboa tem os recursos materiais e humanos; o talento e a diversidade, e até uma Câmara Municipal com orçamento como nunca teve. O que falta é visão para que esta cidade, a que um dia chamaram “felicidade”, seja acima de tudo uma capital do dinamismo e da dignidade. Sem essa visão, nada feito, e a falta de compreensão poderá acabar, para muitos, em desamor.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1217325",
         "title": "Slowbalization",
         "description": "Será o Relatório Draghi a resposta europeia às políticas industriais chinesa e americana?",
         "link": "https://jornaleconomico.sapo.pt/noticias/slowbalization/",
         "author": "Ana Pina",
         "published": 1727392173000,
         "created": 1727392173000,
         "category": [
            "Colunistas",
            "Opinião",
            "bens de consumo",
            "Cadeias de Valor Global",
            "china",
            "comércio",
            "eua",
            "G20",
            "política industrial",
            "união europeia"
         ],
         "content": "<p>Alguns chamam à atual fase, começada em 2008,<em> Slowbalization</em> para caracterizar a travagem da globalização.</p>\n<p>A primeira globalização de 1870-1914 foi interrompida com a Primeira Guerra Mundial e depois tivemos um crescimento notável do comércio internacional após a Segunda Guerra Mundial, com o comércio internacional de bens e serviços a crescer muito rapidamente, tendo as exportações de mercadorias e de serviços atingido em 2021 valores respetivamente de 22,2 triliões de dólares e de cinco triliões de dólares.</p>\n<p>Por outro lado, o comércio de bens intermédios no seio das Cadeias de Valor Global (CVG), uma nova e pujante realidade, cresceu muito rapidamente nos anos 90 do século passado, mas estagnou após a crise financeira mundial de 2008. Todos os países estavam a participar neste comércio das CVG, embora de forma desigual.</p>\n<p>No período 2010-2020, os países que mais cresceram no comércio das CVG foram com taxas de crescimento expressas em média anual: Vietname (13,3%), Camboja (11,1%), Irlanda (8,1%), Lituânia (6,5%), Roménia (6,1%), Luxemburgo (5,7%), Polónia (5,2%), China (5,0%), Bulgária (4,8%), Costa Rica (4,1%), Turquia (3,5%), Marrocos (3,3%) e México (3,1%).</p>\n<p>De notar a espetacular progressão do Vietname e Camboja como fornecedores de bens intermédios, comparados com os tradicionais como a China, Marrocos e México. Tal tem a ver com a tentativa dos EUA em desacoplar da China, reforçando laços com o Vietname e o Camboja</p>\n<p>Curiosamente, as barreiras e tarifas aplicadas aos produtos finais eram nos países do G20 70 a 75% maiores do que as aplicadas aos bens intermédios das CVG. Trump inverteu isto em 2018, lançando tarifas sobre 82% dos bens intermédios chineses, enquanto só 28% dos bens de consumo final foram taxados. Isto explica porque a importância da China nas CVG diminuiu, aumentando a do Vietname e Camboja. No fundo, Trump fez desviar o comércio de bens intermédios nas CVG da China para esses países.</p>\n<p>Nos EUA, a Administração Biden lançou a IRA-Inflation Reduction Act, poderosa iniciativa de política industrial, subsidiando, tal como os chineses, as suas indústrias críticas para a descarbonização. O Presidente francês Macron pedia há muito que a União Europeia enveredasse pelo mesmo tipo de política industrial. Será o Relatório Draghi a resposta europeia às políticas industriais chinesa e americana? Veremos em próximo artigo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Alguns chamam à atual fase, começada em 2008,<em> Slowbalization</em> para caracterizar a travagem da globalização.</p>\n<p>A primeira globalização de 1870-1914 foi interrompida com a Primeira Guerra Mundial e depois tivemos um crescimento notável do comércio internacional após a Segunda Guerra Mundial, com o comércio internacional de bens e serviços a crescer muito rapidamente, tendo as exportações de mercadorias e de serviços atingido em 2021 valores respetivamente de 22,2 triliões de dólares e de cinco triliões de dólares.</p>\n<p>Por outro lado, o comércio de bens intermédios no seio das Cadeias de Valor Global (CVG), uma nova e pujante realidade, cresceu muito rapidamente nos anos 90 do século passado, mas estagnou após a crise financeira mundial de 2008. Todos os países estavam a participar neste comércio das CVG, embora de forma desigual.</p>\n<p>No período 2010-2020, os países que mais cresceram no comércio das CVG foram com taxas de crescimento expressas em média anual: Vietname (13,3%), Camboja (11,1%), Irlanda (8,1%), Lituânia (6,5%), Roménia (6,1%), Luxemburgo (5,7%), Polónia (5,2%), China (5,0%), Bulgária (4,8%), Costa Rica (4,1%), Turquia (3,5%), Marrocos (3,3%) e México (3,1%).</p>\n<p>De notar a espetacular progressão do Vietname e Camboja como fornecedores de bens intermédios, comparados com os tradicionais como a China, Marrocos e México. Tal tem a ver com a tentativa dos EUA em desacoplar da China, reforçando laços com o Vietname e o Camboja</p>\n<p>Curiosamente, as barreiras e tarifas aplicadas aos produtos finais eram nos países do G20 70 a 75% maiores do que as aplicadas aos bens intermédios das CVG. Trump inverteu isto em 2018, lançando tarifas sobre 82% dos bens intermédios chineses, enquanto só 28% dos bens de consumo final foram taxados. Isto explica porque a importância da China nas CVG diminuiu, aumentando a do Vietname e Camboja. No fundo, Trump fez desviar o comércio de bens intermédios nas CVG da China para esses países.</p>\n<p>Nos EUA, a Administração Biden lançou a IRA-Inflation Reduction Act, poderosa iniciativa de política industrial, subsidiando, tal como os chineses, as suas indústrias críticas para a descarbonização. O Presidente francês Macron pedia há muito que a União Europeia enveredasse pelo mesmo tipo de política industrial. Será o Relatório Draghi a resposta europeia às políticas industriais chinesa e americana? Veremos em próximo artigo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1217289",
         "title": "União Bancária por um fio",
         "description": "A fusão entre entidades bancárias é um dos pressupostos desta União, cria enormes sinergias e devia ser fomentada, mas isso não acontece. A Europa é protecionista de uma forma invisível.",
         "link": "https://jornaleconomico.sapo.pt/noticias/uniao-bancaria-por-um-fio/",
         "author": "Ana Pina",
         "published": 1727392132000,
         "created": 1727392132000,
         "category": [
            "Colunistas",
            "Opinião",
            "bancos",
            "empresas",
            "eua",
            "Fusões",
            "protecionismo",
            "UE",
            "União Bancária"
         ],
         "content": "<p>Se tínhamos dúvidas que a Europa vai perder o comboio da competitividade e a atração de investimento, esta semana ficou ainda mais claro. Refiro-me à reação do governo alemão ao apelidar de “ataque não amigável” a tentativa do banco italiano UniCredit comprar o Commerzbank.</p>\n<p>Recordo que após a crise soberana, há dez anos, foi criada a União Bancária, um dos pilares da integração dos mercados e uma forma de os bancos europeus resistirem a futuras crises. Ora, a fusão entre entidades bancárias é um dos pressupostos desta União, cria enormes sinergias e devia ser fomentada. Aliás, o BCE refere amiúde que existem muitos bancos na zona euro e defende uma maior concentração.</p>\n<p>Sem ser pela falência dos bancos, a única alternativa que vejo é a de fusões e/ou aquisições. Lembro que a Alemanha é um mercado muito fragmentado, com mais de 1400 bancos, e não deixa de ser curioso que um banco do Sul da Europa tenha a ousadia de fomentar a concentração naquele que deveria ser o mercado farol. Afinal a consolidação é boa, desde que seja fora da Alemanha?</p>\n<p>Alguns dados para reflexão. O Unicredit vale em bolsa 60 mil milhões de euros, enquanto o Commzerbank vale 18 mil milhões (MM). Por comparação, o Santander vale 77 MM, o BNP Paribas 70 MM e o UBS, que comprou o Credit Suisse, vale 90 MM. Em suma, não temos um banco europeu, na Europa continental, que valha mais de 100 MM em bolsa.</p>\n<p>Comparemos apenas com dois bancos nos EUA, o JPM que vale em bolsa 600 MM de dólares, ou o Bank of America, que vale 300 MM. Chegamos assim à conclusão que apenas um banco americano vale o equivalente a todos os maiores bancos europeus cotados. Impressiona a disparidade de valorização, que não deixa de ser uma amostra do trabalho realizado nos EUA, com constantes fusões e aquisições que se fecham num fim de semana. Na Europa, estamos a discutir na praça pública uma fusão entre dois bancos de países diferentes debaixo da mesma União Bancária.</p>\n<p>Os políticos europeus continuam a brincar com os investidores e a população, pois, por um lado, vende-se a ideia de uma Europa integrada para poder competir com os EUA, Japão ou China, mas, por outro, não consegue apoiar uma fusão que nem sequer iria criar o maior banco europeu!</p>\n<p>As semelhanças com a tentativa de fusão entre a Siemens e a Alstom para constituir uma das maiores empresas industriais europeias são idênticas: as oposições nacionais e a visão de curto prazo da Comissão Europeia. Não é por acaso que a Intel congelou projetos de construção de fábricas de chips na Europa, ou porque a inovação está nos EUA. A Europa é protecionista de uma forma invisível – pela política e burocracia.</p>\n<p>No caso da operação aqui referida, cabe ao BCE salvar a União Bancária lançada em 2014 e evitar a perda de confiança no projeto de integração europeia.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Se tínhamos dúvidas que a Europa vai perder o comboio da competitividade e a atração de investimento, esta semana ficou ainda mais claro. Refiro-me à reação do governo alemão ao apelidar de “ataque não amigável” a tentativa do banco italiano UniCredit comprar o Commerzbank.</p>\n<p>Recordo que após a crise soberana, há dez anos, foi criada a União Bancária, um dos pilares da integração dos mercados e uma forma de os bancos europeus resistirem a futuras crises. Ora, a fusão entre entidades bancárias é um dos pressupostos desta União, cria enormes sinergias e devia ser fomentada. Aliás, o BCE refere amiúde que existem muitos bancos na zona euro e defende uma maior concentração.</p>\n<p>Sem ser pela falência dos bancos, a única alternativa que vejo é a de fusões e/ou aquisições. Lembro que a Alemanha é um mercado muito fragmentado, com mais de 1400 bancos, e não deixa de ser curioso que um banco do Sul da Europa tenha a ousadia de fomentar a concentração naquele que deveria ser o mercado farol. Afinal a consolidação é boa, desde que seja fora da Alemanha?</p>\n<p>Alguns dados para reflexão. O Unicredit vale em bolsa 60 mil milhões de euros, enquanto o Commzerbank vale 18 mil milhões (MM). Por comparação, o Santander vale 77 MM, o BNP Paribas 70 MM e o UBS, que comprou o Credit Suisse, vale 90 MM. Em suma, não temos um banco europeu, na Europa continental, que valha mais de 100 MM em bolsa.</p>\n<p>Comparemos apenas com dois bancos nos EUA, o JPM que vale em bolsa 600 MM de dólares, ou o Bank of America, que vale 300 MM. Chegamos assim à conclusão que apenas um banco americano vale o equivalente a todos os maiores bancos europeus cotados. Impressiona a disparidade de valorização, que não deixa de ser uma amostra do trabalho realizado nos EUA, com constantes fusões e aquisições que se fecham num fim de semana. Na Europa, estamos a discutir na praça pública uma fusão entre dois bancos de países diferentes debaixo da mesma União Bancária.</p>\n<p>Os políticos europeus continuam a brincar com os investidores e a população, pois, por um lado, vende-se a ideia de uma Europa integrada para poder competir com os EUA, Japão ou China, mas, por outro, não consegue apoiar uma fusão que nem sequer iria criar o maior banco europeu!</p>\n<p>As semelhanças com a tentativa de fusão entre a Siemens e a Alstom para constituir uma das maiores empresas industriais europeias são idênticas: as oposições nacionais e a visão de curto prazo da Comissão Europeia. Não é por acaso que a Intel congelou projetos de construção de fábricas de chips na Europa, ou porque a inovação está nos EUA. A Europa é protecionista de uma forma invisível – pela política e burocracia.</p>\n<p>No caso da operação aqui referida, cabe ao BCE salvar a União Bancária lançada em 2014 e evitar a perda de confiança no projeto de integração europeia.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1217279",
         "title": "Denunciar táticas de perseguição",
         "description": "O Twitter/X, uma rede social comprada por Elon Musk que permite a disseminação de ódio, racismo, xenofobia e propaganda falsa, a coberto da “total liberdade de expressão”, serviu para me mover uma campanha de difamação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/denunciar-taticas-de-perseguicao/",
         "author": "Ana Pina",
         "published": 1727392048000,
         "created": 1727392048000,
         "category": [
            "Colunistas",
            "Opinião",
            "antissemitismo",
            "Ataque de Israel",
            "bullying",
            "campanha de difamação",
            "líbano",
            "Política",
            "reputação",
            "Twitter/X"
         ],
         "content": "<p>Quando trabalhamos na área política, seja em que cargo for, estamos naturalmente sujeitos a um maior escrutínio. No entanto, nos últimos anos, tornou-se comum assistir, graças à extrema-direita e direita radical, a tentativas de difamação, bullying e assassinato de caráter contra políticos ou profissionais da área. Na última semana, tornei-me alvo de uma dessas campanhas concertadas, um episódio cujas táticas merecem ser denunciadas.</p>\n<p>Começou no Twitter/X, uma rede social comprada por Elon Musk que tem permitido a disseminação de ódio, racismo, xenofobia e propaganda falsa, a coberto de “total liberdade de expressão”.</p>\n<p>Elementos pró-sionistas desencadearam uma campanha feia após eu ter criticado o ataque do governo de Israel contra o Líbano através da explosão de pagers. Os defensores de Netanyahu foram rápidos a reagir e tentaram descredibilizar-me, indicando que tinha sido um ataque brilhante, cirúrgico, contra terroristas.</p>\n<p>Para eles, não importa que o governo israelita esteja a atacar o Líbano, um país soberano, nem importa o facto de eu ser de origem libanesa, com família na região. Foram ao ponto de questionar a minha lealdade enquanto portuguesa de origem libanesa com uma campanha de difamação em que vasculharam detalhes sobre o meu percurso profissional (que sempre foram públicos), combinando isso com tweets descontextualizados sobre o Hezbollah, que foram escritos no contexto da crise saudita-libanesa de 2017.</p>\n<p>Quiseram fazer de mim, falsamente, uma antissemita, pró-regime iraniano e pró-Hezbollah. Quem me conhece, ou lê as minhas crónicas há anos, sabe que não existe qualquer verdade nestas acusações.</p>\n<p>A realidade no Médio Oriente não pode ser explicada a preto e branco, mas também nunca houve qualquer ambiguidade da minha parte, ou do meu partido, o LIVRE, em denunciar o Hezbollah, o Hamas, Netanyahu, como fundamentalistas que põem em perigo toda a região. Acham que se repetirem uma mentira mil vezes ela passa a ser verdade, uma estratégia que mancha a imagem pública dos alvos que escolhem. Ao defender a minha honra, em que denunciei essas tentativas de bullying, só posso estar imensamente grata pela enorme onda de solidariedade a meu favor.</p>\n<p>Quis usar esta crónica para denunciar abertamente estas táticas perigosas que pretendem não só destruir a reputação de uma pessoa, mas condicioná-la e calá-la. No meu caso não tiveram sucesso, mas é urgente que se imponham limites à falta de decência. Na política não pode valer tudo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Quando trabalhamos na área política, seja em que cargo for, estamos naturalmente sujeitos a um maior escrutínio. No entanto, nos últimos anos, tornou-se comum assistir, graças à extrema-direita e direita radical, a tentativas de difamação, bullying e assassinato de caráter contra políticos ou profissionais da área. Na última semana, tornei-me alvo de uma dessas campanhas concertadas, um episódio cujas táticas merecem ser denunciadas.</p>\n<p>Começou no Twitter/X, uma rede social comprada por Elon Musk que tem permitido a disseminação de ódio, racismo, xenofobia e propaganda falsa, a coberto de “total liberdade de expressão”.</p>\n<p>Elementos pró-sionistas desencadearam uma campanha feia após eu ter criticado o ataque do governo de Israel contra o Líbano através da explosão de pagers. Os defensores de Netanyahu foram rápidos a reagir e tentaram descredibilizar-me, indicando que tinha sido um ataque brilhante, cirúrgico, contra terroristas.</p>\n<p>Para eles, não importa que o governo israelita esteja a atacar o Líbano, um país soberano, nem importa o facto de eu ser de origem libanesa, com família na região. Foram ao ponto de questionar a minha lealdade enquanto portuguesa de origem libanesa com uma campanha de difamação em que vasculharam detalhes sobre o meu percurso profissional (que sempre foram públicos), combinando isso com tweets descontextualizados sobre o Hezbollah, que foram escritos no contexto da crise saudita-libanesa de 2017.</p>\n<p>Quiseram fazer de mim, falsamente, uma antissemita, pró-regime iraniano e pró-Hezbollah. Quem me conhece, ou lê as minhas crónicas há anos, sabe que não existe qualquer verdade nestas acusações.</p>\n<p>A realidade no Médio Oriente não pode ser explicada a preto e branco, mas também nunca houve qualquer ambiguidade da minha parte, ou do meu partido, o LIVRE, em denunciar o Hezbollah, o Hamas, Netanyahu, como fundamentalistas que põem em perigo toda a região. Acham que se repetirem uma mentira mil vezes ela passa a ser verdade, uma estratégia que mancha a imagem pública dos alvos que escolhem. Ao defender a minha honra, em que denunciei essas tentativas de bullying, só posso estar imensamente grata pela enorme onda de solidariedade a meu favor.</p>\n<p>Quis usar esta crónica para denunciar abertamente estas táticas perigosas que pretendem não só destruir a reputação de uma pessoa, mas condicioná-la e calá-la. No meu caso não tiveram sucesso, mas é urgente que se imponham limites à falta de decência. Na política não pode valer tudo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1217265",
         "title": "Calibragens",
         "description": "Margaret Thatcher disse um dia que “o problema com o socialismo é que um dia esgota-se o dinheiro dos outros”; com o atual défice orçamental americano o problema não fica limitado ao socialismo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/calibragens/",
         "author": "Ana Pina",
         "published": 1727391995000,
         "created": 1727391995000,
         "category": [
            "Colunistas",
            "Opinião",
            "défice orçamental",
            "eua",
            "Fed",
            "fomc",
            "Jerome Powell",
            "taxas de juro",
            "trump"
         ],
         "content": "<p>A Reserva Federal (Fed) desceu a taxa de juro 50 pontos base, o que, não sendo uma completa surpresa, não era o mais esperado. Isto criou uma dificuldade adicional para Powell na conferência de imprensa do final do FOMC: explicar porque o corte foi tão pronunciado para dissipar receios de ter sido feito por medo de um <em>hard landing</em> da economia americana e assim provocar um pânico.</p>\n<p>A discussão já durava há umas semanas, com os argumentos a favor de cortes de 25 pontos base e de 50 a serem alinhados; os a favor de um corte de 50 podem ser lidos no excelente texto de Greg Ip no “Wall Street Journal” de dia 16, “The case for a half-point Fed rate cut”, que logo no início diz, de forma profética, que a discussão não devia ser sobre a dimensão da descida, mas sobre o nível a que a taxa devia estar. Confesso que lhe devia ter dado mais atenção; <em>mea culpa, mea maxima culpa</em>.</p>\n<p>É precisamente este o ponto que Powell enfatizou na sua explicação. Note-se que se admitia que a taxa desceria um ponto até final do ano, mas o cenário mais provável por altura da reunião do FOMC era termos, nas três últimas reuniões do ano, 25-50-25. Agora, depois deste corte, a coisa é mais complicada: a FedWatch Tool da CME dá uma probabilidade de 60% a uma nova descida de 50 pontos base na reunião de novembro, o que faria admitir que podemos vir a ter uma redução de 125 pontos base este ano.</p>\n<p>Voltando a Powell, ele usou uma dezena de vezes a palavra “recalibrar”, precisamente para fixar a ideia de que a Fed quis colocar a taxa no seu nível certo, a dimensão da descida é acessória. Evidentemente que isto torna difícil outro corte de 50 pontos base – não há que recalibrar duas vezes a menos que algo extraordinário aconteça. Ora, só vamos ter duas novas peças principais de informação até o FOMC reunir de novo, difícil para avaliar uma mudança drástica.</p>\n<p>Já agora, o mais surpreendente com esta descida é Trump não ter ainda colocado um <em>post</em> na sua rede social a dizer “I HATE POWELL”, pois esta descida mais pronunciada é mais favorável a Kamala Harris que a ele. Não só baixa os custos de quem tem dívidas, empresas e particulares, como sinaliza aos consumidores que a batalha com a inflação está ganha e vêm aí melhores dias. Adicionalmente, reduz os custos com a dívida pública, bom para os dois candidatos. É que Margaret Thatcher disse um dia que “o problema com o socialismo é que um dia esgota-se o dinheiro dos outros”; com o atual défice orçamental americano o problema não fica limitado ao socialismo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Reserva Federal (Fed) desceu a taxa de juro 50 pontos base, o que, não sendo uma completa surpresa, não era o mais esperado. Isto criou uma dificuldade adicional para Powell na conferência de imprensa do final do FOMC: explicar porque o corte foi tão pronunciado para dissipar receios de ter sido feito por medo de um <em>hard landing</em> da economia americana e assim provocar um pânico.</p>\n<p>A discussão já durava há umas semanas, com os argumentos a favor de cortes de 25 pontos base e de 50 a serem alinhados; os a favor de um corte de 50 podem ser lidos no excelente texto de Greg Ip no “Wall Street Journal” de dia 16, “The case for a half-point Fed rate cut”, que logo no início diz, de forma profética, que a discussão não devia ser sobre a dimensão da descida, mas sobre o nível a que a taxa devia estar. Confesso que lhe devia ter dado mais atenção; <em>mea culpa, mea maxima culpa</em>.</p>\n<p>É precisamente este o ponto que Powell enfatizou na sua explicação. Note-se que se admitia que a taxa desceria um ponto até final do ano, mas o cenário mais provável por altura da reunião do FOMC era termos, nas três últimas reuniões do ano, 25-50-25. Agora, depois deste corte, a coisa é mais complicada: a FedWatch Tool da CME dá uma probabilidade de 60% a uma nova descida de 50 pontos base na reunião de novembro, o que faria admitir que podemos vir a ter uma redução de 125 pontos base este ano.</p>\n<p>Voltando a Powell, ele usou uma dezena de vezes a palavra “recalibrar”, precisamente para fixar a ideia de que a Fed quis colocar a taxa no seu nível certo, a dimensão da descida é acessória. Evidentemente que isto torna difícil outro corte de 50 pontos base – não há que recalibrar duas vezes a menos que algo extraordinário aconteça. Ora, só vamos ter duas novas peças principais de informação até o FOMC reunir de novo, difícil para avaliar uma mudança drástica.</p>\n<p>Já agora, o mais surpreendente com esta descida é Trump não ter ainda colocado um <em>post</em> na sua rede social a dizer “I HATE POWELL”, pois esta descida mais pronunciada é mais favorável a Kamala Harris que a ele. Não só baixa os custos de quem tem dívidas, empresas e particulares, como sinaliza aos consumidores que a batalha com a inflação está ganha e vêm aí melhores dias. Adicionalmente, reduz os custos com a dívida pública, bom para os dois candidatos. É que Margaret Thatcher disse um dia que “o problema com o socialismo é que um dia esgota-se o dinheiro dos outros”; com o atual défice orçamental americano o problema não fica limitado ao socialismo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1217362",
         "title": "Ex-ministras da Justiça consideram torres de vigia nas prisões modelo obsoleto",
         "description": "As antigas ministras da Justiça Francisca Van Dunem e Catarina Sarmento e Castro concordaram hoje que as torres de vigia são um modelo de segurança obsoleto, apontando que nunca foi pedida a sua reativação em Vale de Judeus.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ex-ministras-da-justica-consideram-torres-de-vigia-nas-prisoes-modelo-obsoleto/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1727384764000,
         "created": 1727384764000,
         "category": [
            "Justiça",
            "Política",
            "Sapo Atualidade",
            "fuga de vale de judeus"
         ],
         "content": "<p class=\"text-paragraph\">Na primeira das duas audições às ex-ministras dos anteriores Governos socialistas de António Costa, Francisca Van Dunem disse, já a concluir a sua audição por requerimento da Iniciativa Liberal na sequência da fuga de cinco reclusos do estabelecimento prisional (EP) de Vale de Judeus, que a informação que tem “aponta para a obsolescência” das torres de vigia enquanto instrumento de segurança prisional, acrescentando que ter um guarda fixo numa guarita durante horas a vigiar um perímetro “não é um modelo de futuro”.</p>\n<p class=\"text-paragraph\">“Quando cessei funções no Ministério da Justiça (MJ), em março de 2022, não eram do meu conhecimento, nem me foram relatados, nem existiam quaisquer constrangimentos associados à segurança do EP de Vale de Judeus”, disse Van Dunem, na sua intervenção inicial, ao longo da qual insistiu no apuramento de factos sobre questões de segurança daquele EP.</p>\n<p class=\"text-paragraph\">Sublinhou que “não houve uma decisão política de derrubar torres”, uma vez que quando iniciou funções já não existiam torres de vigia, mas sim “ruínas, ferros, argamassa” com “risco de utilização” e perigo para quem utilizasse.</p>\n<p class=\"text-paragraph\">Apontou, por exemplo, a necessidade de os deputados questionarem se os sensores de movimento associados às câmaras de vigilância estavam ou não em funcionamento e de esclarecerem o porquê de não estarem, sendo esse o caso.</p>\n<p class=\"text-paragraph\">Já Catarina Sarmento e Castro, sobre a questão das torres de vigia, sublinhou uma mudança de paradigma para uma aposta em sistemas de videovigilância: “Não tenho notícia que fizessem falta e nunca me foi solicitado que fossem construídas novas”.</p>\n<p class=\"text-paragraph\">Hoje, na mesma comissão parlamentar, numa audição ao início da tarde, o ex-subdiretor da Direção-Geral de Reinserção e Serviços Prisionais (DGRSP), Pedro Veigas Santos, afirmou que a demolição das torres de vigilância da prisão de Vale de Judeus, em 2017, se terá ficado a dever à falta de orçamento: “Aquilo que se previa de custo era na ordem dos 250 a 280 mil euros por cada torre, o que significa que o orçamento para as quatro torres seria sempre superior a um milhão de euros”.</p>\n<p class=\"text-paragraph\">Sobre o relatório que avaliou o sistema prisional e apontava necessidades de intervenção, realizado na sua tutela, Francisca Van Dunem enumerou melhorias que dele resultaram, ao nível da carreira e condições de trabalho dos guardas prisionais, com mais contratações e melhores horários, mas também mais técnicos de reinserção, admitindo, no entanto, que o que foi feito não era ainda “o equilíbrio desejável” para o sistema.</p>\n<p class=\"text-paragraph\">Sublinhou também investimentos em termos de segurança, nomeadamente a generalização dos sistemas de videovigilância.</p>\n<p class=\"text-paragraph\">“Não creio que quando deixei o MJ subsistissem problemas graves de segurança”, disse.</p>\n<p class=\"text-paragraph\">Francisca Van Dunem e Catarina Sarmento e Castro, ouvidas em duas audições separadas, concordaram ainda que serviços prisionais e reinserção social devem ser separados, tendo Van Dunem manifestado compreensão pela decisão de fusão na altura em que aconteceu, quando o país estava sob intervenção externa, mas entende que essa decisão “deve ser repensada”, porque estes são “modelos incompatíveis”, acrescentando: “Estas duas casas nunca se encontraram”.</p>\n<p class=\"text-paragraph\">Catarina Sarmento e Castro, que usou boa parte da sua audição para elencar medidas tomadas no seu mandato para melhorias do sistema prisional, enfatizando o seu “empenho pessoal” nesta matéria, com 30 visitas a prisões, destacou o plano plurianual para a justiça, que previa obras e requalificação de prisões, mais investimento em viaturas e equipamentos de segurança e o encerramento do mais problemático Estabelecimento Prisional do país em termos de direitos humanos, a prisão de Lisboa.</p>\n<p class=\"text-paragraph\">Aos deputados apontou responsabilidades futuras, sublinhando o momento de discussão do próximo Orçamento do Estado, lembrando que o último previa a maior verba de sempre alocada ao setor da Justiça, que “não é suficiente”, pelo que “é preciso continuar esta onda de investimento”.</p>\n<p class=\"text-paragraph\">Depois de hoje o ex-diretor da DGRSP Rui Abrunhosa Gonçalves ter dito que não falou com a ministra da Justiça, Rita Alarcão Júdice, na sequência da fuga de Vale de Judeus, por não ter o seu número de telefone, Isabel Moreira (PS) questionou Catarina Sarmento e Castro se o diretor-geral tinha o seu contacto.</p>\n<p class=\"text-paragraph\">“Sim, falei várias vezes com o senhor diretor-geral e tem naturalmente o meu número de telefone”, respondeu a ex-ministra.</p>\n<p class=\"text-paragraph\">Cinco reclusos fugiram no dia 07 de setembro do Estabelecimento Prisional de Vale de Judeus, em Alcoentre, no concelho de Azambuja, distrito de Lisboa.</p>\n<p class=\"text-paragraph\">Os evadidos são dois cidadãos portugueses, Fernando Ribeiro Ferreira e Fábio Fernandes Santos Loureiro, um cidadão da Geórgia, Shergili Farjiani, um da Argentina, Rodolf José Lohrmann, e um do Reino Unido, Mark Cameron Roscaleer, com idades entre os 33 e os 61 anos.</p>\n<p class=\"text-paragraph\">Foram condenados a penas entre os sete e os 25 anos de prisão, por vários crimes, entre os quais tráfico de droga, associação criminosa, roubo, sequestro e branqueamento de capitais.</p>\n<p class=\"text-paragraph\">\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">Na primeira das duas audições às ex-ministras dos anteriores Governos socialistas de António Costa, Francisca Van Dunem disse, já a concluir a sua audição por requerimento da Iniciativa Liberal na sequência da fuga de cinco reclusos do estabelecimento prisional (EP) de Vale de Judeus, que a informação que tem “aponta para a obsolescência” das torres de vigia enquanto instrumento de segurança prisional, acrescentando que ter um guarda fixo numa guarita durante horas a vigiar um perímetro “não é um modelo de futuro”.</p>\n<p class=\"text-paragraph\">“Quando cessei funções no Ministério da Justiça (MJ), em março de 2022, não eram do meu conhecimento, nem me foram relatados, nem existiam quaisquer constrangimentos associados à segurança do EP de Vale de Judeus”, disse Van Dunem, na sua intervenção inicial, ao longo da qual insistiu no apuramento de factos sobre questões de segurança daquele EP.</p>\n<p class=\"text-paragraph\">Sublinhou que “não houve uma decisão política de derrubar torres”, uma vez que quando iniciou funções já não existiam torres de vigia, mas sim “ruínas, ferros, argamassa” com “risco de utilização” e perigo para quem utilizasse.</p>\n<p class=\"text-paragraph\">Apontou, por exemplo, a necessidade de os deputados questionarem se os sensores de movimento associados às câmaras de vigilância estavam ou não em funcionamento e de esclarecerem o porquê de não estarem, sendo esse o caso.</p>\n<p class=\"text-paragraph\">Já Catarina Sarmento e Castro, sobre a questão das torres de vigia, sublinhou uma mudança de paradigma para uma aposta em sistemas de videovigilância: “Não tenho notícia que fizessem falta e nunca me foi solicitado que fossem construídas novas”.</p>\n<p class=\"text-paragraph\">Hoje, na mesma comissão parlamentar, numa audição ao início da tarde, o ex-subdiretor da Direção-Geral de Reinserção e Serviços Prisionais (DGRSP), Pedro Veigas Santos, afirmou que a demolição das torres de vigilância da prisão de Vale de Judeus, em 2017, se terá ficado a dever à falta de orçamento: “Aquilo que se previa de custo era na ordem dos 250 a 280 mil euros por cada torre, o que significa que o orçamento para as quatro torres seria sempre superior a um milhão de euros”.</p>\n<p class=\"text-paragraph\">Sobre o relatório que avaliou o sistema prisional e apontava necessidades de intervenção, realizado na sua tutela, Francisca Van Dunem enumerou melhorias que dele resultaram, ao nível da carreira e condições de trabalho dos guardas prisionais, com mais contratações e melhores horários, mas também mais técnicos de reinserção, admitindo, no entanto, que o que foi feito não era ainda “o equilíbrio desejável” para o sistema.</p>\n<p class=\"text-paragraph\">Sublinhou também investimentos em termos de segurança, nomeadamente a generalização dos sistemas de videovigilância.</p>\n<p class=\"text-paragraph\">“Não creio que quando deixei o MJ subsistissem problemas graves de segurança”, disse.</p>\n<p class=\"text-paragraph\">Francisca Van Dunem e Catarina Sarmento e Castro, ouvidas em duas audições separadas, concordaram ainda que serviços prisionais e reinserção social devem ser separados, tendo Van Dunem manifestado compreensão pela decisão de fusão na altura em que aconteceu, quando o país estava sob intervenção externa, mas entende que essa decisão “deve ser repensada”, porque estes são “modelos incompatíveis”, acrescentando: “Estas duas casas nunca se encontraram”.</p>\n<p class=\"text-paragraph\">Catarina Sarmento e Castro, que usou boa parte da sua audição para elencar medidas tomadas no seu mandato para melhorias do sistema prisional, enfatizando o seu “empenho pessoal” nesta matéria, com 30 visitas a prisões, destacou o plano plurianual para a justiça, que previa obras e requalificação de prisões, mais investimento em viaturas e equipamentos de segurança e o encerramento do mais problemático Estabelecimento Prisional do país em termos de direitos humanos, a prisão de Lisboa.</p>\n<p class=\"text-paragraph\">Aos deputados apontou responsabilidades futuras, sublinhando o momento de discussão do próximo Orçamento do Estado, lembrando que o último previa a maior verba de sempre alocada ao setor da Justiça, que “não é suficiente”, pelo que “é preciso continuar esta onda de investimento”.</p>\n<p class=\"text-paragraph\">Depois de hoje o ex-diretor da DGRSP Rui Abrunhosa Gonçalves ter dito que não falou com a ministra da Justiça, Rita Alarcão Júdice, na sequência da fuga de Vale de Judeus, por não ter o seu número de telefone, Isabel Moreira (PS) questionou Catarina Sarmento e Castro se o diretor-geral tinha o seu contacto.</p>\n<p class=\"text-paragraph\">“Sim, falei várias vezes com o senhor diretor-geral e tem naturalmente o meu número de telefone”, respondeu a ex-ministra.</p>\n<p class=\"text-paragraph\">Cinco reclusos fugiram no dia 07 de setembro do Estabelecimento Prisional de Vale de Judeus, em Alcoentre, no concelho de Azambuja, distrito de Lisboa.</p>\n<p class=\"text-paragraph\">Os evadidos são dois cidadãos portugueses, Fernando Ribeiro Ferreira e Fábio Fernandes Santos Loureiro, um cidadão da Geórgia, Shergili Farjiani, um da Argentina, Rodolf José Lohrmann, e um do Reino Unido, Mark Cameron Roscaleer, com idades entre os 33 e os 61 anos.</p>\n<p class=\"text-paragraph\">Foram condenados a penas entre os sete e os 25 anos de prisão, por vários crimes, entre os quais tráfico de droga, associação criminosa, roubo, sequestro e branqueamento de capitais.</p>\n<p class=\"text-paragraph\">\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1217360",
         "title": "Visabeira consolida presença internacional com nova aquisição nos EUA",
         "description": "A Constructel Visabeira, subsidiária da Visabeira, anunciou esta quinta-feira a compra da Sargent Electric, do setor da energia nos EUA, com uma faturação acima dos 400 milhões de dólares (358 milhões de euros), sem adiantar o valor da operação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/visabeira-consolida-presenca-internacional-com-nova-aquisicao-nos-eua/",
         "author": "Redação",
         "published": 1727384384000,
         "created": 1727384384000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Visabeira"
         ],
         "content": "<p>A Constructel Visabeira, subsidiária da Visabeira, anunciou esta quinta-feira a compra da Sargent Electric, do setor da energia nos EUA, com uma faturação acima dos 400 milhões de dólares (358 milhões de euros), sem adiantar o valor da operação.</p>\n<p>Segundo a Visabeira, a Sargent Electric foi fundada em 1907 e é “uma empresa de referência na prestação de serviços de engenharia de redes do setor energético nos Estados Unidos, tendo como clientes várias empresas da Fortune 500″.</p>\n<p>Tem mais de 1.000 colaboradores e “uma longa história e uma capacidade comprovada na execução de projetos de transição energética nos setores comercial e industrial, incluindo em energias renováveis – eólica, solar, gás renovável e projetos de sistemas de armazenamento de energia em baterias (BESS), onde lidera alguns dos projetos de maior dimensão em curso nos EUA, bem como na transmissão, distribuição e subestações”.</p>\n<p>&#8220;Estou muito satisfeito por continuar a executar o nosso ambicioso plano de crescimento, mantendo ao mesmo tempo um balanço sólido e que nos dá flexibilidade para continuar a executar a nossa agenda de fusões e aquisições&#8221;, segundo Nuno Marques, CEO da Visabeira.</p>\n<p>A Sargent Electric tem instalações nas regiões do Midwest, Mid-Atlantic e Northeast, incluindo a Pensilvânia, Indiana, Maine, Wisconsin e Ohio, e serve os seus clientes em todo o país com projetos em curso do Maine à Califórnia e do Texas ao Wisconsin, adianta a Visabeira.</p>\n<p>“Esta aquisição estratégica reforça a posição da Constructel Visabeira tanto no setor da energia e das energias renováveis como nos setores da tecnologia e da IA [inteligência artificial], expandindo as suas capacidades, a sua presença geográfica e a sua base de clientes de forma significativa”.</p>\n<p>Paralelamente, “permite criar sinergias comerciais com as restantes operações nos EUA, proporcionando um portefólio de serviços mais alargado e integrado”.</p>\n<p>A atual equipa da Sargent Electric, liderada por Ron Smith, vai manter-se em funções.</p>\n<p>“Combinada com um crescimento orgânico contínuo de dois dígitos, a aquisição da Sargent Electric permitirá que as receitas da Constructel Visabeira atinjam os 650 milhões de dólares nos EUA e 1,8 mil milhões de euros a nível global, equilibrando ainda mais o negócio global da Constructel Visabeira entre os serviços de engenharia nas áreas da energia e telecomunicações”, acrescenta o comunicado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Constructel Visabeira, subsidiária da Visabeira, anunciou esta quinta-feira a compra da Sargent Electric, do setor da energia nos EUA, com uma faturação acima dos 400 milhões de dólares (358 milhões de euros), sem adiantar o valor da operação.</p>\n<p>Segundo a Visabeira, a Sargent Electric foi fundada em 1907 e é “uma empresa de referência na prestação de serviços de engenharia de redes do setor energético nos Estados Unidos, tendo como clientes várias empresas da Fortune 500″.</p>\n<p>Tem mais de 1.000 colaboradores e “uma longa história e uma capacidade comprovada na execução de projetos de transição energética nos setores comercial e industrial, incluindo em energias renováveis – eólica, solar, gás renovável e projetos de sistemas de armazenamento de energia em baterias (BESS), onde lidera alguns dos projetos de maior dimensão em curso nos EUA, bem como na transmissão, distribuição e subestações”.</p>\n<p>&#8220;Estou muito satisfeito por continuar a executar o nosso ambicioso plano de crescimento, mantendo ao mesmo tempo um balanço sólido e que nos dá flexibilidade para continuar a executar a nossa agenda de fusões e aquisições&#8221;, segundo Nuno Marques, CEO da Visabeira.</p>\n<p>A Sargent Electric tem instalações nas regiões do Midwest, Mid-Atlantic e Northeast, incluindo a Pensilvânia, Indiana, Maine, Wisconsin e Ohio, e serve os seus clientes em todo o país com projetos em curso do Maine à Califórnia e do Texas ao Wisconsin, adianta a Visabeira.</p>\n<p>“Esta aquisição estratégica reforça a posição da Constructel Visabeira tanto no setor da energia e das energias renováveis como nos setores da tecnologia e da IA [inteligência artificial], expandindo as suas capacidades, a sua presença geográfica e a sua base de clientes de forma significativa”.</p>\n<p>Paralelamente, “permite criar sinergias comerciais com as restantes operações nos EUA, proporcionando um portefólio de serviços mais alargado e integrado”.</p>\n<p>A atual equipa da Sargent Electric, liderada por Ron Smith, vai manter-se em funções.</p>\n<p>“Combinada com um crescimento orgânico contínuo de dois dígitos, a aquisição da Sargent Electric permitirá que as receitas da Constructel Visabeira atinjam os 650 milhões de dólares nos EUA e 1,8 mil milhões de euros a nível global, equilibrando ainda mais o negócio global da Constructel Visabeira entre os serviços de engenharia nas áreas da energia e telecomunicações”, acrescenta o comunicado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1217356",
         "title": "Alibaba ganha 10% e Wall Street encerra com ganhos",
         "description": "O grupo de e-commerce registou um dia amplamente positivo nos mercados, já que a respetiva capitalização de mercado avançou de forma expressiva.",
         "link": "https://jornaleconomico.sapo.pt/noticias/alibaba-ganha-10-e-wall-street-encerra-com-ganhos/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1727381910000,
         "created": 1727381910000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Alibaba Group",
            "Bolsa de Nova Iorque",
            "fecho de wall street"
         ],
         "content": "<p>A bolsa de Nova Iorque registou ganhos dos principais índices, na sessão desta quinta-feira. Destaque para a valorização de 10% das ações do grupo Alibaba.</p>\n<p>Registaram-se subidas de 0,62% no industrial Dow Jones, de 0,58% no tecnológico Nasdaq e 0,38% no empresarial S&amp;P 500.</p>\n<p>A Alibaba marcou o dia, já que a cotação de mercado do grupo chinês de <em>e-commerce</em> subiu 10%. Pelo mesmo caminho seguiram os títulos da tecnológica Micron, em reação a contas. De resto, o dia <a href=\"https://jornaleconomico.sapo.pt/noticias/empresas-de-chips-sobem-em-bolsa-micron-dispara-17-apos-resultados/\">foi bastante positivo</a> para as fabricantes de chips, inclusive no mercado asiático.</p>\n<p>&nbsp;</p>\n<p>Artigo atualizado às 21h36</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Nova Iorque registou ganhos dos principais índices, na sessão desta quinta-feira. Destaque para a valorização de 10% das ações do grupo Alibaba.</p>\n<p>Registaram-se subidas de 0,62% no industrial Dow Jones, de 0,58% no tecnológico Nasdaq e 0,38% no empresarial S&amp;P 500.</p>\n<p>A Alibaba marcou o dia, já que a cotação de mercado do grupo chinês de <em>e-commerce</em> subiu 10%. Pelo mesmo caminho seguiram os títulos da tecnológica Micron, em reação a contas. De resto, o dia <a href=\"https://jornaleconomico.sapo.pt/noticias/empresas-de-chips-sobem-em-bolsa-micron-dispara-17-apos-resultados/\">foi bastante positivo</a> para as fabricantes de chips, inclusive no mercado asiático.</p>\n<p>&nbsp;</p>\n<p>Artigo atualizado às 21h36</p>\n",
         "media": {}
      }
   ]
}