{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1221462",
         "title": "Bankinter Investment lança veículo para investir em imobiliário e quer levantar 100 milhões",
         "description": "O Bankinter Investment acaba de lançar um novo veículo de investimento alternativo, o Horizon Estate, que \"contará com um conjunto de diversos ativos imobiliários internacionais de primeira linha\", garante a sociedade. O novo fundo terá uma duração estimada de oito anos com um período de investimento de três anos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bankinter-investment-lanca-veiculo-para-investir-em-imobiliario-e-quer-levantar-100-milhoes/",
         "author": "Maria Teixeira Alves",
         "published": 1728388692000,
         "created": 1728388692000,
         "category": [
            "Empresas",
            "Imobiliário",
            "Mercados",
            "Sapo Economia",
            "Bankinter Investment"
         ],
         "content": "<p>O Bankinter Investment lançou um novo veículo de investimento alternativo em ativos imobiliários globais. Chama-se Horizon Estate e é o primeiro veículo de investimento de escala global lançado pelo Bankinter Investment que assenta na construção de uma carteira de ativos com presença na Europa, Estados Unidos, Austrália e Ásia.</p>\n<p>A criação deste novo fundo resulta de uma parceria entre o Bankinter Investment e o Partners Group, que será o sócio-gestor do veículo e que co-investirá com o Bankinter Investment, alcançando ambas as entidades uma participação conjunta superior a 10% do volume objetivo, revela o banco.</p>\n<p>A tipologia de ativos imobiliários suscetíveis de serem adquiridos corresponderá a segmentos tão diversos como o industrial, o residencial, residências de estudantes, espaços ligados ao setor da saúde ou centros de dados, entre outros.</p>\n<p>&#8220;O foco dos investimentos vai centrar-se em ativos imobiliários de primeira linha com capacidade de reposicionamento e criação de valor através de diferentes estratégias (otimização operativa, escalabilidade da carteira e sustentabilidade dos imóveis a longo prazo, entre outras), em locais estratégicos de países e regiões com perspetivas macroeconómicas sólidas e máxima qualidade em termos de crédito&#8221;, explica o Bankinter.</p>\n<p>&#8220;Este novo fundo nasce com o objetivo de alcançar os 100 milhões de euros de capital comprometido pelos clientes de patrimónios elevados e perfil institucional do Bankinter, com os quais o banco comercializa os seus veículos de investimento alternativo e com quem coinveste, como um dos investidores mais relevantes&#8221;, avança a instituição.</p>\n<p>O valor mínimo de investimento são 200 mil euros.</p>\n<p>A distribuição geográfica estimada dos ativos onde o Horizon Estate vai investir centrar-se-á maioritariamente nos Estados Unidos da América e Europa, havendo a possibilidade de incorporar ativos de primeira linha noutras localizações como Ásia ou Austrália.</p>\n<p>A distribuição setorial rondará os 40% em ativos de tipo residencial muito selecionados, e 30% noutro tipo de ativos imobiliários, sendo estas proporções uma estimativa sobre a base da carteira atual em análise.</p>\n<p>O novo fundo terá uma duração estimada de oito anos, com um período de investimento de três anos.</p>\n<p>A Partners Group, entidade sócia-gestora do fundo, é uma das maiores gestoras na indústria global de mercados privados, com mais de 20 anos de experiência, mais de 1.800 colaboradores e mais de 149 mil milhões de dólares de ativos sob gestão em regiões de todo o mundo e diferentes tipologias de investimento, como private equity, infraestruturas, dívida e investimento imobiliário. &#8220;Neste último segmento, conta com certa de 16 mil milhões de dólares em mais de 270 investimentos em todo o mundo e com inquilinos nos seus ativos de arrendamento de primeira linha, já que em muitos casos são empresas&#8221;, explica o banco.</p>\n<p>Em todos os veículos, o Bankinter Investment manteve o modelo de parceria exclusiva com um sócio especialista na gestão de cada segmento.</p>\n<p>A sociedade oferece &#8220;alternativas de investimento aos seus clientes em setores tão diversos como as energias renováveis, residências de estudantes, setor hoteleiro, logística, infraestruturas, tecnologia, superfícies comerciais, residencial, capital de risco e meio ambiente&#8221;, detalha a empresa.</p>\n<p><strong> Bankinter Investment quer ser um player em investimento alternativo</strong></p>\n<p>O Bankinter Investment, com este fundo, consolida o seu posicionamento como uma das principais plataformas de investimento alternativo.</p>\n<p>Desde 2016, esta filial tem desenvolvido uma importante estratégia em torno do investimento alternativo que a converteu numa referência no mercado ibérico, com um total de 26 veículos lançados, sete em Portugal, ao longo dos últimos oito anos.</p>\n<p>O capital comprometido por investidores em Espanha e em Portugal aproxima-se dos 5 mil milhões de euros o que, se se incluir o financiamento de projetos, representa atualmente uma carteira de ativos sob gestão próxima dos 8 mil milhões de euros, que atingirá perto de 10 mil milhões de euros quando todos os veículos estiverem investidos a 100%, revela a sociedade do Bankinter.</p>\n<p>&#8220;No total, mais de 11 mil famílias espanholas e portuguesas investiram pela mão do Bankinter Investment e dos seus sócios, investidores âncora dos diferentes veículos, com uma clara vocação de promover a poupança e rentabilização financeira a longo prazo, diversificando em ativos imobiliários, otimizando os binómios de rentabilidade-risco, e procurando ao mesmo tempo gerar um impacto real e duradouro sobre o meio ambiente, sociedade e economia&#8221;, segundo o comunicado.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Bankinter Investment lançou um novo veículo de investimento alternativo em ativos imobiliários globais. Chama-se Horizon Estate e é o primeiro veículo de investimento de escala global lançado pelo Bankinter Investment que assenta na construção de uma carteira de ativos com presença na Europa, Estados Unidos, Austrália e Ásia.</p>\n<p>A criação deste novo fundo resulta de uma parceria entre o Bankinter Investment e o Partners Group, que será o sócio-gestor do veículo e que co-investirá com o Bankinter Investment, alcançando ambas as entidades uma participação conjunta superior a 10% do volume objetivo, revela o banco.</p>\n<p>A tipologia de ativos imobiliários suscetíveis de serem adquiridos corresponderá a segmentos tão diversos como o industrial, o residencial, residências de estudantes, espaços ligados ao setor da saúde ou centros de dados, entre outros.</p>\n<p>&#8220;O foco dos investimentos vai centrar-se em ativos imobiliários de primeira linha com capacidade de reposicionamento e criação de valor através de diferentes estratégias (otimização operativa, escalabilidade da carteira e sustentabilidade dos imóveis a longo prazo, entre outras), em locais estratégicos de países e regiões com perspetivas macroeconómicas sólidas e máxima qualidade em termos de crédito&#8221;, explica o Bankinter.</p>\n<p>&#8220;Este novo fundo nasce com o objetivo de alcançar os 100 milhões de euros de capital comprometido pelos clientes de patrimónios elevados e perfil institucional do Bankinter, com os quais o banco comercializa os seus veículos de investimento alternativo e com quem coinveste, como um dos investidores mais relevantes&#8221;, avança a instituição.</p>\n<p>O valor mínimo de investimento são 200 mil euros.</p>\n<p>A distribuição geográfica estimada dos ativos onde o Horizon Estate vai investir centrar-se-á maioritariamente nos Estados Unidos da América e Europa, havendo a possibilidade de incorporar ativos de primeira linha noutras localizações como Ásia ou Austrália.</p>\n<p>A distribuição setorial rondará os 40% em ativos de tipo residencial muito selecionados, e 30% noutro tipo de ativos imobiliários, sendo estas proporções uma estimativa sobre a base da carteira atual em análise.</p>\n<p>O novo fundo terá uma duração estimada de oito anos, com um período de investimento de três anos.</p>\n<p>A Partners Group, entidade sócia-gestora do fundo, é uma das maiores gestoras na indústria global de mercados privados, com mais de 20 anos de experiência, mais de 1.800 colaboradores e mais de 149 mil milhões de dólares de ativos sob gestão em regiões de todo o mundo e diferentes tipologias de investimento, como private equity, infraestruturas, dívida e investimento imobiliário. &#8220;Neste último segmento, conta com certa de 16 mil milhões de dólares em mais de 270 investimentos em todo o mundo e com inquilinos nos seus ativos de arrendamento de primeira linha, já que em muitos casos são empresas&#8221;, explica o banco.</p>\n<p>Em todos os veículos, o Bankinter Investment manteve o modelo de parceria exclusiva com um sócio especialista na gestão de cada segmento.</p>\n<p>A sociedade oferece &#8220;alternativas de investimento aos seus clientes em setores tão diversos como as energias renováveis, residências de estudantes, setor hoteleiro, logística, infraestruturas, tecnologia, superfícies comerciais, residencial, capital de risco e meio ambiente&#8221;, detalha a empresa.</p>\n<p><strong> Bankinter Investment quer ser um player em investimento alternativo</strong></p>\n<p>O Bankinter Investment, com este fundo, consolida o seu posicionamento como uma das principais plataformas de investimento alternativo.</p>\n<p>Desde 2016, esta filial tem desenvolvido uma importante estratégia em torno do investimento alternativo que a converteu numa referência no mercado ibérico, com um total de 26 veículos lançados, sete em Portugal, ao longo dos últimos oito anos.</p>\n<p>O capital comprometido por investidores em Espanha e em Portugal aproxima-se dos 5 mil milhões de euros o que, se se incluir o financiamento de projetos, representa atualmente uma carteira de ativos sob gestão próxima dos 8 mil milhões de euros, que atingirá perto de 10 mil milhões de euros quando todos os veículos estiverem investidos a 100%, revela a sociedade do Bankinter.</p>\n<p>&#8220;No total, mais de 11 mil famílias espanholas e portuguesas investiram pela mão do Bankinter Investment e dos seus sócios, investidores âncora dos diferentes veículos, com uma clara vocação de promover a poupança e rentabilização financeira a longo prazo, diversificando em ativos imobiliários, otimizando os binómios de rentabilidade-risco, e procurando ao mesmo tempo gerar um impacto real e duradouro sobre o meio ambiente, sociedade e economia&#8221;, segundo o comunicado.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1221470",
         "title": "7 de Outubro",
         "description": "Tolera-se Israel pôr-se neste lugar da excepção, acima de qualquer proporção ou justificação. E nada temos podido contra isto. Esta máxima impotência que vivemos diariamente é a demonstração inapelável do poder de violência pura que Benjamin Netanyahu reivindicou depois de 7 de Outubro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/7-de-outubro/",
         "author": "Ana Pina",
         "published": 1728388645000,
         "created": 1728388645000,
         "category": [
            "Colunistas",
            "Opinião",
            "Benjamin Netanyahu",
            "direito penal internacional",
            "Gaza",
            "genocídio~",
            "guterres",
            "Hamas",
            "impotência",
            "israel",
            "onu",
            "palestinianos",
            "Violência"
         ],
         "content": "<p>Ontem, foi 7 de outubro. Passou um ano sobre os atentados do Hamas que vitimaram 1200 pessoas, na maioria pessoas civis tolhidas indiscriminadamente. Importa começar por aqui. Em entrevista recente à BBC, em Doha, o segundo na hierarquia do Hamas, Khalil al-Hayya reiterou que os ataques não pretendiam atingir civis, apenas soldados da ocupação, e que se pretendia fazer reféns apenas entre soldados capturados, para negociar uma troca com prisioneiros palestinianos. Mas o mesmo Khalil al-Hayya, numa mensagem vídeo disseminada há um par de dias, enaltecia os “actos heróicos” das brigadas Al-Qassam.</p>\n<p>O que o Hamas permitiu que acontecesse no dia 7 de Outubro de 2023 foi uma chacina criminosa, mesmo considerando o contexto, o que se traga de memória, de ferida. Não começar por aqui é o tipo de entorse que não ajuda a pensar. A tragédia aconteceu, deliberada ou grosseiramente negligente, independentemente de todo o direito de resistência que assiste ao povo palestiniano.</p>\n<p>Há um ano, antes de 7 de Outubro, havia uma ocupação ilegal e o direito a resistir-lhe. Israel fez de Gaza e da Cisjordânia territórios ocupados e fez da faixa de Gaza um campo de concentração, com mais de dois milhões de pessoas sujeitadas a um regime de <em>apartheid</em>. São décadas e décadas de opressão nestes territórios, sentida no quotidiano mais simples, a criança ir à escola e ser subjugada, o adulto deslocar-se para trabalhar, ou rezar, e ser impedido, décadas de sufoco dos palestinianos, até dentro das suas casas.</p>\n<p>Desde a primeira intifada – <em>intifada</em> quer dizer agitação, revolta, sobressalto da própria sociedade – estava em causa sacudir a indignidade de ser tratado sub-humanamente, os palestinianos a serem tomados por &#8220;bárbaros&#8221; diante da civilização, até tomados por &#8220;animais&#8221; não humanos. Estas expressões degradantes não são apenas impropérios que a fúria liberta, mas uma classificação que serve o propósito de os poderes político, militar e policial de Israel se auto-desculparem e justificarem o tratamento indigno a que votaram a população civil palestiniana. Antes, até 7 de Outubro, os palestinianos viviam sob <em>apartheid</em> e eram vítimas de racismo. Há meio século que é assim. Não é um vazio.</p>\n<p>Quando se apregoa que Israel é a única democracia no Médio Oriente, importaria lembrar que foi Israel quem tudo fez para terminar com a democracia na Palestina. Quando em eleições livres e bem participadas, o vencedor não foi quem Israel quis, tudo fez para que aquela democracia não passasse do primeiro dia. E quando se diz que a Palestina não consegue organizar-se como um estado moderno, capaz de prover uma vida económica sem assistência, também importa dizer que é Israel quem controla a economia da Palestina, controla os movimentos, impondo garrotes a tudo, o acesso à água, à energia, até à ajuda humanitária. Os palestinianos têm o direito a resistir, com os meios de resistência ao seu alcance, evidentemente os meios legítimos e não todos.</p>\n<p>Mas, depois de 7 de Outubro, Israel extremou ainda mais a violência. Desde há um ano, o <em>apartheid</em> deu lugar ao genocídio. As Forças de Defesa de Israel bombardeiam por inteiro a faixa de Gaza, levando a cabo a limpeza de uma população de um território, matando-a ou expulsando-a. Reduzem tudo a escombros, a ponto de se avaliar serem necessários largos anos só para remover os destroços. Não lhes constitui objecção ética devastarem hospitais e escolas, ou abrigos, e deslocarem a quase totalidade da população de Gaza, não uma, nem duas, mas inúmeras vezes ao longo de um ano. Não lhes constitui travão as convenções e o direito que regulam a guerra, desprezando os limites imprescindíveis do exercício da violência.</p>\n<p>Pelo contrário, desde 7 de Outubro, a violência assoma em estado puro na Faixa de Gaza, à margem de qualquer direito jurídico ou consideração moral. São já mais de 40 mil as mortes palestinianas diretamente ligadas ao conflito, entre elas mais de uma dezena de milhar de crianças – menores de 18 anos, para que não haja equívocos de interpretação. E entre as vítimas mortais também se contam centenas de funcionários das Nações Unidas, centenas de jornalistas, académicos, vozes públicas, centenas de médicos, enfermeiros e outro pessoal ligado à assistência médica. Os palestinianos não estão a ser mortos apenas individualmente, mas cada um, e cada criança em particular, também enquanto povo palestiniano. O acto e a intenção são as de um genocídio em Gaza.</p>\n<p>Nenhum exercício legítimo de violência dispensa uma justificação. De outro modo, a violência redobra-se na sua violência, intoleravelmente fora de medida, desumanizada. Mas, o posicionamento de Israel é radicalmente violento pela maneira precisa como se reivindica esse direito de excepção, de uma legitimidade sem legitimação.</p>\n<p>Por mais graves que sejam as acusações, por mais sérias e independentes que sejam as entidades envolvidas na acusação, tudo prossegue, no escândalo da impunidade. Nem sequer se trata de apontar à comunidade internacional – e a todos nós que somos do “Ocidente” geográfico e histórico –, uma dualidade de critérios, de dois pesos e duas medidas. Ou apenas isso. É ainda pior: tolera-se Israel pôr-se neste lugar da excepção, acima de qualquer proporção ou justificação.</p>\n<p>E nada temos podido contra isto. Esta máxima impotência que vivemos diariamente é a demonstração inapelável do poder de violência pura que Benjamin Netanyahu reivindicou depois de 7 de Outubro. Apesar de assistirmos dia após dia, quase em directo, a um meticuloso genocídio, pouco nos resta a fazer, na tremenda impotência em que nos encontramos, se não ir desviando os olhos para outros problemas. Mas o assunto fica connosco, uma má-consciência persistente como as doenças crónicas do corpo. Por cada israelita assassinado no dia 7 de Outubro já foram assassinadas dez crianças palestinianas.</p>\n<p>É contra esta impotência comum a todos nós que se debate António Guterres. Israel declara-o agora <em>persona non grata</em> e proíbe-o de entrar no país, como, antes, proibira a entrada na faixa de Gaza de altos dirigentes das Nações Unidas, bem como de jornalistas. Israel acusa Guterres de não condenar o Irão, sendo essa acusação falsa. A condenação foi feita e é pública. Simplesmente, Guterres não desvia os olhos. Até pode ser o primeiro rosto de uma impotência de que todos fazemos parte. Mas é também o primeiro rosto de um inconformismo lúcido e incansável, de que a ordem internacional não tem sido parte até agora, mas de que devemos ser parte.</p>\n<p>O direito penal internacional deve julgar os responsáveis pelo crime perpetrado a 7 de Outubro, e cumpre ao Hamas colaborar activamente. Porque tem de não ser uma organização terrorista. Mas a comunidade internacional deve julgar, através das suas instâncias de regulação do direito internacional, o governo de Israel como organização genocida. E cumpre aos governos livres e decentes deste mundo serem consequentes.</p>\n<p>Se o Tribunal Internacional de Justiça em Haia toma por verosímil a prática de um genocídio sobre territórios ilegalmente ocupados, então há um dever internacional que respeita a esses governos e que é extensível, pelo menos moralmente, a todos nós que temos algum papel na sua legitimação democrática, no plano nacional, mesmo no europeu. Não é aceitável embarcações com pavilhão português a transportarem explosivos para Israel. Não é aceitável que o povo palestiniano não veja o seu Estado reconhecido por Portugal. Não é aceitável que a União Europeia não decrete um embargo ao envio de material bélico para Israel. Seja qual for o passado que tragamos, somos sempre responsáveis pelo nosso presente.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Ontem, foi 7 de outubro. Passou um ano sobre os atentados do Hamas que vitimaram 1200 pessoas, na maioria pessoas civis tolhidas indiscriminadamente. Importa começar por aqui. Em entrevista recente à BBC, em Doha, o segundo na hierarquia do Hamas, Khalil al-Hayya reiterou que os ataques não pretendiam atingir civis, apenas soldados da ocupação, e que se pretendia fazer reféns apenas entre soldados capturados, para negociar uma troca com prisioneiros palestinianos. Mas o mesmo Khalil al-Hayya, numa mensagem vídeo disseminada há um par de dias, enaltecia os “actos heróicos” das brigadas Al-Qassam.</p>\n<p>O que o Hamas permitiu que acontecesse no dia 7 de Outubro de 2023 foi uma chacina criminosa, mesmo considerando o contexto, o que se traga de memória, de ferida. Não começar por aqui é o tipo de entorse que não ajuda a pensar. A tragédia aconteceu, deliberada ou grosseiramente negligente, independentemente de todo o direito de resistência que assiste ao povo palestiniano.</p>\n<p>Há um ano, antes de 7 de Outubro, havia uma ocupação ilegal e o direito a resistir-lhe. Israel fez de Gaza e da Cisjordânia territórios ocupados e fez da faixa de Gaza um campo de concentração, com mais de dois milhões de pessoas sujeitadas a um regime de <em>apartheid</em>. São décadas e décadas de opressão nestes territórios, sentida no quotidiano mais simples, a criança ir à escola e ser subjugada, o adulto deslocar-se para trabalhar, ou rezar, e ser impedido, décadas de sufoco dos palestinianos, até dentro das suas casas.</p>\n<p>Desde a primeira intifada – <em>intifada</em> quer dizer agitação, revolta, sobressalto da própria sociedade – estava em causa sacudir a indignidade de ser tratado sub-humanamente, os palestinianos a serem tomados por &#8220;bárbaros&#8221; diante da civilização, até tomados por &#8220;animais&#8221; não humanos. Estas expressões degradantes não são apenas impropérios que a fúria liberta, mas uma classificação que serve o propósito de os poderes político, militar e policial de Israel se auto-desculparem e justificarem o tratamento indigno a que votaram a população civil palestiniana. Antes, até 7 de Outubro, os palestinianos viviam sob <em>apartheid</em> e eram vítimas de racismo. Há meio século que é assim. Não é um vazio.</p>\n<p>Quando se apregoa que Israel é a única democracia no Médio Oriente, importaria lembrar que foi Israel quem tudo fez para terminar com a democracia na Palestina. Quando em eleições livres e bem participadas, o vencedor não foi quem Israel quis, tudo fez para que aquela democracia não passasse do primeiro dia. E quando se diz que a Palestina não consegue organizar-se como um estado moderno, capaz de prover uma vida económica sem assistência, também importa dizer que é Israel quem controla a economia da Palestina, controla os movimentos, impondo garrotes a tudo, o acesso à água, à energia, até à ajuda humanitária. Os palestinianos têm o direito a resistir, com os meios de resistência ao seu alcance, evidentemente os meios legítimos e não todos.</p>\n<p>Mas, depois de 7 de Outubro, Israel extremou ainda mais a violência. Desde há um ano, o <em>apartheid</em> deu lugar ao genocídio. As Forças de Defesa de Israel bombardeiam por inteiro a faixa de Gaza, levando a cabo a limpeza de uma população de um território, matando-a ou expulsando-a. Reduzem tudo a escombros, a ponto de se avaliar serem necessários largos anos só para remover os destroços. Não lhes constitui objecção ética devastarem hospitais e escolas, ou abrigos, e deslocarem a quase totalidade da população de Gaza, não uma, nem duas, mas inúmeras vezes ao longo de um ano. Não lhes constitui travão as convenções e o direito que regulam a guerra, desprezando os limites imprescindíveis do exercício da violência.</p>\n<p>Pelo contrário, desde 7 de Outubro, a violência assoma em estado puro na Faixa de Gaza, à margem de qualquer direito jurídico ou consideração moral. São já mais de 40 mil as mortes palestinianas diretamente ligadas ao conflito, entre elas mais de uma dezena de milhar de crianças – menores de 18 anos, para que não haja equívocos de interpretação. E entre as vítimas mortais também se contam centenas de funcionários das Nações Unidas, centenas de jornalistas, académicos, vozes públicas, centenas de médicos, enfermeiros e outro pessoal ligado à assistência médica. Os palestinianos não estão a ser mortos apenas individualmente, mas cada um, e cada criança em particular, também enquanto povo palestiniano. O acto e a intenção são as de um genocídio em Gaza.</p>\n<p>Nenhum exercício legítimo de violência dispensa uma justificação. De outro modo, a violência redobra-se na sua violência, intoleravelmente fora de medida, desumanizada. Mas, o posicionamento de Israel é radicalmente violento pela maneira precisa como se reivindica esse direito de excepção, de uma legitimidade sem legitimação.</p>\n<p>Por mais graves que sejam as acusações, por mais sérias e independentes que sejam as entidades envolvidas na acusação, tudo prossegue, no escândalo da impunidade. Nem sequer se trata de apontar à comunidade internacional – e a todos nós que somos do “Ocidente” geográfico e histórico –, uma dualidade de critérios, de dois pesos e duas medidas. Ou apenas isso. É ainda pior: tolera-se Israel pôr-se neste lugar da excepção, acima de qualquer proporção ou justificação.</p>\n<p>E nada temos podido contra isto. Esta máxima impotência que vivemos diariamente é a demonstração inapelável do poder de violência pura que Benjamin Netanyahu reivindicou depois de 7 de Outubro. Apesar de assistirmos dia após dia, quase em directo, a um meticuloso genocídio, pouco nos resta a fazer, na tremenda impotência em que nos encontramos, se não ir desviando os olhos para outros problemas. Mas o assunto fica connosco, uma má-consciência persistente como as doenças crónicas do corpo. Por cada israelita assassinado no dia 7 de Outubro já foram assassinadas dez crianças palestinianas.</p>\n<p>É contra esta impotência comum a todos nós que se debate António Guterres. Israel declara-o agora <em>persona non grata</em> e proíbe-o de entrar no país, como, antes, proibira a entrada na faixa de Gaza de altos dirigentes das Nações Unidas, bem como de jornalistas. Israel acusa Guterres de não condenar o Irão, sendo essa acusação falsa. A condenação foi feita e é pública. Simplesmente, Guterres não desvia os olhos. Até pode ser o primeiro rosto de uma impotência de que todos fazemos parte. Mas é também o primeiro rosto de um inconformismo lúcido e incansável, de que a ordem internacional não tem sido parte até agora, mas de que devemos ser parte.</p>\n<p>O direito penal internacional deve julgar os responsáveis pelo crime perpetrado a 7 de Outubro, e cumpre ao Hamas colaborar activamente. Porque tem de não ser uma organização terrorista. Mas a comunidade internacional deve julgar, através das suas instâncias de regulação do direito internacional, o governo de Israel como organização genocida. E cumpre aos governos livres e decentes deste mundo serem consequentes.</p>\n<p>Se o Tribunal Internacional de Justiça em Haia toma por verosímil a prática de um genocídio sobre territórios ilegalmente ocupados, então há um dever internacional que respeita a esses governos e que é extensível, pelo menos moralmente, a todos nós que temos algum papel na sua legitimação democrática, no plano nacional, mesmo no europeu. Não é aceitável embarcações com pavilhão português a transportarem explosivos para Israel. Não é aceitável que o povo palestiniano não veja o seu Estado reconhecido por Portugal. Não é aceitável que a União Europeia não decrete um embargo ao envio de material bélico para Israel. Seja qual for o passado que tragamos, somos sempre responsáveis pelo nosso presente.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1221456",
         "title": "Governo está a negociar a possibilidade de chegar aos 100% na Lusa",
         "description": "O ministro dos Assuntos Parlamentares afirmou hoje que está a negociar a possibilidade de o Estado chegar aos \"100%\" na estrutura acionista da agência Lusa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-esta-a-negociar-a-possibilidade-de-chegar-aos-100-na-lusa/",
         "author": "Maria Teixeira Alves",
         "published": 1728387369000,
         "created": 1728387369000,
         "category": [
            "Empresas",
            "Pub & Media",
            "Sapo Economia",
            "comunicação social",
            "governo",
            "Lusa"
         ],
         "content": "<p>O ministro dos Assuntos Parlamentares afirmou hoje que está a negociar a possibilidade de o Estado chegar aos &#8220;100%&#8221; na estrutura acionista da agência Lusa.</p>\n<p>Pedro Duarte falava na conferência &#8220;O Futuro dos Media&#8221;, organizado pela Impresa, Media Capital, Medialivre, Público e Renascença, que está a decorrer no Pestana Palace, em Lisboa.</p>\n<p>&#8220;Nós queremos clarificar a estrutura acionista [da Lusa], aliás, já está em grande parte conseguido&#8221;, afirmou o governante, recordando que desde final de julho o Estado passou a deter 95,86% do capital da agência noticiosa portuguesa.</p>\n<p>&#8220;A ideia é tentarmos chegar aos 100% se assim for possível, estamos em negociações para esse efeito&#8221;, acrescentou.</p>\n<p>No dia 31 de julho, o Estado comprou os 45,71% da participação da Global Media e da Páginas Civilizadas na Lusa por 2,49 milhões de euros, passando a deter 95,86%.</p>\n<p>Com esta decisão, o Estado tornou-se detentor de 95,86% do capital da agência noticiosa portuguesa, que tem as participações minoritárias da NP &#8211; Notícias de Portugal (2,72%), Público (1,38%), RTP (0,03%) e a Empresa do Diário do Minho, Lda, cada um 0,01%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ministro dos Assuntos Parlamentares afirmou hoje que está a negociar a possibilidade de o Estado chegar aos &#8220;100%&#8221; na estrutura acionista da agência Lusa.</p>\n<p>Pedro Duarte falava na conferência &#8220;O Futuro dos Media&#8221;, organizado pela Impresa, Media Capital, Medialivre, Público e Renascença, que está a decorrer no Pestana Palace, em Lisboa.</p>\n<p>&#8220;Nós queremos clarificar a estrutura acionista [da Lusa], aliás, já está em grande parte conseguido&#8221;, afirmou o governante, recordando que desde final de julho o Estado passou a deter 95,86% do capital da agência noticiosa portuguesa.</p>\n<p>&#8220;A ideia é tentarmos chegar aos 100% se assim for possível, estamos em negociações para esse efeito&#8221;, acrescentou.</p>\n<p>No dia 31 de julho, o Estado comprou os 45,71% da participação da Global Media e da Páginas Civilizadas na Lusa por 2,49 milhões de euros, passando a deter 95,86%.</p>\n<p>Com esta decisão, o Estado tornou-se detentor de 95,86% do capital da agência noticiosa portuguesa, que tem as participações minoritárias da NP &#8211; Notícias de Portugal (2,72%), Público (1,38%), RTP (0,03%) e a Empresa do Diário do Minho, Lda, cada um 0,01%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1221398",
         "title": "Rede Mobi.E com mais de meio milhão de carregamentos em setembro",
         "description": "O número aumentou 58% face ao mesmo mês do ano passado e elevou o total dos primeiros nove meses do ano para os 4,35 milhões de carregamentos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/rede-mobi-e-com-mais-de-meio-milhao-de-carregamentos-em-setembro/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1728386626000,
         "created": 1728386626000,
         "category": [
            "Empresas",
            "Mobilidade",
            "Sapo Economia",
            "carregadores carros elétricos",
            "carregamento de veículos elétricos",
            "pontos de carregamento",
            "rede Mobi.E"
         ],
         "content": "<p>A rede Mobi.E registou 535 mil carregamentos em setembro, o que significa um aumento de 58% face ao mesmo mês do ano passado. Ao nível da energia consumida, houve um acréscimo 64%, até aos 11.320 kWh.</p>\n<p>A rede de carregadores para carros elétricos Mobi.E pertence à empresa pública com o mesmo nome. No final de setembro, contava com 5.341 postos de acesso público e um total de 9.357 pontos de carregamento. Destes, mais de dois mil são de carregamento rápido ou ultrarrápido.</p>\n<p>Num comunicado enviado às redações, a empresa informa que nos primeiros nove meses do ano atingiu-se um acumulado superior a 4,35 milhões de carregamentos por todo o país, efetuados por mais de 200 mil utilizadores. Em ambos os indicadores houve um incremento de 66%.</p>\n<p>Os carregamentos mencionados permitiram evitar emissões de dióxido de carbono na ordem das 70 mil toneladas, o que corresponde ao oxigénio que seria retido por mais de 1,2 milhões de árvores num período de 10 anos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A rede Mobi.E registou 535 mil carregamentos em setembro, o que significa um aumento de 58% face ao mesmo mês do ano passado. Ao nível da energia consumida, houve um acréscimo 64%, até aos 11.320 kWh.</p>\n<p>A rede de carregadores para carros elétricos Mobi.E pertence à empresa pública com o mesmo nome. No final de setembro, contava com 5.341 postos de acesso público e um total de 9.357 pontos de carregamento. Destes, mais de dois mil são de carregamento rápido ou ultrarrápido.</p>\n<p>Num comunicado enviado às redações, a empresa informa que nos primeiros nove meses do ano atingiu-se um acumulado superior a 4,35 milhões de carregamentos por todo o país, efetuados por mais de 200 mil utilizadores. Em ambos os indicadores houve um incremento de 66%.</p>\n<p>Os carregamentos mencionados permitiram evitar emissões de dióxido de carbono na ordem das 70 mil toneladas, o que corresponde ao oxigénio que seria retido por mais de 1,2 milhões de árvores num período de 10 anos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1221394",
         "title": "Gestora de ativos do Grupo Munich Re compra edifício de escritórios MB4 em Lisboa",
         "description": "A MEAG foi assessorada pela CBRE, Linklaters (jurídico/fiscal), Gleeds (técnico) e KPMG (financeiro). O vendedor foi aconselhado pela Savills, PwC (financeiro e fiscal) e Uría Menéndez (jurídico).",
         "link": "https://jornaleconomico.sapo.pt/noticias/gestora-de-ativos-do-grupo-munich-re-compra-edificio-de-escritorios-mb4-em-lisboa/",
         "author": "Maria Teixeira Alves",
         "published": 1728385804000,
         "created": 1728385804000,
         "category": [
            "Empresas",
            "Imobiliário",
            "JE Advisory",
            "Sapo Economia",
            "Fidera",
            "MEAG"
         ],
         "content": "<p>A MEAG, gestora de ativos do Grupo Munich Re, adquiriu o edifício de escritórios MB4 em Lisboa para um dos seus fundos especiais imobiliários. O vendedor foi o Grupo Fidera, que adquiriu o edifício em dezembro de 2019 e executou uma remodelação completa com foco na obtenção de uma certificação BREEAM Excellent. O edifício encontra-se totalmente arrendado.</p>\n<p>O valor do negócio não foi revelado.</p>\n<p>A MEAG foi assessorada pela CBRE, Linklaters (jurídico/fiscal), Gleeds (técnico) e KPMG (financeiro). O vendedor foi aconselhado pela Savills, PwC (financeiro e fiscal) e Uría Menéndez (jurídico).</p>\n<p>Com representações na Europa, na Ásia e na América do Norte, atualmente, a MEAG gere ativos no valor de cerca de 345 mil milhões de euros, incluindo 61 mil milhões de euros para investidores privados e outros investidores institucionais.</p>\n<p>O edifício comprado fica na Avenida Miguel Bombarda, a 200 metros da Praça Saldanha e da Avenida da República, no florescente CBD 2 de Lisboa.</p>\n<p>Construído em 1981, o MB4 foi totalmente renovado em 2022 e em breve receberá a certificação BREEAM Excellent. O edifício tem cerca de 7.500 m² de escritórios distribuídos por 9 pisos, com unidades de 520 a 740 m² cada, e espaços comerciais. Possui ainda vários terraços e uma central fotovoltaica na cobertura. Quatro níveis de estacionamento oferecem cerca de 116 lugares, além de postos de carregamento eletrónico e bicicletários.</p>\n<p>Katrin Hupfauer, Responsável pelas Transações Imobiliárias da MEAG, diz que &#8220;O MB4 cumpre os nossos exigentes critérios quanto à preparação futura dos nossos ativos imobiliários. É alugado com contratos de longo prazo e oferece aos investidores do nosso Grupo fluxos de caixa estáveis ​​e duradoiros&#8221;.</p>\n<p>&#8220;Ainda há escassez de edifícios de escritórios modernos em Lisboa. Com esta compra, estamos também a expandir o nosso portfólio imobiliário de alta qualidade lá&#8221;, revela Katrin Hupfauer.</p>\n<p>&#8220;O MB4 em Lisboa distingue-se pela sua localização emergente no CBD 2 e pelas suas comodidades de vanguarda. Os nossos agradecimentos ao fornecedor e a todos os consultores envolvidos pela excelente colaboração neste negócio&#8221;, refere por sua vez Magnus von Hagen, Transaction Manager.</p>\n<p>O Grupo Fidera é um gestor de ativos europeu independente e regulado pela FCA, concentrando-se principalmente em investimentos corporativos e garantidos por ativos europeus, reclamações e situações especiais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A MEAG, gestora de ativos do Grupo Munich Re, adquiriu o edifício de escritórios MB4 em Lisboa para um dos seus fundos especiais imobiliários. O vendedor foi o Grupo Fidera, que adquiriu o edifício em dezembro de 2019 e executou uma remodelação completa com foco na obtenção de uma certificação BREEAM Excellent. O edifício encontra-se totalmente arrendado.</p>\n<p>O valor do negócio não foi revelado.</p>\n<p>A MEAG foi assessorada pela CBRE, Linklaters (jurídico/fiscal), Gleeds (técnico) e KPMG (financeiro). O vendedor foi aconselhado pela Savills, PwC (financeiro e fiscal) e Uría Menéndez (jurídico).</p>\n<p>Com representações na Europa, na Ásia e na América do Norte, atualmente, a MEAG gere ativos no valor de cerca de 345 mil milhões de euros, incluindo 61 mil milhões de euros para investidores privados e outros investidores institucionais.</p>\n<p>O edifício comprado fica na Avenida Miguel Bombarda, a 200 metros da Praça Saldanha e da Avenida da República, no florescente CBD 2 de Lisboa.</p>\n<p>Construído em 1981, o MB4 foi totalmente renovado em 2022 e em breve receberá a certificação BREEAM Excellent. O edifício tem cerca de 7.500 m² de escritórios distribuídos por 9 pisos, com unidades de 520 a 740 m² cada, e espaços comerciais. Possui ainda vários terraços e uma central fotovoltaica na cobertura. Quatro níveis de estacionamento oferecem cerca de 116 lugares, além de postos de carregamento eletrónico e bicicletários.</p>\n<p>Katrin Hupfauer, Responsável pelas Transações Imobiliárias da MEAG, diz que &#8220;O MB4 cumpre os nossos exigentes critérios quanto à preparação futura dos nossos ativos imobiliários. É alugado com contratos de longo prazo e oferece aos investidores do nosso Grupo fluxos de caixa estáveis ​​e duradoiros&#8221;.</p>\n<p>&#8220;Ainda há escassez de edifícios de escritórios modernos em Lisboa. Com esta compra, estamos também a expandir o nosso portfólio imobiliário de alta qualidade lá&#8221;, revela Katrin Hupfauer.</p>\n<p>&#8220;O MB4 em Lisboa distingue-se pela sua localização emergente no CBD 2 e pelas suas comodidades de vanguarda. Os nossos agradecimentos ao fornecedor e a todos os consultores envolvidos pela excelente colaboração neste negócio&#8221;, refere por sua vez Magnus von Hagen, Transaction Manager.</p>\n<p>O Grupo Fidera é um gestor de ativos europeu independente e regulado pela FCA, concentrando-se principalmente em investimentos corporativos e garantidos por ativos europeus, reclamações e situações especiais.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1221432",
         "title": "Governo vai lançar concurso público para a distribuição de jornais e revistas",
         "description": " O ministro dos Assuntos Parlamentares, Pedro Duarte, anunciou hoje que vai ser lançado um concurso público para a distribuição de jornais e revistas no país.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-vai-lancar-concurso-publico-para-a-distribuicao-de-jornais-e-revistas/",
         "author": "Inês Correia Botelho",
         "published": 1728385350000,
         "created": 1728385350000,
         "category": [
            "Empresas",
            "Pub & Media",
            "Sapo Economia",
            "economia",
            "empresas",
            "governo",
            "Imprensa",
            "média",
            "Negócios e Finanças",
            "política económica"
         ],
         "content": "<p class=\"text-paragraph\">O governante falava na conferência “O Futuro dos Media”, organizado pela Impresa, Media Capital, Medialivre, Público e Renascença, que está a decorrer no Pestana Palace, em Lisboa.</p>\n<p class=\"text-paragraph\">&#8220;Nós temos um problema de distribuição&#8221;, começou por dizer o ministro que tutela os media.</p>\n<p class=\"text-paragraph\">&#8220;Temos apenas um único operador privado na distribuição do nosso país, que enfrenta também dificuldades porque uma parte significativa da sua operação não é rentável&#8221;, acrescentou.</p>\n<p class=\"text-paragraph\">Pedro Duarte considerou que &#8220;há um risco&#8221; no país de deixar de ter distribuição de jornais e revistas.</p>\n<p class=\"text-paragraph\">&#8220;Vamos criar a curto prazo&#8221; um novo modelo &#8220;através de concurso público&#8221; para a distribuição, adiantou, apontando que há quatro concelhos do interior do país onde não se pode comprar jornais e revistas.</p>\n<p class=\"text-paragraph\">Adiantou que está acordado com a distribuidora Vasp um protocolo para garantir &#8220;de forma temporária&#8221; a distribuição nestes quatro concelhos que terão ponto de venda onde as pessoas poderão comprar jornais e revistas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O governante falava na conferência “O Futuro dos Media”, organizado pela Impresa, Media Capital, Medialivre, Público e Renascença, que está a decorrer no Pestana Palace, em Lisboa.</p>\n<p class=\"text-paragraph\">&#8220;Nós temos um problema de distribuição&#8221;, começou por dizer o ministro que tutela os media.</p>\n<p class=\"text-paragraph\">&#8220;Temos apenas um único operador privado na distribuição do nosso país, que enfrenta também dificuldades porque uma parte significativa da sua operação não é rentável&#8221;, acrescentou.</p>\n<p class=\"text-paragraph\">Pedro Duarte considerou que &#8220;há um risco&#8221; no país de deixar de ter distribuição de jornais e revistas.</p>\n<p class=\"text-paragraph\">&#8220;Vamos criar a curto prazo&#8221; um novo modelo &#8220;através de concurso público&#8221; para a distribuição, adiantou, apontando que há quatro concelhos do interior do país onde não se pode comprar jornais e revistas.</p>\n<p class=\"text-paragraph\">Adiantou que está acordado com a distribuidora Vasp um protocolo para garantir &#8220;de forma temporária&#8221; a distribuição nestes quatro concelhos que terão ponto de venda onde as pessoas poderão comprar jornais e revistas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1221421",
         "title": "Galp acompanha perdas do sector e PSI segue em baixa",
         "description": "A bolsa de Lisboa está a registar leves perdas, entre as quais sobressai a energética, cujas ações estão a desvalorizar mais de 1%, num dia que está a ser negativo para o sector.",
         "link": "https://jornaleconomico.sapo.pt/noticias/galp-acompanha-perdas-do-sector-e-psi-segue-em-baixa/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1728385344000,
         "created": 1728385344000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Bolsa de Lisboa",
            "Bolsas europeias",
            "EDP - Energias de Portugal",
            "EDP ​​Renováveis",
            "galp energia",
            "Jerónimo Martins",
            "PSI"
         ],
         "content": "<p>A bolsa de Lisboa continua a negociar no &#8216;vermelho&#8217;, na medida em que o índice PSI está a recuar 0,10%, alinhado com as mais importantes congéneres europeias.</p>\n<p>A Galp é a cotada que mais derrapa, em linha com a generalidade do sector energético, que está a registar um mau desempenho, em virtude da queda nos preços dos futuros do barris de Brent e de crude. As ações da cotada estão a cair na ordem de 1,31%, até aos 16,96 euros por ação. Seguem-se os cortes de 0,95% na Altri, 0,92% na Jerónimo Martins e 0,89% na Mota-Engil.</p>\n<p>Por outro lado, os títulos da EDP sobem 0,65%, para os 3,884 euros, ao passo que a EDP Renováveis se adianta 0,55%, até aos 14,50 euros.</p>\n<p>Há perdas de 1,07% no Reino Unido, 0,76% em França e 0,60% no índice agregado Euro Stoxx 50. Os principais índices de Itália, Espanha e Alemanha estão a cair 0,22%.</p>\n<p>Os futuros dos combustíveis estão em baixa, com o barril de Brent a recuar 2,01%, para 79,30 dólares, ao passo que o crude recua 2,02%, até aos 75,58 dólares por barril.</p>\n<p>&#8220;<span lang=\"PT\">É uma manhã de correção a que se vive nas bolsas europeias. A queda de 9,4% registada pelo índice Hang Seng na negociação asiática anulou todos os ganhos do índice na semana passada e está a refletir-se em sectores europeus como o de bens de luxo e de recursos naturais&#8221;, pode ler-se na análise do departamento de Mercados Acionistas do Millenium Investment Banking.</span></p>\n<p><span lang=\"PT\">&#8220;Investidores e traders parecem neste momento questionar a determinação de Pequim em adicionar mais estímulos económicos, provocando esta reação&#8221;, pode ler-se. </span></p>\n<p><span lang=\"PT\">A estes fatores, somam-se &#8220;os excelentes dados de emprego nos EUA revelados na semana passada diminuíram as probabilidades de maiores cortes de taxas de juro pela Fed, o que também coloca algum travão na euforia, em vésperas do arranque oficial de apresentação de contas em Wall Street, aguardado para sexta-feira&#8221;, assinalam os analistas. </span></p>\n<p><span lang=\"PT\">&#8220;Apesar de se manter o clima de tensão no Médio Oriente, com o ministro dos Negócios Estrangeiros do Irão, Abbas Araghchi, a ameaçar esta terça-feira Israel de que o Teerão vai retaliar qualquer ataque contra território iraniano, os preços do petróleo estavam a recuar, castigando o sector energético&#8221;, aponta-se na mesma análise.</span></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa continua a negociar no &#8216;vermelho&#8217;, na medida em que o índice PSI está a recuar 0,10%, alinhado com as mais importantes congéneres europeias.</p>\n<p>A Galp é a cotada que mais derrapa, em linha com a generalidade do sector energético, que está a registar um mau desempenho, em virtude da queda nos preços dos futuros do barris de Brent e de crude. As ações da cotada estão a cair na ordem de 1,31%, até aos 16,96 euros por ação. Seguem-se os cortes de 0,95% na Altri, 0,92% na Jerónimo Martins e 0,89% na Mota-Engil.</p>\n<p>Por outro lado, os títulos da EDP sobem 0,65%, para os 3,884 euros, ao passo que a EDP Renováveis se adianta 0,55%, até aos 14,50 euros.</p>\n<p>Há perdas de 1,07% no Reino Unido, 0,76% em França e 0,60% no índice agregado Euro Stoxx 50. Os principais índices de Itália, Espanha e Alemanha estão a cair 0,22%.</p>\n<p>Os futuros dos combustíveis estão em baixa, com o barril de Brent a recuar 2,01%, para 79,30 dólares, ao passo que o crude recua 2,02%, até aos 75,58 dólares por barril.</p>\n<p>&#8220;<span lang=\"PT\">É uma manhã de correção a que se vive nas bolsas europeias. A queda de 9,4% registada pelo índice Hang Seng na negociação asiática anulou todos os ganhos do índice na semana passada e está a refletir-se em sectores europeus como o de bens de luxo e de recursos naturais&#8221;, pode ler-se na análise do departamento de Mercados Acionistas do Millenium Investment Banking.</span></p>\n<p><span lang=\"PT\">&#8220;Investidores e traders parecem neste momento questionar a determinação de Pequim em adicionar mais estímulos económicos, provocando esta reação&#8221;, pode ler-se. </span></p>\n<p><span lang=\"PT\">A estes fatores, somam-se &#8220;os excelentes dados de emprego nos EUA revelados na semana passada diminuíram as probabilidades de maiores cortes de taxas de juro pela Fed, o que também coloca algum travão na euforia, em vésperas do arranque oficial de apresentação de contas em Wall Street, aguardado para sexta-feira&#8221;, assinalam os analistas. </span></p>\n<p><span lang=\"PT\">&#8220;Apesar de se manter o clima de tensão no Médio Oriente, com o ministro dos Negócios Estrangeiros do Irão, Abbas Araghchi, a ameaçar esta terça-feira Israel de que o Teerão vai retaliar qualquer ataque contra território iraniano, os preços do petróleo estavam a recuar, castigando o sector energético&#8221;, aponta-se na mesma análise.</span></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1221392",
         "title": "Irlanda tem novo organismo para resolver conflitos entre utilizadores e redes sociais",
         "description": "O 'Appeals Centre Europe' é um organismo independente com o apoio da Meta e tem um conselho constituído por sete administradores não executivos. Espera-se que comece a receber as contestações de utilizadores, contra as redes sociais, antes do final deste ano.",
         "link": "https://jornaleconomico.sapo.pt/noticias/irlanda-tem-novo-organismo-para-resolver-conflitos-entre-utilizadores-e-redes-sociais/",
         "author": "Ruben Pires",
         "published": 1728385203000,
         "created": 1728385203000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "Appeals Center Europe"
         ],
         "content": "<p>O <em>Appeals Centre Europe</em>, um organismo independente com o apoio da Meta, conseguiu uma certificação do regulador dos media na Irlanda para resolver conflitos ligados à violação das políticas de empresas que operam na área das redes sociais na <a href=\"https://jornaleconomico.sapo.pt/noticias/uniao-europeia-vota-tarifas-a-veiculos-eletricos-da-china/\" target=\"_blank\" rel=\"noopener\">União Europeia</a>.</p>\n<p>O organismo terá um conselho constituído por sete administradores não executivos e deve começar a receber as contestações de utilizadores, contra as redes sociais, antes do final do ano. O CEO do organismo será Thomas Hughes. &#8220;Queremos que os utilizadores tenham a opção de levar uma disputa a um organismo que seja independente de governos e empresas e focado em garantir que as políticas de conteúdo das plataformas são aplicadas de forma justa e imparcial&#8221;, disse Thomas Hughes, citado pela <a href=\"https://www.reuters.com/technology/new-body-handle-disputes-between-eu-users-facebook-tiktok-youtube-2024-10-08/\" target=\"_blank\" rel=\"noopener\">Reuters</a>.</p>\n<p>Este organismo é constituído como uma entidade de resolução extrajudicial de litígios que possui uma certificação ao abrigo do <em>Digital Services Act</em> da União Europeia, e numa fase inicial vai decidir sobre casos ligados ao Facebook, TikTok, e Alphabet (que detém a Google). A intenção é que mais plataformas seja incluídas ao longo do tempo, sublinha a Reuters.</p>\n<p>A intenção é que o organismo tome uma decisão sobre os casos, num prazo de 90 dias, verificando se as decisões tomadas pelas plataformas estão em conformidade com as suas políticas.</p>\n<p>O <em>Appeals Centre Europe</em> terá sede na <a href=\"https://jornaleconomico.sapo.pt/noticias/irlanda-sai-da-recessao-no-primeiro-trimestre/\" target=\"_blank\" rel=\"noopener\">Irlanda</a> (Dublin), conta com uma subvenção única vinda do <em>Oversight Board Trust</em>, e será financiado através da aplicação de taxas às empresas de redes sociais para cada caso. Os utilizadores que levantem uma disputa vão pagar uma taxa nominal, que será reembolsada se a decisão for a seu favor.</p>\n<p>O <em>Oversight Board Trust</em> é um organismo ao qual os utilizadores podem recorrer se esgotarem todos os apelos nas plataformas Facebook, Instagram ou Threads, referentes a alguma decisão destas empresas relativamente a algum tipo de conteúdo.</p>\n<p>&#8220;Depois de selecionarmos um caso, o nosso <em>board</em> examina se a decisão da Meta em remover, ou manter o conteúdo, está em linha com as suas políticas, valores e o compromisso com os direitos humanos. Ao referirmos as políticas e valores da Meta enquanto avaliamos os casos, por vezes questionamos essas políticas quando acreditamos que estas não estão em conformidade com o compromisso da própria Meta em proteger a liberdade de expressão e outros direitos humanos&#8221;, salienta o <em>Oversight Board Trust</em>.</p>\n<p>A Reuters salienta que os fornecedores das plataformas online podem recusar-se a colaborar com este organismo, e que esta entidade não terá o poder de impor uma resolução vinculativa no que diz respeito ao litígio entre as partes.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O <em>Appeals Centre Europe</em>, um organismo independente com o apoio da Meta, conseguiu uma certificação do regulador dos media na Irlanda para resolver conflitos ligados à violação das políticas de empresas que operam na área das redes sociais na <a href=\"https://jornaleconomico.sapo.pt/noticias/uniao-europeia-vota-tarifas-a-veiculos-eletricos-da-china/\" target=\"_blank\" rel=\"noopener\">União Europeia</a>.</p>\n<p>O organismo terá um conselho constituído por sete administradores não executivos e deve começar a receber as contestações de utilizadores, contra as redes sociais, antes do final do ano. O CEO do organismo será Thomas Hughes. &#8220;Queremos que os utilizadores tenham a opção de levar uma disputa a um organismo que seja independente de governos e empresas e focado em garantir que as políticas de conteúdo das plataformas são aplicadas de forma justa e imparcial&#8221;, disse Thomas Hughes, citado pela <a href=\"https://www.reuters.com/technology/new-body-handle-disputes-between-eu-users-facebook-tiktok-youtube-2024-10-08/\" target=\"_blank\" rel=\"noopener\">Reuters</a>.</p>\n<p>Este organismo é constituído como uma entidade de resolução extrajudicial de litígios que possui uma certificação ao abrigo do <em>Digital Services Act</em> da União Europeia, e numa fase inicial vai decidir sobre casos ligados ao Facebook, TikTok, e Alphabet (que detém a Google). A intenção é que mais plataformas seja incluídas ao longo do tempo, sublinha a Reuters.</p>\n<p>A intenção é que o organismo tome uma decisão sobre os casos, num prazo de 90 dias, verificando se as decisões tomadas pelas plataformas estão em conformidade com as suas políticas.</p>\n<p>O <em>Appeals Centre Europe</em> terá sede na <a href=\"https://jornaleconomico.sapo.pt/noticias/irlanda-sai-da-recessao-no-primeiro-trimestre/\" target=\"_blank\" rel=\"noopener\">Irlanda</a> (Dublin), conta com uma subvenção única vinda do <em>Oversight Board Trust</em>, e será financiado através da aplicação de taxas às empresas de redes sociais para cada caso. Os utilizadores que levantem uma disputa vão pagar uma taxa nominal, que será reembolsada se a decisão for a seu favor.</p>\n<p>O <em>Oversight Board Trust</em> é um organismo ao qual os utilizadores podem recorrer se esgotarem todos os apelos nas plataformas Facebook, Instagram ou Threads, referentes a alguma decisão destas empresas relativamente a algum tipo de conteúdo.</p>\n<p>&#8220;Depois de selecionarmos um caso, o nosso <em>board</em> examina se a decisão da Meta em remover, ou manter o conteúdo, está em linha com as suas políticas, valores e o compromisso com os direitos humanos. Ao referirmos as políticas e valores da Meta enquanto avaliamos os casos, por vezes questionamos essas políticas quando acreditamos que estas não estão em conformidade com o compromisso da própria Meta em proteger a liberdade de expressão e outros direitos humanos&#8221;, salienta o <em>Oversight Board Trust</em>.</p>\n<p>A Reuters salienta que os fornecedores das plataformas online podem recusar-se a colaborar com este organismo, e que esta entidade não terá o poder de impor uma resolução vinculativa no que diz respeito ao litígio entre as partes.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1221406",
         "title": "Concorrência aprova compra da Frutíssima pela empresa da Patris",
         "description": "A empresa presidida por Gonçalo Pereira Coutinho, que é CEO da Patris, recebeu \"luz verde\" por parte  da Concorrência para comprar a empresa de concentrados de frutos da Cova da Beira esta segunda-feira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/concorrencia-aprova-compra-da-frutissima-pela-empresa-da-patris/",
         "author": "Maria Teixeira Alves",
         "published": 1728384049000,
         "created": 1728384049000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "AdC",
            "concorrência",
            "empresas",
            "Frutíssima",
            "Indumape",
            "Patris"
         ],
         "content": "<p>A Autoridade da Concorrência adotou uma decisão de não oposição na operação de concentração que consiste na compra da Frutíssima pela Indumape de Gonçalo Pereira Coutinho.</p>\n<p>A empresa presidida por Gonçalo Pereira Coutinho, que é CEO da Patris, recebeu &#8220;luz verde&#8221; por parte da Concorrência para comprar a empresa de concentrados de frutos da Cova da Beira esta segunda-feira.</p>\n<p>A AdC considerou que &#8220;a operação de concentração não é suscetível de criar entraves significativos à concorrência efetiva nos mercados relevantes identificados&#8221;.</p>\n<p>A Indumape – na qual a Patris detém cerca de 50% do capital, fechou o ano passado com lucros de 710,5 mil euros – e notificou em agosto a AdC da compra do controlo exclusivo sobre a Frutíssima, que produz concentrados de sumos de fruta, a partir de maçãs e peras.</p>\n<p>A Indumape, por sua vez, fabrica sumos de fruta e produtos hortícolas, concentrados, aromas e purés.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Autoridade da Concorrência adotou uma decisão de não oposição na operação de concentração que consiste na compra da Frutíssima pela Indumape de Gonçalo Pereira Coutinho.</p>\n<p>A empresa presidida por Gonçalo Pereira Coutinho, que é CEO da Patris, recebeu &#8220;luz verde&#8221; por parte da Concorrência para comprar a empresa de concentrados de frutos da Cova da Beira esta segunda-feira.</p>\n<p>A AdC considerou que &#8220;a operação de concentração não é suscetível de criar entraves significativos à concorrência efetiva nos mercados relevantes identificados&#8221;.</p>\n<p>A Indumape – na qual a Patris detém cerca de 50% do capital, fechou o ano passado com lucros de 710,5 mil euros – e notificou em agosto a AdC da compra do controlo exclusivo sobre a Frutíssima, que produz concentrados de sumos de fruta, a partir de maçãs e peras.</p>\n<p>A Indumape, por sua vez, fabrica sumos de fruta e produtos hortícolas, concentrados, aromas e purés.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1221410",
         "title": "Descobertas sobre IA dão Prémio Nobel da Física aos cientistas John Hopfield e Geoffrey Hinton",
         "description": "Os dois físicos receberam este prémio pelas “descobertas e invenções fundamentais que permitem a aprendizagem automática com redes neuronais artificiais\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/descobertas-sobre-ia-dao-aos-cientistas-john-hopfield-e-geoffrey-hinton-o-premio-nobel-da-fisica/",
         "author": "Inês Correia Botelho",
         "published": 1728383475000,
         "created": 1728383475000,
         "category": [
            "Atualidade",
            "Empresas",
            "Sapo Atualidade",
            "física",
            "Prémio Nobel"
         ],
         "content": "<p>O físico britânico-canadiano John J. Hopfield e o norte-americano Geoffrey E. Hinton foram os vencedores do Prémio Nobel da Física 2024. Os dois físicos receberam este prémio pelas “descobertas e invenções fundamentais que permitem a aprendizagem automática com redes neuronais artificiais&#8221;, que é a base da tecnologia de inteligência artificial.</p>\n<p>“Os vencedores utilizaram a física para desenvolver métodos que são a base da poderosa <em>machine learning</em> atual. John Hopfield criou uma memória associativa que pode armazenar e reconstruir imagens e outros tipos de padrões em dados. Geoffrey Hinton inventou um método que pode encontrar propriedades em dados de forma autónoma e, assim, executar tarefas como a identificação de elementos específicos em imagens”, refere o comunicado do Comité Nobel.</p>\n<p>Amanhã, dia 9 de outubro, vai ser conhecido o vencedor do Prémio Nobel da Química, na quinta-feira o da Literatura e, na sexta-feira, o da Paz. Na segunda-feira, será tornado público o vencedor do Prémio Nobel da Economia.</p>\n<p>Os vencedores dos Prémios Nobel recebem 11 milhões de coroas suecas (cerca de 920 mil euros), sendo que este pode apenas ser atribuído a um máximo de três galardoados que partilham o montante do prémio.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O físico britânico-canadiano John J. Hopfield e o norte-americano Geoffrey E. Hinton foram os vencedores do Prémio Nobel da Física 2024. Os dois físicos receberam este prémio pelas “descobertas e invenções fundamentais que permitem a aprendizagem automática com redes neuronais artificiais&#8221;, que é a base da tecnologia de inteligência artificial.</p>\n<p>“Os vencedores utilizaram a física para desenvolver métodos que são a base da poderosa <em>machine learning</em> atual. John Hopfield criou uma memória associativa que pode armazenar e reconstruir imagens e outros tipos de padrões em dados. Geoffrey Hinton inventou um método que pode encontrar propriedades em dados de forma autónoma e, assim, executar tarefas como a identificação de elementos específicos em imagens”, refere o comunicado do Comité Nobel.</p>\n<p>Amanhã, dia 9 de outubro, vai ser conhecido o vencedor do Prémio Nobel da Química, na quinta-feira o da Literatura e, na sexta-feira, o da Paz. Na segunda-feira, será tornado público o vencedor do Prémio Nobel da Economia.</p>\n<p>Os vencedores dos Prémios Nobel recebem 11 milhões de coroas suecas (cerca de 920 mil euros), sendo que este pode apenas ser atribuído a um máximo de três galardoados que partilham o montante do prémio.</p>\n",
         "media": {}
      }
   ]
}