{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1277616",
         "title": "Líderes do setor energético adiam as previsões para alcançar a neutralidade carbónica, revela Bain",
         "description": "A Bain &#038; Company diz que \"os investimentos em energia limpa atingiram níveis recorde no ano passado, mas os líderes das empresas responsáveis pela transição tornaram-se menos otimistas sobre quando o mundo alcançará a neutralidade carbónica\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/lideres-do-setor-energetico-adiam-as-previsoes-para-alcancar-a-neutralidade-carbonica-revela-bain/",
         "author": "Maria Teixeira Alves",
         "published": 1741678233000,
         "created": 1741678233000,
         "category": [
            "Empresas",
            "ESG",
            "Sapo Economia",
            "Sustentabilidade",
            "Bain & Company",
            "energia limpa"
         ],
         "content": "<p>Os líderes do setor energético estão a adiar as previsões para alcançar a neutralidade carbónica, devido ao aumento dos custos e aos desafios de investimento. Esta é uma das conclusões do estudo 2025 Energy &amp; Natural Resources Executive Survey lançado pela Bain &amp; Company.</p>\n<p>Apesar dos investimentos recorde em energia limpa, os executivos apontam limitações financeiras, relutância dos acionistas e incertezas políticas como os principais obstáculos. No entanto, cresce o otimismo em relação à inteligência artificial e a outras tecnologias emergentes.</p>\n<p>A Bain &amp; Company diz que &#8220;os investimentos em energia limpa atingiram níveis recorde no ano passado, mas os líderes das empresas responsáveis pela transição tornaram-se menos otimistas sobre quando o mundo alcançará a neutralidade carbónica&#8221;.</p>\n<p>De entre as conclusões do estudo 2025 Energy &amp; Natural Resources Executive Survey está ainda o facto de cerca de 44% dos executivos de energia e recursos naturais estimarem que o mundo alcançará a neutralidade carbónica apenas em 2070 ou mais tarde, o que traduz um aumento significativo em relação aos 31% que apontavam para esta data no inquérito realizado pela Bain em 2024. Da mesma forma, apenas 32% acreditam que a meta será possível até 2050 – invertendo as tendências dos estudos anteriores, em que cerca de 40% a 50% previam a neutralidade carbónica até 2050.</p>\n<p>Em média, os executivos de Oil&amp;Gas preveem o pico do petróleo por volta de 2038, sinalizando claramente que os ativos tradicionais desempenharão um papel crucial na resposta à procura energética no futuro próximo.</p>\n<p>A pesquisa anual da Bain, que abrangeu mais de 700 executivos das áreas Oil&amp;Gas, Renováveis, Eletricidade, Químicos, Mineração e Agronegócio, oferece uma visão geral das opiniões dos líderes sobre os desafios e oportunidades da transição energética, destacando como equilibram esses investimentos com outras prioridades empresariais.</p>\n<p>&#8220;As nossas conclusões deixam claro que o que tem sido descrito como a transição energética é visto como o duplo desafio de fornecer volumes crescentes de energia em simultâneo com um esforço para descarbonizar&#8221;, refere Alessandro Cadei, líder da prática de Energia na Europa da Bain &amp; Company, citado no comunicado.</p>\n<p>&#8220;Os executivos continuam otimistas de que uma descarbonização significativa está no horizonte, mas talvez não tão rapidamente quanto imaginavam inicialmente. A indústria está a passar por um período de grande inovação e transformação, e as agendas dos executivos nunca estiveram tão preenchidas. Aqueles que se mantiverem hiper focados na concretização das suas prioridades, no meio de todos estes desafios, vão liderar a próxima era da energia&#8221;, acrescenta.</p>\n<p>Por sua vez Eduardo Ferreira de Lemos, líder da prática de Energia em Portugal, considera que “na edição deste ano da nossa pesquisa, nota-se um maior conservadorismo dos decisores do sector quanto aos prazos que estavam estabelecidos para a descarbonização. Isso deve-se, em parte, a um maior pragmatismo nas discussões em torno dos objetivos de ESG. Depois de uma vaga de enorme entusiasmo, confrontam-se agora com a necessidade de responder a um retorno do investimento e de fazer face a orçamentos e balanços limitados e a um rápido aumento dos custos de capital”.</p>\n<p><strong>Retorno financeiro é o grande obstáculo para a transição energética </strong></p>\n<p>Os gestores continuam a apontar a dificuldade em encontrar clientes dispostos a pagar preços mais altos para gerar retorno do investimento suficiente como o maior entrave ao crescimento dos negócios orientados para a transição energética. Além disso, este ano regista-se um número crescente de executivos a destacarem a falta de apoio dos acionistas como um grande constrangimento. Outros obstáculos incluem políticas e regulamentações governamentais, bem como falta de liquidez ou capital.</p>\n<p>O inquérito revela que mais de três quartos dos executivos afirmam que os custos dos seus projetos de capital aumentaram nos últimos 12 meses, sendo que um em cada dez enfrentou aumentos extremos superiores a 20%. Para melhorar a execução dos projetos, os gestores pretendem alocar melhor o capital nos seus portfólios, definir projetos de forma mais específica e otimizar o valor e desenho das iniciativas. Cerca de metade planeia usar tecnologias, como a inteligência artificial, para melhorar os resultados.</p>\n<p>Por outro lado, embora o otimismo com os prazos para atingir a neutralidade carbónica tenha diminuído, os executivos estão cada vez mais confiantes no potencial de tecnologias emergentes ajudarem no processo de transição energética.</p>\n<p>O entusiasmo pela IA e ferramentas digitais está a crescer, com 72% dos executivos a verem estas tecnologias de forma positiva para os próximos 5 a 10 anos.</p>\n<p>A modernização de sistemas ERP (Enterprise Resource Planning) também está em destaque, com mais de 60% a planear transformações nos próximos três anos, reconhecendo que essas mudanças podem desbloquear novos recursos empresariais e ferramentas tecnológicas, como a previsão de procura com base em IA, para impulsionar a eficiência e o crescimento.</p>\n<p>&#8220;Os líderes do setor em melhor posição no atual cenário estão a aproveitar tecnologias emergentes, como a inteligência artificial, para obter uma vantagem competitiva,&#8221; defende Eduardo Ferreira de Lemos. &#8220;Para muitos, a transformação do ERP deixou de ser apenas uma atualização tecnológica &#8211; tornou-se um imperativo estratégico&#8221;, acrescenta.</p>\n<p>Os executivos estão também mais otimistas em relação ao potencial comercial para armazenamento de energia (47% têm uma visão positiva sobre este negócio), energias renováveis (45%), circularidade (39%) e captura, utilização e armazenamento de carbono (43%), refere a Bain &amp; Company.</p>\n<p>A consultora estima que o consumo energético anual de centros de dados a nível global poderá mais do que duplicar até 2027, representando 2,6% do consumo global e um custo superior a 2 biliões de dólares em novos recursos de geração de energia.</p>\n<p>Apesar do desafio, a maioria dos gestores de empresas de Utilities acredita que conseguirá gerir este aumento de procura. As soluções mais mencionadas incluem o investimento em energias renováveis, a extensão da vida útil de ativos existentes e a adição de mais ativos de gás natural.</p>\n<p>Na América do Norte, a energia nuclear é vista como um recurso potencialmente importante, embora outras regiões não a considerem da mesma forma.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os líderes do setor energético estão a adiar as previsões para alcançar a neutralidade carbónica, devido ao aumento dos custos e aos desafios de investimento. Esta é uma das conclusões do estudo 2025 Energy &amp; Natural Resources Executive Survey lançado pela Bain &amp; Company.</p>\n<p>Apesar dos investimentos recorde em energia limpa, os executivos apontam limitações financeiras, relutância dos acionistas e incertezas políticas como os principais obstáculos. No entanto, cresce o otimismo em relação à inteligência artificial e a outras tecnologias emergentes.</p>\n<p>A Bain &amp; Company diz que &#8220;os investimentos em energia limpa atingiram níveis recorde no ano passado, mas os líderes das empresas responsáveis pela transição tornaram-se menos otimistas sobre quando o mundo alcançará a neutralidade carbónica&#8221;.</p>\n<p>De entre as conclusões do estudo 2025 Energy &amp; Natural Resources Executive Survey está ainda o facto de cerca de 44% dos executivos de energia e recursos naturais estimarem que o mundo alcançará a neutralidade carbónica apenas em 2070 ou mais tarde, o que traduz um aumento significativo em relação aos 31% que apontavam para esta data no inquérito realizado pela Bain em 2024. Da mesma forma, apenas 32% acreditam que a meta será possível até 2050 – invertendo as tendências dos estudos anteriores, em que cerca de 40% a 50% previam a neutralidade carbónica até 2050.</p>\n<p>Em média, os executivos de Oil&amp;Gas preveem o pico do petróleo por volta de 2038, sinalizando claramente que os ativos tradicionais desempenharão um papel crucial na resposta à procura energética no futuro próximo.</p>\n<p>A pesquisa anual da Bain, que abrangeu mais de 700 executivos das áreas Oil&amp;Gas, Renováveis, Eletricidade, Químicos, Mineração e Agronegócio, oferece uma visão geral das opiniões dos líderes sobre os desafios e oportunidades da transição energética, destacando como equilibram esses investimentos com outras prioridades empresariais.</p>\n<p>&#8220;As nossas conclusões deixam claro que o que tem sido descrito como a transição energética é visto como o duplo desafio de fornecer volumes crescentes de energia em simultâneo com um esforço para descarbonizar&#8221;, refere Alessandro Cadei, líder da prática de Energia na Europa da Bain &amp; Company, citado no comunicado.</p>\n<p>&#8220;Os executivos continuam otimistas de que uma descarbonização significativa está no horizonte, mas talvez não tão rapidamente quanto imaginavam inicialmente. A indústria está a passar por um período de grande inovação e transformação, e as agendas dos executivos nunca estiveram tão preenchidas. Aqueles que se mantiverem hiper focados na concretização das suas prioridades, no meio de todos estes desafios, vão liderar a próxima era da energia&#8221;, acrescenta.</p>\n<p>Por sua vez Eduardo Ferreira de Lemos, líder da prática de Energia em Portugal, considera que “na edição deste ano da nossa pesquisa, nota-se um maior conservadorismo dos decisores do sector quanto aos prazos que estavam estabelecidos para a descarbonização. Isso deve-se, em parte, a um maior pragmatismo nas discussões em torno dos objetivos de ESG. Depois de uma vaga de enorme entusiasmo, confrontam-se agora com a necessidade de responder a um retorno do investimento e de fazer face a orçamentos e balanços limitados e a um rápido aumento dos custos de capital”.</p>\n<p><strong>Retorno financeiro é o grande obstáculo para a transição energética </strong></p>\n<p>Os gestores continuam a apontar a dificuldade em encontrar clientes dispostos a pagar preços mais altos para gerar retorno do investimento suficiente como o maior entrave ao crescimento dos negócios orientados para a transição energética. Além disso, este ano regista-se um número crescente de executivos a destacarem a falta de apoio dos acionistas como um grande constrangimento. Outros obstáculos incluem políticas e regulamentações governamentais, bem como falta de liquidez ou capital.</p>\n<p>O inquérito revela que mais de três quartos dos executivos afirmam que os custos dos seus projetos de capital aumentaram nos últimos 12 meses, sendo que um em cada dez enfrentou aumentos extremos superiores a 20%. Para melhorar a execução dos projetos, os gestores pretendem alocar melhor o capital nos seus portfólios, definir projetos de forma mais específica e otimizar o valor e desenho das iniciativas. Cerca de metade planeia usar tecnologias, como a inteligência artificial, para melhorar os resultados.</p>\n<p>Por outro lado, embora o otimismo com os prazos para atingir a neutralidade carbónica tenha diminuído, os executivos estão cada vez mais confiantes no potencial de tecnologias emergentes ajudarem no processo de transição energética.</p>\n<p>O entusiasmo pela IA e ferramentas digitais está a crescer, com 72% dos executivos a verem estas tecnologias de forma positiva para os próximos 5 a 10 anos.</p>\n<p>A modernização de sistemas ERP (Enterprise Resource Planning) também está em destaque, com mais de 60% a planear transformações nos próximos três anos, reconhecendo que essas mudanças podem desbloquear novos recursos empresariais e ferramentas tecnológicas, como a previsão de procura com base em IA, para impulsionar a eficiência e o crescimento.</p>\n<p>&#8220;Os líderes do setor em melhor posição no atual cenário estão a aproveitar tecnologias emergentes, como a inteligência artificial, para obter uma vantagem competitiva,&#8221; defende Eduardo Ferreira de Lemos. &#8220;Para muitos, a transformação do ERP deixou de ser apenas uma atualização tecnológica &#8211; tornou-se um imperativo estratégico&#8221;, acrescenta.</p>\n<p>Os executivos estão também mais otimistas em relação ao potencial comercial para armazenamento de energia (47% têm uma visão positiva sobre este negócio), energias renováveis (45%), circularidade (39%) e captura, utilização e armazenamento de carbono (43%), refere a Bain &amp; Company.</p>\n<p>A consultora estima que o consumo energético anual de centros de dados a nível global poderá mais do que duplicar até 2027, representando 2,6% do consumo global e um custo superior a 2 biliões de dólares em novos recursos de geração de energia.</p>\n<p>Apesar do desafio, a maioria dos gestores de empresas de Utilities acredita que conseguirá gerir este aumento de procura. As soluções mais mencionadas incluem o investimento em energias renováveis, a extensão da vida útil de ativos existentes e a adição de mais ativos de gás natural.</p>\n<p>Na América do Norte, a energia nuclear é vista como um recurso potencialmente importante, embora outras regiões não a considerem da mesma forma.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1277516",
         "title": "Tecnológicas arrastam sentimento para o &#8216;vermelho&#8217; e intranquilidade cresce na Alemanha",
         "description": "As principais bolsas europeias registaram descidas significativas na primeira sessão da semana, castigadas pela tecnologia e pela instabilidade política que se vive na Alemanha, após as eleições. Esta terça-feira há declarações de Lagarde e dados do emprego nos EUA.",
         "link": "https://jornaleconomico.sapo.pt/noticias/tecnologicas-arrastam-sentimento-para-o-vermelho-e-intranquilidade-cresce-na-alemanha/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1741676457000,
         "created": 1741676457000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Banco Central Europeu (BCE)",
            "DAX",
            "TSMC"
         ],
         "content": "<p>As bolsas europeias abriram a semana com sentimento negativo, já que os índices de referência das praças mais importantes terminaram a sessão no &#8216;vermelho&#8217;. As tecnologias registaram as descidas mais acentuadas, ao passo que os automóveis aceleraram no sentido inverso.</p>\n<p>A bolsa de Lisboa seguiu a tendência das principais congéneres, na medida em que o índice PSI contraiu 1,19%, até aos 6.739 pontos na sessão desta segunda-feira. O sentimento, no mercado nacional, foi penalizado sobretudo pela desvalorização expressiva do BCP.</p>\n<p>O único banco cotado no PSI viu as respetivas ações caírem 4,15%, até aos 0,5308 euros, no mesmo dia em que deu a conhecer a <a href=\"https://jornaleconomico.sapo.pt/noticias/bcp-antecipa-reembolso-da-emissao-de-450-milhoes-de-obrigacoes-subordinadas-que-venciam-em-marco-de-2030/\">antecipação do reembolso da emissão de obrigações</a> que estava a apontar para 27 de março de 2030. Em causa estão 450 milhões de euros em obrigações, que vão vencer precisamente cinco anos mais cedo, pelo respetivo montante de capital em dívida acrescido de juros vencidos.</p>\n<p>Seguiram-se recuos na Mota-Engil, em 3,53% para 3,116 euros, assim como nos CTT, nos 2,57%, até aos 6,82 euros, ao passo que a Galp derrapou 2,39% e terminou nos 14,53 euros. Por outro lado, a Sonae saltou 1,58% para 1,028 euros, ao mesmo tempo que a EDP Renováveis somou 1,46% e os títulos alcançaram os 8,35 euros.</p>\n<p>No exterior, houve uma descida particularmente marcante na Alemanha, em 1,71%, depois de os investidores mostrarem insegurança, na sequência do partido Os Verdes <span data-olk-copy-source=\"MessageBody\">rejeitarem o plano de gastos com defesa e infraestruturas, que está em discussão</span> no parlamento do país</p>\n<p>Seguiram-se decréscimos e 1,34% em Espanha, 1,02% em Itália, 0,93% no Reino Unido e 0,90% em França, ao passo que o índice agregado Euro Stoxx 50 derrapou 1,59%.</p>\n<p>O setor tecnológico foi dos que registou maiores perdas, castigados pelos dados divulgados pela TSMC. A fabricante de chips semicondutores neerlandesa deu a conhecer a faturação dos primeiros dois meses do ano, que ficou aquém do esperado e leva a crer que será mais difícil atingir a meta definida para o primeiro trimestre.</p>\n<p><span data-olk-copy-source=\"MessageBody\">O setor automóvel europeu, por seu turno, beneficou de valorizações significativas na Stellantis, BMW, Mercedes e Volkswagen. Os ganhos coincidem com um período em que a cotação de mercado da Tesla está em queda, em função de inseguranças geradas por protestos contra a fabricante de automóveis elétricos, tendo por base a proximidade do dono e CEO, Elon Musk, com o presidente dos Estados Unidos, Donald Trump.</span></p>\n<p>Em termos macro, atenções viradas para o discurso de Christine Lagarde, presidente do BCE, que vai ter lugar na manhã desta terça-feira, na sequência de um <a href=\"https://jornaleconomico.sapo.pt/noticias/bce-volta-a-baixar-juros-diretores-em-25-pontos-base/\">corte de 25 pontos base</a> nas taxas de juro de referência, que teve lugar na semana passada.</p>\n<p>Horas mais tarde, vão ser conhecidos dados importantes no que diz às ofertas de emprego em território norte-americano. Os mercados aguardam também os dados da inflação dos EUA em fevereiro, que vão ser conhecidos na quarta-feira.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As bolsas europeias abriram a semana com sentimento negativo, já que os índices de referência das praças mais importantes terminaram a sessão no &#8216;vermelho&#8217;. As tecnologias registaram as descidas mais acentuadas, ao passo que os automóveis aceleraram no sentido inverso.</p>\n<p>A bolsa de Lisboa seguiu a tendência das principais congéneres, na medida em que o índice PSI contraiu 1,19%, até aos 6.739 pontos na sessão desta segunda-feira. O sentimento, no mercado nacional, foi penalizado sobretudo pela desvalorização expressiva do BCP.</p>\n<p>O único banco cotado no PSI viu as respetivas ações caírem 4,15%, até aos 0,5308 euros, no mesmo dia em que deu a conhecer a <a href=\"https://jornaleconomico.sapo.pt/noticias/bcp-antecipa-reembolso-da-emissao-de-450-milhoes-de-obrigacoes-subordinadas-que-venciam-em-marco-de-2030/\">antecipação do reembolso da emissão de obrigações</a> que estava a apontar para 27 de março de 2030. Em causa estão 450 milhões de euros em obrigações, que vão vencer precisamente cinco anos mais cedo, pelo respetivo montante de capital em dívida acrescido de juros vencidos.</p>\n<p>Seguiram-se recuos na Mota-Engil, em 3,53% para 3,116 euros, assim como nos CTT, nos 2,57%, até aos 6,82 euros, ao passo que a Galp derrapou 2,39% e terminou nos 14,53 euros. Por outro lado, a Sonae saltou 1,58% para 1,028 euros, ao mesmo tempo que a EDP Renováveis somou 1,46% e os títulos alcançaram os 8,35 euros.</p>\n<p>No exterior, houve uma descida particularmente marcante na Alemanha, em 1,71%, depois de os investidores mostrarem insegurança, na sequência do partido Os Verdes <span data-olk-copy-source=\"MessageBody\">rejeitarem o plano de gastos com defesa e infraestruturas, que está em discussão</span> no parlamento do país</p>\n<p>Seguiram-se decréscimos e 1,34% em Espanha, 1,02% em Itália, 0,93% no Reino Unido e 0,90% em França, ao passo que o índice agregado Euro Stoxx 50 derrapou 1,59%.</p>\n<p>O setor tecnológico foi dos que registou maiores perdas, castigados pelos dados divulgados pela TSMC. A fabricante de chips semicondutores neerlandesa deu a conhecer a faturação dos primeiros dois meses do ano, que ficou aquém do esperado e leva a crer que será mais difícil atingir a meta definida para o primeiro trimestre.</p>\n<p><span data-olk-copy-source=\"MessageBody\">O setor automóvel europeu, por seu turno, beneficou de valorizações significativas na Stellantis, BMW, Mercedes e Volkswagen. Os ganhos coincidem com um período em que a cotação de mercado da Tesla está em queda, em função de inseguranças geradas por protestos contra a fabricante de automóveis elétricos, tendo por base a proximidade do dono e CEO, Elon Musk, com o presidente dos Estados Unidos, Donald Trump.</span></p>\n<p>Em termos macro, atenções viradas para o discurso de Christine Lagarde, presidente do BCE, que vai ter lugar na manhã desta terça-feira, na sequência de um <a href=\"https://jornaleconomico.sapo.pt/noticias/bce-volta-a-baixar-juros-diretores-em-25-pontos-base/\">corte de 25 pontos base</a> nas taxas de juro de referência, que teve lugar na semana passada.</p>\n<p>Horas mais tarde, vão ser conhecidos dados importantes no que diz às ofertas de emprego em território norte-americano. Os mercados aguardam também os dados da inflação dos EUA em fevereiro, que vão ser conhecidos na quarta-feira.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1277467",
         "title": "China retalia com tarifas sobre produtos agrícolas norte-americanos e restrições a 25 empresas",
         "description": "A guerra comercial entre as duas maiores economias do mundo não dá sinais de retração, com Pequim a rejeitar qualquer tentativa de intimidação norte-americana, dizem os seus líderes, e a avançar para um aumento de tarifas sobre carne, vegetais ou produtos lácteos - um sector onde Pequim lidera as exportações dos EUA.",
         "link": "https://jornaleconomico.sapo.pt/noticias/china-retalia-com-tarifas-sobre-produtos-agricolas-norte-americanos-e-restricoes-a-25-empresas/",
         "author": "João Barros",
         "published": 1741676445000,
         "created": 1741676445000,
         "category": "Mundo",
         "content": "<p>Entraram esta segunda-feira em vigor as tarifas chinesas acrescidas de 10% a 15% sobre importações norte-americanas, uma decisão que visa responder às medidas da mesma natureza decretadas recentemente pela administração Trump e que agrava a guerra comercial em curso entre as duas maiores economias do mundo. Pequim anunciou ainda a colocação de 25 empresas dos EUA numa lista de restrições ao investimento e exportações.</p>\n<p>As tarifas recaem sobre produtos maioritariamente agroalimentares, com um acréscimo de 15% sobre o frango, milho, trigo e algodão provenientes dos EUA e de 10% sobre as importações de soja, carne de porco e vaca, vegetais, produtos lácteos e sorgo. Esta escalada surge após a imposição de mais 10% de tarifas nos EUA às importações chinesas, uma política que, segundo Pequim, viola as normas da Organização Mundial do Comércio (OMC).</p>\n<p>A China é o maior destino das exportações agrícolas norte-americanas, representando 21 mil milhões de dólares (19,4 mil milhões de euros) em 2024, de acordo com os dados do comércio dos EUA.</p>\n<p>A soja, por exemplo, representou quase 13 mil milhões de dólares (12 mil milhões de euros) de vendas para a China no ano passado, sendo que três empresas norte-americanas viram a sua licença de exportação na segunda maior economia do mundo suspensa. Quase metade das exportações norte-americanas de soja no ano passado tiveram como destino a China.</p>\n<p>As autoridades chinesas suspenderam ainda a importação de madeira norte-americana, alegando que foram encontrados problemas fitossanitários em algumas remessas à chegada ao país.</p>\n<p>Além das tarifas acrescidas, Pequim acrescentou 15 empresas norte-americanas à lista de controlos de exportação, limitando o fornecimento chinês de tecnologias de uso dual, e 10 empresas à lista de entidades não confiáveis. Estas incluem a biotecnológica Illumina, cujos produtos de mapeamento genético ficam agora banidos na China, ou a fabricante de drones Skydio.</p>\n<p>Estas empresas juntam-se, por exemplo, à PVH, a dona norte-americana de marcas como a Tommy Hilfiger ou Calvin Klein, visada na ronda de fevereiro de tarifas e retaliações. À altura, os responsáveis chineses decidiram também impor um aumento de 15% na tarifa associada à importação de carvão e gás natural liquefeito norte-americano e 10% para o petróleo, além de avançarem com controlos de exportação para 25 metais raros, como o tungsténio.</p>\n<p>A decisão de Washington traduz-se numa tarifa duas vezes mais alta do que anteriormente, chegando a 20%. Os EUA acusam a China de inação perante a entrada de grandes quantidades de químicos utilizados na produção de fentanyl, o poderoso opioide responsável pela epidemia vivida atualmente no país.</p>\n<p>Pequim rejeita as acusações, argumentando que a proliferação desta substância se deve exclusivamente ao falhanço da política doméstica norte-americana, acusando os EUA de coação.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Entraram esta segunda-feira em vigor as tarifas chinesas acrescidas de 10% a 15% sobre importações norte-americanas, uma decisão que visa responder às medidas da mesma natureza decretadas recentemente pela administração Trump e que agrava a guerra comercial em curso entre as duas maiores economias do mundo. Pequim anunciou ainda a colocação de 25 empresas dos EUA numa lista de restrições ao investimento e exportações.</p>\n<p>As tarifas recaem sobre produtos maioritariamente agroalimentares, com um acréscimo de 15% sobre o frango, milho, trigo e algodão provenientes dos EUA e de 10% sobre as importações de soja, carne de porco e vaca, vegetais, produtos lácteos e sorgo. Esta escalada surge após a imposição de mais 10% de tarifas nos EUA às importações chinesas, uma política que, segundo Pequim, viola as normas da Organização Mundial do Comércio (OMC).</p>\n<p>A China é o maior destino das exportações agrícolas norte-americanas, representando 21 mil milhões de dólares (19,4 mil milhões de euros) em 2024, de acordo com os dados do comércio dos EUA.</p>\n<p>A soja, por exemplo, representou quase 13 mil milhões de dólares (12 mil milhões de euros) de vendas para a China no ano passado, sendo que três empresas norte-americanas viram a sua licença de exportação na segunda maior economia do mundo suspensa. Quase metade das exportações norte-americanas de soja no ano passado tiveram como destino a China.</p>\n<p>As autoridades chinesas suspenderam ainda a importação de madeira norte-americana, alegando que foram encontrados problemas fitossanitários em algumas remessas à chegada ao país.</p>\n<p>Além das tarifas acrescidas, Pequim acrescentou 15 empresas norte-americanas à lista de controlos de exportação, limitando o fornecimento chinês de tecnologias de uso dual, e 10 empresas à lista de entidades não confiáveis. Estas incluem a biotecnológica Illumina, cujos produtos de mapeamento genético ficam agora banidos na China, ou a fabricante de drones Skydio.</p>\n<p>Estas empresas juntam-se, por exemplo, à PVH, a dona norte-americana de marcas como a Tommy Hilfiger ou Calvin Klein, visada na ronda de fevereiro de tarifas e retaliações. À altura, os responsáveis chineses decidiram também impor um aumento de 15% na tarifa associada à importação de carvão e gás natural liquefeito norte-americano e 10% para o petróleo, além de avançarem com controlos de exportação para 25 metais raros, como o tungsténio.</p>\n<p>A decisão de Washington traduz-se numa tarifa duas vezes mais alta do que anteriormente, chegando a 20%. Os EUA acusam a China de inação perante a entrada de grandes quantidades de químicos utilizados na produção de fentanyl, o poderoso opioide responsável pela epidemia vivida atualmente no país.</p>\n<p>Pequim rejeita as acusações, argumentando que a proliferação desta substância se deve exclusivamente ao falhanço da política doméstica norte-americana, acusando os EUA de coação.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1276381",
         "title": "Universidade Católica: vem aí a primeira licenciatura em Neurociências do país",
         "description": "Curso junta as Faculdades de Ciências da Saúde e de Medicina, posiciona o país na vanguarda da educação em Neurociências e será totalmente lecionado em inglês.",
         "link": "https://jornaleconomico.sapo.pt/noticias/universidade-catolica-lanca-primeira-licenciatura-em-neurociencias-em-portugal/",
         "author": "Almerinda Romeira",
         "published": 1741676435000,
         "created": 1741676435000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Universidades e Emprego",
            "Faculdade de Ciências da Saúde",
            "Faculdade de Medicina da Católica",
            "licenciatura",
            "neurociências",
            "UCP",
            "Universidade Católica"
         ],
         "content": "<p>No âmbito da Semana Internacional do Cérebro, que decorre até 16 março, a Universidade Católica anuncia hoje o lançamento da primeira licenciatura em Neurociências no país. É totalmente lecionada em inglês,</p>\n<p>O curso, cuja designação completa é: Neurociências de Sistemas e Cognição (Systems and Cognitive Neuroscience), junta a Faculdade de Ciências da Saúde e a Faculdade de Medicina da Universidade e quer posicionar Portugal na vanguarda da educação em Neurociências.</p>\n<p>Inspirado nos melhores programas internacionais, é pioneiro ao integrar, num primeiro ciclo, uma &#8220;sólida formação&#8221; em Neurociências biológicas e cognitivas, com um &#8220;forte enfoque&#8221; em Ciência de Dados e Neurociência Computacional, duas das áreas de maior crescimento no sector.</p>\n<p>A essas áreas apontam algumas das saídas profissionais: a aplicação de Inteligência Artificial e Aprendizagem Automática a áreas como Saúde, Economia, Marketing ou análise de dados, o desenvolvimento de interfaces cérebro-máquina, o estudo do <em>biofeedback</em> e de tecnologias inovadoras para melhorar a qualidade de vida e a saúde mental. Outras possibilidades passam pela investigação e desenvolvimento de fármacos e terapias para tratar doenças neurodegenerativas como Alzheimer e Parkinson, ou mesmo problemas de saúde mental como depressão e esquizofrenia.</p>\n<p>Também se apresenta como o &#8220;curso certo&#8221; para quem quiser fazer investigação sobre envelhecimento ou o estudo da perceção, da cognição e das emoções.</p>\n<p>A Católica promete uma &#8220;formação robusta&#8221;, assente nos conhecimentos fundamentais, complementados com &#8220;competências analíticas sólidas&#8221;. A título de exemplo, disciplinas como Biologia Celular e Genética e Neurociências da Perceção e da Ação revelam a estrutura e funcionamento do sistema nervoso, permitindo compreender desde os mecanismos celulares até aos processos sensoriais e cognitivos. Por outro lado, Neurociência Computacional e Aquisição de Sinais e Imagiologia do Sistema Nervoso permitem a análise e modelação de dados de neurónios e sistemas diversos. Já Neurociências Sociais e Afetivas e Evolução, Biologia e Comportamento exploram como o cérebro e o comportamento são influenciados pelos processos sociais e como as adaptações comportamentais são a chave da sobrevivência. Por fim, unidades curriculares optativas complementam esta base e cobrem temas que vão da Espiritualidade ao Direito, passando pela Economia e teorias de tomada de decisão.</p>\n<p>&#8220;Através desta formação interdisciplinar, os estudantes terão a oportunidade de explorar a ligação entre a realidade biológica do cérebro e a sua análise e tradução computacional&#8221;, destaca a Católica, podendo assim, salienta: &#8220;analisar grandes volumes de dados, aplicar algoritmos para compreender melhor o funcionamento do cérebro e desenvolver pensamento analítico e crítico essencial para a investigação científica&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>No âmbito da Semana Internacional do Cérebro, que decorre até 16 março, a Universidade Católica anuncia hoje o lançamento da primeira licenciatura em Neurociências no país. É totalmente lecionada em inglês,</p>\n<p>O curso, cuja designação completa é: Neurociências de Sistemas e Cognição (Systems and Cognitive Neuroscience), junta a Faculdade de Ciências da Saúde e a Faculdade de Medicina da Universidade e quer posicionar Portugal na vanguarda da educação em Neurociências.</p>\n<p>Inspirado nos melhores programas internacionais, é pioneiro ao integrar, num primeiro ciclo, uma &#8220;sólida formação&#8221; em Neurociências biológicas e cognitivas, com um &#8220;forte enfoque&#8221; em Ciência de Dados e Neurociência Computacional, duas das áreas de maior crescimento no sector.</p>\n<p>A essas áreas apontam algumas das saídas profissionais: a aplicação de Inteligência Artificial e Aprendizagem Automática a áreas como Saúde, Economia, Marketing ou análise de dados, o desenvolvimento de interfaces cérebro-máquina, o estudo do <em>biofeedback</em> e de tecnologias inovadoras para melhorar a qualidade de vida e a saúde mental. Outras possibilidades passam pela investigação e desenvolvimento de fármacos e terapias para tratar doenças neurodegenerativas como Alzheimer e Parkinson, ou mesmo problemas de saúde mental como depressão e esquizofrenia.</p>\n<p>Também se apresenta como o &#8220;curso certo&#8221; para quem quiser fazer investigação sobre envelhecimento ou o estudo da perceção, da cognição e das emoções.</p>\n<p>A Católica promete uma &#8220;formação robusta&#8221;, assente nos conhecimentos fundamentais, complementados com &#8220;competências analíticas sólidas&#8221;. A título de exemplo, disciplinas como Biologia Celular e Genética e Neurociências da Perceção e da Ação revelam a estrutura e funcionamento do sistema nervoso, permitindo compreender desde os mecanismos celulares até aos processos sensoriais e cognitivos. Por outro lado, Neurociência Computacional e Aquisição de Sinais e Imagiologia do Sistema Nervoso permitem a análise e modelação de dados de neurónios e sistemas diversos. Já Neurociências Sociais e Afetivas e Evolução, Biologia e Comportamento exploram como o cérebro e o comportamento são influenciados pelos processos sociais e como as adaptações comportamentais são a chave da sobrevivência. Por fim, unidades curriculares optativas complementam esta base e cobrem temas que vão da Espiritualidade ao Direito, passando pela Economia e teorias de tomada de decisão.</p>\n<p>&#8220;Através desta formação interdisciplinar, os estudantes terão a oportunidade de explorar a ligação entre a realidade biológica do cérebro e a sua análise e tradução computacional&#8221;, destaca a Católica, podendo assim, salienta: &#8220;analisar grandes volumes de dados, aplicar algoritmos para compreender melhor o funcionamento do cérebro e desenvolver pensamento analítico e crítico essencial para a investigação científica&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1277242",
         "title": "Fundador da Lusiaves é o 18.º mais rico de Portugal",
         "description": "Do seu portefólio de investimentos faz parte o Grupo Lusiaves, Campoaves, Racentro, Avisabor, Triun SGPS, Media Capital.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fundador-da-lusiaves-e-o-18-o-mais-rico-de-portugal/",
         "author": "Inês Correia Botelho",
         "published": 1741676432000,
         "created": 1741676432000,
         "category": [
            "Empresas",
            "Mais ricos de Portugal 2024",
            "Sapo Economia",
            "Sociedade",
            "economia",
            "empresas",
            "mais ricos",
            "sociedade"
         ],
         "content": "<p>Avelino Gaspar é o 18.º mais rico de Portugal, segundo o ranking da Forbes dos 50 milionários portugueses. De acordo com a revista o empresário tem uma fortuna avaliada em 771 milhões de euros.</p>\n<p>Do seu portefólio de investimentos faz parte o Grupo Lusiaves, Campoaves, Racentro, Avisabor, Triun SGPS, Media Capital.</p>\n<p>Aos 18 anos o empresário de Pombal iniciou atividade no setor aviário, começando a criar pintos para vender, num anexo em casa dos pais. Inicialmente vendia em média 30 fragos vivos por semana.</p>\n<p>Já em 1986 iniciou-se a atividade do Grupo Lusiaves, focando-se depois na aquisição de pequenas unidades produtoras para consolidar a sua atividade. Atualmente o grupo agrega sete centros de abate, 14 entrepostos, dois centros de incubação e das fábricas de produção de ração.</p>\n<p>Os dados mais recentes da empresa mostram que o grupo produz 6,5 milhões de frangos por ano, e tem um volume de negócios superior a 450 milhões de euros.</p>\n<p>Em 2003 o grupo adquiriu a Campoaves, que se passou a dedicar exclusivamente à produção integrada, abate, transformação e comercialização de frango do campo.</p>\n<p>Do Grupo Lusiaves faz parte também a empresa Racentro, que se dedica à produção de rações e a Avisabor. O grupo investiu também na Media Capital, empresa que detém a TVI e a CNN.</p>\n<p>O empresário tem ainda um investimento na empresa Triun, uma empresa que não pertence ao grupo Lusiaves.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Avelino Gaspar é o 18.º mais rico de Portugal, segundo o ranking da Forbes dos 50 milionários portugueses. De acordo com a revista o empresário tem uma fortuna avaliada em 771 milhões de euros.</p>\n<p>Do seu portefólio de investimentos faz parte o Grupo Lusiaves, Campoaves, Racentro, Avisabor, Triun SGPS, Media Capital.</p>\n<p>Aos 18 anos o empresário de Pombal iniciou atividade no setor aviário, começando a criar pintos para vender, num anexo em casa dos pais. Inicialmente vendia em média 30 fragos vivos por semana.</p>\n<p>Já em 1986 iniciou-se a atividade do Grupo Lusiaves, focando-se depois na aquisição de pequenas unidades produtoras para consolidar a sua atividade. Atualmente o grupo agrega sete centros de abate, 14 entrepostos, dois centros de incubação e das fábricas de produção de ração.</p>\n<p>Os dados mais recentes da empresa mostram que o grupo produz 6,5 milhões de frangos por ano, e tem um volume de negócios superior a 450 milhões de euros.</p>\n<p>Em 2003 o grupo adquiriu a Campoaves, que se passou a dedicar exclusivamente à produção integrada, abate, transformação e comercialização de frango do campo.</p>\n<p>Do Grupo Lusiaves faz parte também a empresa Racentro, que se dedica à produção de rações e a Avisabor. O grupo investiu também na Media Capital, empresa que detém a TVI e a CNN.</p>\n<p>O empresário tem ainda um investimento na empresa Triun, uma empresa que não pertence ao grupo Lusiaves.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1277559",
         "title": "Mário Centeno faz intervenção de encerramento do Fórum Banca 2025",
         "description": "A iniciativa promovida pelo Jornal Económico reunirá cinco dos líderes dos mais importantes bancos do sistema financeiro português para analisar a situação do setor, o enquadramento em a atividade é desempenhada e as perspectivas de desenvolvimento depois de um ano de ouro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mario-centeno-faz-intervencao-de-encerramento-do-forum-banca-2025/",
         "author": "Redação",
         "published": 1741676429000,
         "created": 1741676429000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Conferências",
            "Economia",
            "conferências",
            "Fórum Banca 2025",
            "Mário Centeno"
         ],
         "content": "<p>O governador do Banco de Portugal, Mário Centeno, vai fazer a intervenção de encerramento da Fórum Banca deste ano, que se realiza amanhã, quarta-feira, 12 de março, no Hotel da Lapa, em Lisboa.</p>\n<p>A iniciativa promovida pelo Jornal Económico reunirá cinco dos líderes dos mais importantes bancos do sistema financeiro português para analisar a situação do setor, o enquadramento em a atividade é desempenhada e as perspectivas de desenvolvimento depois de um ano de ouro.</p>\n<p>Antes, Mário Trinca, managing director da consultora Alvarez &amp; Marsal fará um snapshot da banca portuguesa em 2024.</p>\n<p>Haverá tempo, ainda, para falar sobre a inteligência artificial na transformação dos negócios, sobre outros agentes económicos que disputam a poupança dos portugueses e sobre a digitalização do setor financeiro.</p>\n<p>O evento contará com a participação de gestores, empresários e especialistas.</p>\n<p>Mário Centeno é governador do Banco de Portugal desde 20 de julho de 2020. Antes foi ministro das Finanças e ministro de Estado e das Finanças.</p>\n<p><a href=\"https://jornaleconomico.sapo.pt/noticias/inscreva-se-agora-no-forum-banca-2025/\">Inscreva-se aqui</a> e venha participar no mais importante evento sobre a Banca em Portugal, dia 12 de março, às 9h00, no Hotel da Lapa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O governador do Banco de Portugal, Mário Centeno, vai fazer a intervenção de encerramento da Fórum Banca deste ano, que se realiza amanhã, quarta-feira, 12 de março, no Hotel da Lapa, em Lisboa.</p>\n<p>A iniciativa promovida pelo Jornal Económico reunirá cinco dos líderes dos mais importantes bancos do sistema financeiro português para analisar a situação do setor, o enquadramento em a atividade é desempenhada e as perspectivas de desenvolvimento depois de um ano de ouro.</p>\n<p>Antes, Mário Trinca, managing director da consultora Alvarez &amp; Marsal fará um snapshot da banca portuguesa em 2024.</p>\n<p>Haverá tempo, ainda, para falar sobre a inteligência artificial na transformação dos negócios, sobre outros agentes económicos que disputam a poupança dos portugueses e sobre a digitalização do setor financeiro.</p>\n<p>O evento contará com a participação de gestores, empresários e especialistas.</p>\n<p>Mário Centeno é governador do Banco de Portugal desde 20 de julho de 2020. Antes foi ministro das Finanças e ministro de Estado e das Finanças.</p>\n<p><a href=\"https://jornaleconomico.sapo.pt/noticias/inscreva-se-agora-no-forum-banca-2025/\">Inscreva-se aqui</a> e venha participar no mais importante evento sobre a Banca em Portugal, dia 12 de março, às 9h00, no Hotel da Lapa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1277481",
         "title": "Volkswagen elétrico low cost vai ser construído na Autoeuropa. Leia aqui o JE Diário",
         "description": "",
         "link": "https://jornaleconomico.sapo.pt/noticias/leia-aqui-o-je-diario-262/",
         "author": "Redação",
         "published": 1741676419000,
         "created": 1741676419000,
         "category": [
            "Edição Diária",
            "Edições"
         ],
         "content": "",
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1276048",
         "title": "Governo aguarda avaliação para decidir descongelamento e devolução de propinas",
         "description": " O ministro da Educação, Ciência e Inovação, Fernando Alexandre, aguarda avaliações que lhe permitam, por um lado, decidir o descongelamento das propinas, cujo valor está inalterado desde 2021, e pelo outro, se mantém o programa de devolução das propinas nos termos lançados pelo anterior Executivo do PS. As duas medidas podem estar por um triz. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-aguarda-avaliacao-para-decidir-descongelamento-e-devolucao-de-propinas/",
         "author": "Almerinda Romeira",
         "published": 1741676419000,
         "created": 1741676419000,
         "category": [
            "Economia",
            "Educação",
            "Sapo Economia",
            "descongelamento",
            "devolução de propinas",
            "Ensino Superior",
            "Fernando Alexandre",
            "politécnicos",
            "propinas",
            "universidades"
         ],
         "content": "<p><span style=\"font-weight: 400;\">O tema fraturante das propinas volta a estar em cima da mesa e promete agitar a sociedade portuguesa nos próximos meses. O </span><span style=\"font-weight: 400;\">eventual descongelamento das propinas das licenciaturas e dos mestrados depende das conclusões de um estudo de avaliação do sistema de ação social que está ser realizado, cuja conclusão está prevista até ao final de abril. </span></p>\n<p><span style=\"font-weight: 400;\">Na Comissão Parlamentar de Educação e Ciência da Assembleia da República, onde esteve no dia 5 de março, por requerimento do PCP, o ministro da Educação, Ciência e Inovação, </span>Fernando Alexandre assumiu, no entanto, que no caso de “alguns mestrados, essenciais no acesso a determinadas profissões”, o custo das propinas terá de ser regulamentado.</p>\n<p><span style=\"font-weight: 400;\">Se o Governo decidir descongelar as propinas, a medida só terá efeitos a partir de setembro de 2026, dado tratar-se de matéria da Lei do Orçamento do Estado, que entrará em vigor a 1 de janeiro de 2026.</span></p>\n<p><span style=\"font-weight: 400;\">O valor das propinas encontra-se congelado desde 2021, em resposta à pandemia da Covid-19, sendo 495 euros o valor mínimo e 697 o valor máximo que as instituições de ensino superior universitário e politécnico podem cobrar para os cursos de licenciatura.</span></p>\n<p><span style=\"font-weight: 400;\">As Federações académicas e associações de estudantes estão, no geral, contra o descongelamento das propinas. </span><span style=\"font-weight: 400;\">A Associação de Estudantes da Faculdade de Ciências Sociais e Humanas (FCSH) da Universidade Nova de Lisboa convocou os estudantes para uma <a href=\"https://jornaleconomico.sapo.pt/noticias/associacao-de-estudantes-da-fcsh-da-nova-convoca-para-manifestacao-nacional-24-de-marco-e-na-rua/\">manifestação nacional a realizar no Dia Nacional do Estudante que se assinala a 24 de março</a>.</span></p>\n<p>A <span style=\"font-weight: 400;\">avaliação do sistema de ação social </span> está a ser feito pela Universidade Nova (de Lisboa) e vai, segundo o ministro, permitir <a href=\"https://jornaleconomico.sapo.pt/noticias/ministro-admite-descongelar-propinas-no-ensino-superior-a-partir-de-setembro/\">desenhar um novo sistema</a>.</p>\n<p>O Governo também está a equacionar que o Prémio de Valorização da Qualificação passe a aplicar-se a quem optar por não beneficiar do IRS Jovem e apenas a quem obtiver o grau académico a partir de 1 de janeiro de 2025. O prémio corresponde, no fundo, à devolução das propinas e destina-se a jovens até 35 anos que residam e trabalhem em Portugal.</p>\n<p>O ministro da Educação, Ciência e Inovação <span style=\"font-weight: 400;\">é favorável a que termine e que a &#8220;poupança&#8221; daí resultante seja direcionada para reforçar a ação social. Aos deputados, Fernando Alexandre afirmou, na semana passada: &#8220;A decisão não está tomada, mas temos dúvidas sobre a bondade e equidade desta medida”.</span></p>\n<p>O Jornal Económico questionou o Ministério da Juventude e Modernização sobre o que acontece aos processos de devolução de propina aceites no ano de 2024, caso o Governo extinga a medida: deixam de receber se beneficiarem do IRS Jovem, ou irá acontecer apenas para quem termina os graus de ensino superior ou mestrado este ano, mantendo-se para quem pediu o ano passado? Ou terminará para todos?</p>\n<p>O Ministério tutelado por Margarida Balseiro Lopes remeteu-nos para as declarações do ministro da Presidência no Conselho de Ministros  do passado dia 6 de fevereiro, acrescentando não ter nada mais a acrescentar. Na altura, António Leitão Amaro referiu que “o Governo não tomou ainda nenhuma decisão sobre esse mecanismo, mas, sim, está a ponderar se faz sentido e em que termos a manutenção da acumulação com um IRS Jovem que agora é muito, mas muito mais longo e expressivo no ganho para os jovens&#8221;.</p>\n<p><span style=\"font-weight: 400;\">No tradicional <em>briefing</em> que se seguiu ao Conselho de Ministros, António Leitão Amaro referiu também que a devolução das propinas terá em 2027 um custo anual de 500 milhões de euros.</span></p>\n<p>O prémio salarial é uma medida prevista no Orçamento do Estado para 2024 e seria pago anualmente ao longo do número de anos de duração regular do ciclo de estudos. Se ficassem a trabalhar em Portugal, os jovens receberiam 697 euros por cada ano no caso da licenciatura e 1.500 euros nos mestrados.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><span style=\"font-weight: 400;\">O tema fraturante das propinas volta a estar em cima da mesa e promete agitar a sociedade portuguesa nos próximos meses. O </span><span style=\"font-weight: 400;\">eventual descongelamento das propinas das licenciaturas e dos mestrados depende das conclusões de um estudo de avaliação do sistema de ação social que está ser realizado, cuja conclusão está prevista até ao final de abril. </span></p>\n<p><span style=\"font-weight: 400;\">Na Comissão Parlamentar de Educação e Ciência da Assembleia da República, onde esteve no dia 5 de março, por requerimento do PCP, o ministro da Educação, Ciência e Inovação, </span>Fernando Alexandre assumiu, no entanto, que no caso de “alguns mestrados, essenciais no acesso a determinadas profissões”, o custo das propinas terá de ser regulamentado.</p>\n<p><span style=\"font-weight: 400;\">Se o Governo decidir descongelar as propinas, a medida só terá efeitos a partir de setembro de 2026, dado tratar-se de matéria da Lei do Orçamento do Estado, que entrará em vigor a 1 de janeiro de 2026.</span></p>\n<p><span style=\"font-weight: 400;\">O valor das propinas encontra-se congelado desde 2021, em resposta à pandemia da Covid-19, sendo 495 euros o valor mínimo e 697 o valor máximo que as instituições de ensino superior universitário e politécnico podem cobrar para os cursos de licenciatura.</span></p>\n<p><span style=\"font-weight: 400;\">As Federações académicas e associações de estudantes estão, no geral, contra o descongelamento das propinas. </span><span style=\"font-weight: 400;\">A Associação de Estudantes da Faculdade de Ciências Sociais e Humanas (FCSH) da Universidade Nova de Lisboa convocou os estudantes para uma <a href=\"https://jornaleconomico.sapo.pt/noticias/associacao-de-estudantes-da-fcsh-da-nova-convoca-para-manifestacao-nacional-24-de-marco-e-na-rua/\">manifestação nacional a realizar no Dia Nacional do Estudante que se assinala a 24 de março</a>.</span></p>\n<p>A <span style=\"font-weight: 400;\">avaliação do sistema de ação social </span> está a ser feito pela Universidade Nova (de Lisboa) e vai, segundo o ministro, permitir <a href=\"https://jornaleconomico.sapo.pt/noticias/ministro-admite-descongelar-propinas-no-ensino-superior-a-partir-de-setembro/\">desenhar um novo sistema</a>.</p>\n<p>O Governo também está a equacionar que o Prémio de Valorização da Qualificação passe a aplicar-se a quem optar por não beneficiar do IRS Jovem e apenas a quem obtiver o grau académico a partir de 1 de janeiro de 2025. O prémio corresponde, no fundo, à devolução das propinas e destina-se a jovens até 35 anos que residam e trabalhem em Portugal.</p>\n<p>O ministro da Educação, Ciência e Inovação <span style=\"font-weight: 400;\">é favorável a que termine e que a &#8220;poupança&#8221; daí resultante seja direcionada para reforçar a ação social. Aos deputados, Fernando Alexandre afirmou, na semana passada: &#8220;A decisão não está tomada, mas temos dúvidas sobre a bondade e equidade desta medida”.</span></p>\n<p>O Jornal Económico questionou o Ministério da Juventude e Modernização sobre o que acontece aos processos de devolução de propina aceites no ano de 2024, caso o Governo extinga a medida: deixam de receber se beneficiarem do IRS Jovem, ou irá acontecer apenas para quem termina os graus de ensino superior ou mestrado este ano, mantendo-se para quem pediu o ano passado? Ou terminará para todos?</p>\n<p>O Ministério tutelado por Margarida Balseiro Lopes remeteu-nos para as declarações do ministro da Presidência no Conselho de Ministros  do passado dia 6 de fevereiro, acrescentando não ter nada mais a acrescentar. Na altura, António Leitão Amaro referiu que “o Governo não tomou ainda nenhuma decisão sobre esse mecanismo, mas, sim, está a ponderar se faz sentido e em que termos a manutenção da acumulação com um IRS Jovem que agora é muito, mas muito mais longo e expressivo no ganho para os jovens&#8221;.</p>\n<p><span style=\"font-weight: 400;\">No tradicional <em>briefing</em> que se seguiu ao Conselho de Ministros, António Leitão Amaro referiu também que a devolução das propinas terá em 2027 um custo anual de 500 milhões de euros.</span></p>\n<p>O prémio salarial é uma medida prevista no Orçamento do Estado para 2024 e seria pago anualmente ao longo do número de anos de duração regular do ciclo de estudos. Se ficassem a trabalhar em Portugal, os jovens receberiam 697 euros por cada ano no caso da licenciatura e 1.500 euros nos mestrados.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1276818",
         "title": "Pressionada por países vizinhos, Noruega mais que duplica apoio a Kiev em 2025",
         "description": "O país nórdico, detentor do maior fundo soberano do mundo e muito beneficiado pelo disparo nos preços da energia com a invasão da Ucrânia, cedeu à pressão doméstica e externa para aumentar o apoio a Kiev, garantindo agora mais de sete mil milhões de euros para os ucranianos este ano.",
         "link": "https://jornaleconomico.sapo.pt/noticias/pressionada-por-paises-vizinhos-noruega-mais-que-duplica-apoio-a-kiev-em-2025/",
         "author": "João Barros",
         "published": 1741676417000,
         "created": 1741676417000,
         "category": [
            "Mundo",
            "Sapo Economia",
            "Jens Stoltenberg"
         ],
         "content": "<p>A Noruega garante que irá duplicar o seu apoio financeiro à Ucrânia este ano e aumentar os seus gastos em defesa no rescaldo do desinteresse crescente norte-americano na segurança europeia, dando seguimento aos pedidos de outros países nórdicos.</p>\n<p>Detentor do maior fundo soberano do mundo, o &#8216;Statens pensjonsfond&#8217;, gerido pelo Norges Bank e com ativos na casa dos 1,8 biliões de euros, a Noruega tem vindo a sofrer pressão dos seus vizinhos escandinavos, a Dinamarca e a Suécia, para aumentar o apoio à Ucrânia. Os noruegueses gastaram, até agora, 3,35 mil milhões de euros no apoio a Kiev, um montante descrito na última quinta-feira como “patético” e “lamentável” pelos editores dos maiores jornais sueco e dinamarquês, citados pelo portal &#8220;Euractiv&#8221;.</p>\n<p>A título de comparação, Estocolmo gastou já 5,41 mil milhões de euros com o apoio à Ucrânia, enquanto Copenhaga alocou 8,05 mil milhões de euros desde a decisão russa de invadir o seu vizinho.</p>\n<p>Por sua vez, a Noruega acumulou entre 2022 e 2023 uns estimados 109 mil milhões de euros em receitas relacionadas com o choque energético na Europa na sequência da invasão russa, dado o seu elevado fornecimento de bens energéticos ao bloco europeu. Em 2024, o fundo anunciou lucros recorde de 204 mil milhões de euros.</p>\n<p>Perante este cenário, o governo juntou-se à oposição para aumentar os gastos planeados para este ano de 35 mil milhões de coroas (2,97 mil milhões de euros) para 85 mil milhões de coroas (7,22 mil milhões de euros), dada a urgência na ação. O primeiro-ministro Jonas Gahr Stoere descreveu o momento como “o mais sério para a nossa segurança desde a II Guerra Mundial” no parlamento aquando do voto a favor deste aumento da despesa, na quinta-feira, sublinhando a postura e apreensão norueguesas.</p>\n<p>Ainda assim, e dado o disparo nas receitas energéticas norueguesas causado pela guerra na Europa, o partido dos Verdes reforçou o pedido para que Oslo aloque mil milhões de coroas (84,99 mil milhões de euros) em apoio à Ucrânia, substancialmente mais do que o montante até agora comprometido. O Partido Conservador, que lidera a oposição e votou a favor do aumento proposto na quinta-feira, também reconheceu que o país deve considerar mais despesa ao longo do ano.</p>\n<p>Na prática, o fundo norueguês pode converter parte das suas bonds, começando pelas emitidas fora da UE, em obrigações de defesa europeias, com a condição de que estes fundos sejam aplicados no rearmamento e segurança do continente. Segundo o jornal norueguês &#8216;Dagens Næringsliv&#8217;, cerca de dois terços dos 450 mil milhões de euros em obrigações detidas pelo fundo são de origem extra-UE.</p>\n<p>Tal como destacou o político Volodymyr Kabachenko, um dos membros da oposição ucraniana presente no parlamento norueguês aquando da discussão parlamentar em torno do apoio a Kiev, a Noruega é o único país europeu capaz de fornecer um apoio financeiro substancial à Ucrânia sem ter de recorrer a dívida. No entanto, o uso do fundo soberano está limitado na lei.</p>\n<p>O país tem, desde 2001, legislação a limitar os gastos provenientes do fundo soberano a 4%, numa primeira fase, e 3% atualmente do seu montante total, um teto que o atual ministro das Finanças e anterior líder da Nato, Jens Stoltenberg, não pretende remover. A discussão interna sobre este limite está a decorrer e deve adensar-se nas próximas semanas.</p>\n<p>Simultaneamente, o governo norueguês está a planear aumentar os gastos com a sua defesa e no sector militar. O objetivo é aplicar 3% da despesa do país a defesa e segurança até 2030, sendo que, atualmente, Oslo gasta pouco mais de 2%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Noruega garante que irá duplicar o seu apoio financeiro à Ucrânia este ano e aumentar os seus gastos em defesa no rescaldo do desinteresse crescente norte-americano na segurança europeia, dando seguimento aos pedidos de outros países nórdicos.</p>\n<p>Detentor do maior fundo soberano do mundo, o &#8216;Statens pensjonsfond&#8217;, gerido pelo Norges Bank e com ativos na casa dos 1,8 biliões de euros, a Noruega tem vindo a sofrer pressão dos seus vizinhos escandinavos, a Dinamarca e a Suécia, para aumentar o apoio à Ucrânia. Os noruegueses gastaram, até agora, 3,35 mil milhões de euros no apoio a Kiev, um montante descrito na última quinta-feira como “patético” e “lamentável” pelos editores dos maiores jornais sueco e dinamarquês, citados pelo portal &#8220;Euractiv&#8221;.</p>\n<p>A título de comparação, Estocolmo gastou já 5,41 mil milhões de euros com o apoio à Ucrânia, enquanto Copenhaga alocou 8,05 mil milhões de euros desde a decisão russa de invadir o seu vizinho.</p>\n<p>Por sua vez, a Noruega acumulou entre 2022 e 2023 uns estimados 109 mil milhões de euros em receitas relacionadas com o choque energético na Europa na sequência da invasão russa, dado o seu elevado fornecimento de bens energéticos ao bloco europeu. Em 2024, o fundo anunciou lucros recorde de 204 mil milhões de euros.</p>\n<p>Perante este cenário, o governo juntou-se à oposição para aumentar os gastos planeados para este ano de 35 mil milhões de coroas (2,97 mil milhões de euros) para 85 mil milhões de coroas (7,22 mil milhões de euros), dada a urgência na ação. O primeiro-ministro Jonas Gahr Stoere descreveu o momento como “o mais sério para a nossa segurança desde a II Guerra Mundial” no parlamento aquando do voto a favor deste aumento da despesa, na quinta-feira, sublinhando a postura e apreensão norueguesas.</p>\n<p>Ainda assim, e dado o disparo nas receitas energéticas norueguesas causado pela guerra na Europa, o partido dos Verdes reforçou o pedido para que Oslo aloque mil milhões de coroas (84,99 mil milhões de euros) em apoio à Ucrânia, substancialmente mais do que o montante até agora comprometido. O Partido Conservador, que lidera a oposição e votou a favor do aumento proposto na quinta-feira, também reconheceu que o país deve considerar mais despesa ao longo do ano.</p>\n<p>Na prática, o fundo norueguês pode converter parte das suas bonds, começando pelas emitidas fora da UE, em obrigações de defesa europeias, com a condição de que estes fundos sejam aplicados no rearmamento e segurança do continente. Segundo o jornal norueguês &#8216;Dagens Næringsliv&#8217;, cerca de dois terços dos 450 mil milhões de euros em obrigações detidas pelo fundo são de origem extra-UE.</p>\n<p>Tal como destacou o político Volodymyr Kabachenko, um dos membros da oposição ucraniana presente no parlamento norueguês aquando da discussão parlamentar em torno do apoio a Kiev, a Noruega é o único país europeu capaz de fornecer um apoio financeiro substancial à Ucrânia sem ter de recorrer a dívida. No entanto, o uso do fundo soberano está limitado na lei.</p>\n<p>O país tem, desde 2001, legislação a limitar os gastos provenientes do fundo soberano a 4%, numa primeira fase, e 3% atualmente do seu montante total, um teto que o atual ministro das Finanças e anterior líder da Nato, Jens Stoltenberg, não pretende remover. A discussão interna sobre este limite está a decorrer e deve adensar-se nas próximas semanas.</p>\n<p>Simultaneamente, o governo norueguês está a planear aumentar os gastos com a sua defesa e no sector militar. O objetivo é aplicar 3% da despesa do país a defesa e segurança até 2030, sendo que, atualmente, Oslo gasta pouco mais de 2%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1277456",
         "title": "Eleições à vista: Confiança ao Governo com chumbo pré-anunciado",
         "description": "Nem Luís Montenegro retirará a moção de confiança, nem Pedro Nuno Santos alterará o voto de rejeição. Debate desta terça-feira não trará qualquer milagre que impeça o Governo de cair, um ano depois das eleições legislativas que permitiram à Aliança Democrática chegar ao poder. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/confianca-ao-governo-com-chumbo-pre-anunciado/",
         "author": "Melissa Lopes",
         "published": 1741676416000,
         "created": 1741676416000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "crise política",
            "eleições",
            "governo",
            "moção de confiança"
         ],
         "content": "<p>Ninguém cede. Apesar dos apelos para o arrefecer dos ânimos depois de semanas vertiginosas na política nacional na sequência da polémica que envolve a empresa familiar do primeiro-ministro, não haverá surpresas esta terça-feira: a moção de confiança apresentada pelo Governo vai ser rejeitada no Parlamento, ditando a queda do executivo da Aliança Democrática (PSD/CDS) e a consequente convocação de eleições antecipadas que deverão ser marcadas entre 11 e 18 de maio, segundo cálculos do Presidente da República.</p>\n<p>O Partido Socialista (PS), que não desiste da <a href=\"https://jornaleconomico.sapo.pt/noticias/ps-avanca-com-comissao-de-inquerito-para-avaliar-cumprimento-das-regras-por-montenegro/\">comissão parlamentar de inquérito (CPI)</a>, não muda de posição e vai votar contra a moção de confiança apresentada pelo Governo, a que se soma o chumbo da parte do Chega. Se havia esperança de que o PS reconsiderasse, <a href=\"https://jornaleconomico.sapo.pt/noticias/nao-podemos-voltar-atras-ps-vai-mesmo-chumbar-mocao-de-confianca-do-governo/\">Pedro Nuno Santos</a> matou-as na entrevista à SIC na véspera da votação. &#8220;Não podemos voltar atrás&#8221;, disse, acrescentando que &#8220;seria impensável&#8221; agir de forma diferente daquilo que tem vindo a dizer. Pedro Nuno Santos acusa o primeiro-ministro de avançar para a moção de confiança sabendo de antemão que seria rejeitada, concluindo que a moção de confiança é, na realidade, um &#8220;pedido cobarde de demissão do primeiro-ministro&#8221;.</p>\n<p><a href=\"https://jornaleconomico.sapo.pt/noticias/nao-podemos-voltar-atras-ps-vai-mesmo-chumbar-mocao-de-confianca-do-governo/\">Luís Montenegro</a>, a quem o secretário-geral do PS apelou a que retirasse a moção, também não mexe uma vírgula e acentua que a votação desta terça-feira é &#8220;a última oportunidade&#8221; dos socialistas assumirem a sua responsabilidade. Em entrevista à TVI/CNN, o chefe do Governo disse não se demitir por não ver razões para isso, atestou que será candidato a primeiro-ministro, mesmo que venha a ser arguido, e rematou que &#8220;não faz sentido&#8221; retirar a moção de confiança. Ora, se nenhum dos dois protagonistas recua, o cenário de eleições antecipadas é inevitável.</p>\n<p>O único partido, além dos que formam a AD, a dar a mão ao Governo será a Iniciativa Liberal. Fá-lo não por ter confiança no executivo mas por entender que este é o momento de colocar os interesses partidários e pessoais à frente dos interesses do país. &#8220;Esta era a altura de dizer &#8216;que se lixem as eleições&#8217; e governar&#8221;, posicionaram-se os liberais. O voto ficará para a história mas não alterará o destino já traçado.</p>\n<p>Depois de chumbada no Parlamento, o Presidente da República deverá ouvir os partidos em Belém na quarta-feira, seguindo-se depois o Conselho de Estado, devendo dissolver o Parlamento e convocar eleições antecipadas pela terceira vez em três anos.</p>\n<p>Nos últimos dias, várias foram as vozes a apelar no sentido de um recuo nas posições. Do lado do Governo, o ministro Castro Almeida deu o mote, ao admitir que a moção de confiança poderia ser retirada, mas se cumpridos alguns passos: &#8220;Acho que se o PS vier declarar que reconhece ao Governo condições para executar o seu programa, se declarar que se considera satisfeito com os esclarecimentos dados e que retira a Comissão Parlamentar de Inquérito, acho que há condições para a moção de confiança poder ser retirada&#8221;, disse o ministro da Coesão Territorial ao Observador, acentuando que o PSD irá a eleições &#8220;a contragosto&#8221;.</p>\n<p>Responsabilizar a oposição, em particular o PS, pela crise e pelas eleições antecipadas tem sido, aliás, a estratégia adotada pelo Governo. Miguel Pinto Luz, ministro das Infraestruturas, seguiu o mesmo guião nas declarações que fez no fim de semana. &#8220;A estabilidade necessária à governação responsável está, nesta altura, nas mãos única e exclusivamente do PS. Terça-feira há uma votação de uma moção de confiança ao Governo na Assembleia da República. O único responsável pela necessidade de o país ser chamado mais uma vez a eleições é e será única e exclusivamente do PS e do seu líder. Deixem-nos governar, é o apelo que hoje o PSD faz&#8221;, acentuou o governante.</p>\n<p><strong>Apelos ao bom senso</strong></p>\n<p>Fora do Governo, outras vozes se levantaram para pressionar o PS. <a href=\"https://jornaleconomico.sapo.pt/noticias/antonio-capucho-tenho-esperanca-que-o-ps-se-abstenha-na-mocao-de-confianca/\">António Capucho</a>, fundador do PSD e antigo conselheiro de Estado, manifestou, em declarações ao Jornal Económico (JE) na véspera da votação da confiança ao Governo, ter &#8220;esperança&#8221; que o principal partido da oposição se abstenha e segure o Executivo chefiado por Luís Montenegro a bem do &#8220;interesse do país&#8221;. Era, no entender do antigo governante social-democrata, a postura &#8220;lógica&#8221; e mais &#8220;inteligente&#8221; que Pedro Nuno Santos tomaria neste contexto. Se inviabilizar a moção de confiança, o PS será &#8220;penalizado&#8221; nas urnas, prevê o antigo autarca de Cascais. Assumindo que o Governo também poderia retirar a moção de confiança &#8211; &#8220;não vejo problema nenhum nisso”-, António Capucho coloca a tónica no PS.</p>\n<p><a href=\"https://jornaleconomico.sapo.pt/noticias/moedas-apela-a-responsabilidade-do-ps-para-viabilizar-mocao-de-confianca/\">Carlos Moedas</a>, presidente da Câmara de Lisboa, pediu responsabilidade a toda a classe política mas dirigiu um apelo em particular ao PS: &#8220;Não façam cair o Governo, ninguém no país quer eleições&#8221;. Antes destas declarações, o autarca tinha manifestado ainda ter esperança que Marcelo pudesse ter uma intervenção na crise de modo a evitar que o país fosse a eleições um ano depois do último sufrágio.</p>\n<p>Esperançoso também se revelou <a href=\"https://jornaleconomico.sapo.pt/noticias/marques-mendes-lanca-apelo-a-marcelo-que-possa-fazer-uma-ultima-tentativa-para-evitar-eleicoes/\">Luís Marques Mendes</a>, candidato presidencial. O antigo comentador da SIC sugeriu até um guia com &#8220;três diligências&#8221; para solucionar a crise. A primeira das quais passaria por assegurar que o primeiro-ministro se compromete a &#8220;responder por escrito e à comunicação social a dúvidas que alguns ainda têm relativamente às questões que têm vindo a ser discutidas&#8221; sobre a empresa da sua família. &#8220;Segundo, um compromisso do PS que, na sequência disso, retiraria a sua proposta de criação de uma comissão de inquérito. E, finalmente, o compromisso do Governo de que, na sequência de tudo isso, retiraria também a sua moção de confiança&#8221;. Ora, nada disso foi possível até agora e, avizinha-se cada vez menos provável que possa acontecer.</p>\n<p>Fora do campo político do PSD, António José Seguro, antigo secretário-geral do PS e potencial candidato a Belém, assinalou que havia &#8220;condições&#8221; até ao dia de hoje para se evitar o cenário das eleições. &#8220;O dia 11 de março poderá ficar na história do nosso país como um momento triste ou como um momento em que os partidos foram capazes de pôr acima dos seus interesses o interesse nacional&#8221;, disse Seguro em declarações aos jornalistas na última sexta-feira.</p>\n<p>António Vitorino, outro dos possíveis candidatos da ala socialista às Presidenciais do próximo ano, pediu bom senso, dizendo preocupar-se mais com &#8220;o dia a seguir às eleições&#8221;. &#8220;As eleições são formas legítimas de resolver situações de impasse. Cabe aos protagonistas políticos definirem quais são as regras do jogo&#8221;, limitou-se a dizer.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Ninguém cede. Apesar dos apelos para o arrefecer dos ânimos depois de semanas vertiginosas na política nacional na sequência da polémica que envolve a empresa familiar do primeiro-ministro, não haverá surpresas esta terça-feira: a moção de confiança apresentada pelo Governo vai ser rejeitada no Parlamento, ditando a queda do executivo da Aliança Democrática (PSD/CDS) e a consequente convocação de eleições antecipadas que deverão ser marcadas entre 11 e 18 de maio, segundo cálculos do Presidente da República.</p>\n<p>O Partido Socialista (PS), que não desiste da <a href=\"https://jornaleconomico.sapo.pt/noticias/ps-avanca-com-comissao-de-inquerito-para-avaliar-cumprimento-das-regras-por-montenegro/\">comissão parlamentar de inquérito (CPI)</a>, não muda de posição e vai votar contra a moção de confiança apresentada pelo Governo, a que se soma o chumbo da parte do Chega. Se havia esperança de que o PS reconsiderasse, <a href=\"https://jornaleconomico.sapo.pt/noticias/nao-podemos-voltar-atras-ps-vai-mesmo-chumbar-mocao-de-confianca-do-governo/\">Pedro Nuno Santos</a> matou-as na entrevista à SIC na véspera da votação. &#8220;Não podemos voltar atrás&#8221;, disse, acrescentando que &#8220;seria impensável&#8221; agir de forma diferente daquilo que tem vindo a dizer. Pedro Nuno Santos acusa o primeiro-ministro de avançar para a moção de confiança sabendo de antemão que seria rejeitada, concluindo que a moção de confiança é, na realidade, um &#8220;pedido cobarde de demissão do primeiro-ministro&#8221;.</p>\n<p><a href=\"https://jornaleconomico.sapo.pt/noticias/nao-podemos-voltar-atras-ps-vai-mesmo-chumbar-mocao-de-confianca-do-governo/\">Luís Montenegro</a>, a quem o secretário-geral do PS apelou a que retirasse a moção, também não mexe uma vírgula e acentua que a votação desta terça-feira é &#8220;a última oportunidade&#8221; dos socialistas assumirem a sua responsabilidade. Em entrevista à TVI/CNN, o chefe do Governo disse não se demitir por não ver razões para isso, atestou que será candidato a primeiro-ministro, mesmo que venha a ser arguido, e rematou que &#8220;não faz sentido&#8221; retirar a moção de confiança. Ora, se nenhum dos dois protagonistas recua, o cenário de eleições antecipadas é inevitável.</p>\n<p>O único partido, além dos que formam a AD, a dar a mão ao Governo será a Iniciativa Liberal. Fá-lo não por ter confiança no executivo mas por entender que este é o momento de colocar os interesses partidários e pessoais à frente dos interesses do país. &#8220;Esta era a altura de dizer &#8216;que se lixem as eleições&#8217; e governar&#8221;, posicionaram-se os liberais. O voto ficará para a história mas não alterará o destino já traçado.</p>\n<p>Depois de chumbada no Parlamento, o Presidente da República deverá ouvir os partidos em Belém na quarta-feira, seguindo-se depois o Conselho de Estado, devendo dissolver o Parlamento e convocar eleições antecipadas pela terceira vez em três anos.</p>\n<p>Nos últimos dias, várias foram as vozes a apelar no sentido de um recuo nas posições. Do lado do Governo, o ministro Castro Almeida deu o mote, ao admitir que a moção de confiança poderia ser retirada, mas se cumpridos alguns passos: &#8220;Acho que se o PS vier declarar que reconhece ao Governo condições para executar o seu programa, se declarar que se considera satisfeito com os esclarecimentos dados e que retira a Comissão Parlamentar de Inquérito, acho que há condições para a moção de confiança poder ser retirada&#8221;, disse o ministro da Coesão Territorial ao Observador, acentuando que o PSD irá a eleições &#8220;a contragosto&#8221;.</p>\n<p>Responsabilizar a oposição, em particular o PS, pela crise e pelas eleições antecipadas tem sido, aliás, a estratégia adotada pelo Governo. Miguel Pinto Luz, ministro das Infraestruturas, seguiu o mesmo guião nas declarações que fez no fim de semana. &#8220;A estabilidade necessária à governação responsável está, nesta altura, nas mãos única e exclusivamente do PS. Terça-feira há uma votação de uma moção de confiança ao Governo na Assembleia da República. O único responsável pela necessidade de o país ser chamado mais uma vez a eleições é e será única e exclusivamente do PS e do seu líder. Deixem-nos governar, é o apelo que hoje o PSD faz&#8221;, acentuou o governante.</p>\n<p><strong>Apelos ao bom senso</strong></p>\n<p>Fora do Governo, outras vozes se levantaram para pressionar o PS. <a href=\"https://jornaleconomico.sapo.pt/noticias/antonio-capucho-tenho-esperanca-que-o-ps-se-abstenha-na-mocao-de-confianca/\">António Capucho</a>, fundador do PSD e antigo conselheiro de Estado, manifestou, em declarações ao Jornal Económico (JE) na véspera da votação da confiança ao Governo, ter &#8220;esperança&#8221; que o principal partido da oposição se abstenha e segure o Executivo chefiado por Luís Montenegro a bem do &#8220;interesse do país&#8221;. Era, no entender do antigo governante social-democrata, a postura &#8220;lógica&#8221; e mais &#8220;inteligente&#8221; que Pedro Nuno Santos tomaria neste contexto. Se inviabilizar a moção de confiança, o PS será &#8220;penalizado&#8221; nas urnas, prevê o antigo autarca de Cascais. Assumindo que o Governo também poderia retirar a moção de confiança &#8211; &#8220;não vejo problema nenhum nisso”-, António Capucho coloca a tónica no PS.</p>\n<p><a href=\"https://jornaleconomico.sapo.pt/noticias/moedas-apela-a-responsabilidade-do-ps-para-viabilizar-mocao-de-confianca/\">Carlos Moedas</a>, presidente da Câmara de Lisboa, pediu responsabilidade a toda a classe política mas dirigiu um apelo em particular ao PS: &#8220;Não façam cair o Governo, ninguém no país quer eleições&#8221;. Antes destas declarações, o autarca tinha manifestado ainda ter esperança que Marcelo pudesse ter uma intervenção na crise de modo a evitar que o país fosse a eleições um ano depois do último sufrágio.</p>\n<p>Esperançoso também se revelou <a href=\"https://jornaleconomico.sapo.pt/noticias/marques-mendes-lanca-apelo-a-marcelo-que-possa-fazer-uma-ultima-tentativa-para-evitar-eleicoes/\">Luís Marques Mendes</a>, candidato presidencial. O antigo comentador da SIC sugeriu até um guia com &#8220;três diligências&#8221; para solucionar a crise. A primeira das quais passaria por assegurar que o primeiro-ministro se compromete a &#8220;responder por escrito e à comunicação social a dúvidas que alguns ainda têm relativamente às questões que têm vindo a ser discutidas&#8221; sobre a empresa da sua família. &#8220;Segundo, um compromisso do PS que, na sequência disso, retiraria a sua proposta de criação de uma comissão de inquérito. E, finalmente, o compromisso do Governo de que, na sequência de tudo isso, retiraria também a sua moção de confiança&#8221;. Ora, nada disso foi possível até agora e, avizinha-se cada vez menos provável que possa acontecer.</p>\n<p>Fora do campo político do PSD, António José Seguro, antigo secretário-geral do PS e potencial candidato a Belém, assinalou que havia &#8220;condições&#8221; até ao dia de hoje para se evitar o cenário das eleições. &#8220;O dia 11 de março poderá ficar na história do nosso país como um momento triste ou como um momento em que os partidos foram capazes de pôr acima dos seus interesses o interesse nacional&#8221;, disse Seguro em declarações aos jornalistas na última sexta-feira.</p>\n<p>António Vitorino, outro dos possíveis candidatos da ala socialista às Presidenciais do próximo ano, pediu bom senso, dizendo preocupar-se mais com &#8220;o dia a seguir às eleições&#8221;. &#8220;As eleições são formas legítimas de resolver situações de impasse. Cabe aos protagonistas políticos definirem quais são as regras do jogo&#8221;, limitou-se a dizer.</p>\n",
         "media": {}
      }
   ]
}