{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238781",
         "title": "EDP Renováveis cai 3% em dia misto nas bolsas",
         "description": "O índice PSI registou leves perdas na sessão de segunda-feira, numa Europa que não teve um sentimento definido.",
         "link": "https://jornaleconomico.sapo.pt/noticias/edp-renovaveis-cai-3-em-dia-misto-nas-bolsas/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1731949511000,
         "created": 1731949511000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Bolsa de Lisboa",
            "Bolsas europeias",
            "EDP - Energias de Portugal",
            "EDP ​​Renováveis",
            "PSI"
         ],
         "content": "<p>A EDP Renováveis desvalorizou 2,99%, até aos 11,03 euros por ação na primeira sessão da semana, que foi negativa para a bolsa de Lisboa. O índice PSI recuou 0,23%, para 6.413 pontos.</p>\n<p>Entre as maiores quedas, segue-se a Ibersol, com uma perda de 2,40%, até aos 7,32 euros, ao passo que a EDP caiu 1,66% e ficou-se pelos 3,441 euros.</p>\n<p>Por outro lado, os títulos da Altri subiram 1,85% e alcançaram os 5,24 euros.</p>\n<p>Entre os principais índices europeus, o sentimento foi misto, com perdas de 0,20% em Itália, 0,11% no índice agregado Euro Stoxx 50 e 0,09% na Alemanha. Em terreno positivo, o Reino Unido somou 0,55%, Espanha avançou 0,28% e França encaixou 0,12%.</p>\n<p>Nos futuros de Brent, houve uma subida de 2,79%, até aos 73,02 dólares por barril, ao passo que os futuros de crude saltam 2,94% e alcançam 68,89 dólares por barril.</p>\n<p>No mercado cambial, o euro avança 0,32% face ao dólar, pelo que um euro está a ser negociado por 1,0575 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A EDP Renováveis desvalorizou 2,99%, até aos 11,03 euros por ação na primeira sessão da semana, que foi negativa para a bolsa de Lisboa. O índice PSI recuou 0,23%, para 6.413 pontos.</p>\n<p>Entre as maiores quedas, segue-se a Ibersol, com uma perda de 2,40%, até aos 7,32 euros, ao passo que a EDP caiu 1,66% e ficou-se pelos 3,441 euros.</p>\n<p>Por outro lado, os títulos da Altri subiram 1,85% e alcançaram os 5,24 euros.</p>\n<p>Entre os principais índices europeus, o sentimento foi misto, com perdas de 0,20% em Itália, 0,11% no índice agregado Euro Stoxx 50 e 0,09% na Alemanha. Em terreno positivo, o Reino Unido somou 0,55%, Espanha avançou 0,28% e França encaixou 0,12%.</p>\n<p>Nos futuros de Brent, houve uma subida de 2,79%, até aos 73,02 dólares por barril, ao passo que os futuros de crude saltam 2,94% e alcançam 68,89 dólares por barril.</p>\n<p>No mercado cambial, o euro avança 0,32% face ao dólar, pelo que um euro está a ser negociado por 1,0575 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238791",
         "title": "Portugal vai contribuir com 284 mil euros anuais para Aliança Global contra a Fome e a Pobreza",
         "description": "“O nosso compromisso é firme, assim como será o nosso investimento. Portugal irá contribuir com cerca de 10% do custo de funcionamento do mecanismo de Apoio da Aliança, 300.000 dólares (cerca de 284 mil euros), pelo menos até 2030”, afirmou Luís Montenegro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugal-vai-contribuir-com-284-mil-euros-anuais-para-alianca-global-contra-a-fome-e-a-pobreza/",
         "author": "Jornal Económico com Lusa",
         "published": 1731949257000,
         "created": 1731949257000,
         "category": [
            "Atualidade",
            "Mundo",
            "Política",
            "Sapo Atualidade",
            "Sociedade",
            "fome",
            "governo",
            "Luís Montenegro",
            "pobreza"
         ],
         "content": "<p class=\"text-paragraph\">Portugal vai contribuir com 300 mil dólares anuais para a nova Aliança Global contra a Fome e a Pobreza, hoje lançada pelo Presidente do Brasil na cimeira do G20, no Rio de Janeiro, anunciou o primeiro-ministo, Luís Montenegro.</p>\n<p class=\"text-paragraph\">Numa intervenção na primeira sessão de trabalho da reunião de chefes de Estado e de Governo do G20 – que Portugal integra pela primeira vez como observador a convite da presidência brasileira deste fórum internacional -, Montenegro saudou o Presidente Lula da Silva por trazer para o centro da discussão “temas absolutamente essenciais como a erradicação da pobreza e da fome”.</p>\n<p class=\"text-paragraph\">“A decisão histórica de criar uma Aliança Global contra a Fome e a Pobreza irá imprimir uma nova dinâmica política e deverá mobilizar-nos a todos para atingir os objetivos de de desenvolvimento sustentável 1 e 2 [das Nações Unidas] até 2030”, afirmou.</p>\n<p class=\"text-paragraph\">O primeiro-ministro afirmou, numa intervenção a que a comunicação social ainda só teve acesso à versão escrita (os trabalhos da cimeira decorrem sem transmissão de sinal à imprensa), que “quebrar ciclos intergeracionais de pobreza é uma das prioridades de Portugal”.</p>\n<p class=\"text-paragraph\">“É, assim, com especial satisfação que vemos as crianças e jovens no centro das preocupações refletidas no documento fundacional da Aliança”, disse.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">Portugal vai contribuir com 300 mil dólares anuais para a nova Aliança Global contra a Fome e a Pobreza, hoje lançada pelo Presidente do Brasil na cimeira do G20, no Rio de Janeiro, anunciou o primeiro-ministo, Luís Montenegro.</p>\n<p class=\"text-paragraph\">Numa intervenção na primeira sessão de trabalho da reunião de chefes de Estado e de Governo do G20 – que Portugal integra pela primeira vez como observador a convite da presidência brasileira deste fórum internacional -, Montenegro saudou o Presidente Lula da Silva por trazer para o centro da discussão “temas absolutamente essenciais como a erradicação da pobreza e da fome”.</p>\n<p class=\"text-paragraph\">“A decisão histórica de criar uma Aliança Global contra a Fome e a Pobreza irá imprimir uma nova dinâmica política e deverá mobilizar-nos a todos para atingir os objetivos de de desenvolvimento sustentável 1 e 2 [das Nações Unidas] até 2030”, afirmou.</p>\n<p class=\"text-paragraph\">O primeiro-ministro afirmou, numa intervenção a que a comunicação social ainda só teve acesso à versão escrita (os trabalhos da cimeira decorrem sem transmissão de sinal à imprensa), que “quebrar ciclos intergeracionais de pobreza é uma das prioridades de Portugal”.</p>\n<p class=\"text-paragraph\">“É, assim, com especial satisfação que vemos as crianças e jovens no centro das preocupações refletidas no documento fundacional da Aliança”, disse.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238740",
         "title": "&#8220;Estamos perante um retrocesso inaceitável&#8221; se bem-estar animal não for incluído no OE2025, diz Animais de Rua",
         "description": "A diretora executiva da associação Animais de Rua, Sofia Rois, defende ao Jornal Económico que os apoios governamentais relacionados com o bem-estar animal \"deveriam ser aumentados, uma vez que se têm demonstrado insuficientes para satisfazer os pedidos de ajuda e despesas\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/estamos-perante-um-retrocesso-inaceitavel-se-bem-estar-animal-nao-for-incluido-no-oe2025-diz-animais-de-rua/",
         "author": "Inês Pinto Miguel",
         "published": 1731948779000,
         "created": 1731948779000,
         "category": [
            "OE2025",
            "Sapo Atualidade",
            "Sociedade",
            "Animais de Rua"
         ],
         "content": "<p><strong>Como surgiu a ideia da Animais de Rua? Qual a motivação para a criação desta associação? </strong></p>\n<p>A Animais de Rua foi fundada em 2008, na cidade do Porto, por um grupo de amigos que queria ajudar um problema que parecia ser de ninguém: os animais de rua, mais particularmente, animais assilvestrados que não podem ser adotados, mas que contribuem para o problema da sobrepopulação de animais.</p>\n<p>Assim, a Animais de Rua surge com uma visão um pouco diferente da maior parte das associações até então: a esterilização destes animais através da implementação e gestão de um programa CED (Capturar-Esterilizar-Devolver, um método humano e eficaz de controlo de colónias de gatos e de redução das populações felinas silvestres e errantes. O processo envolve a captura dos gatos de uma colónia, a sua esterilização e pequeno corte na orelha esquerda para fins de identificação e, por fim, a devolução dos animais ao seu território de origem, onde são alimentados e protegidos por um cuidador. Aqui falamos sobretudo de animais silvestres, portanto, não são gatos dóceis e não se adaptariam a um ambiente doméstico. No entanto, contribuem em grande escala para o problema de superpopulação animal nas ruas e o método CED é o que demonstra ter mais sucesso a longo prazo.</p>\n<p><strong>Que transformação é que a associação já conseguiu gerar desde a sua fundação?</strong></p>\n<p>Desde a sua fundação, a Animais de Rua conseguiu a sua expansão para várias regiões do país, de norte a sul, incluindo os Açores, com núcleos no Porto, Maia, Vila Nova de Gaia, Matosinhos, Gondomar, Vila do Conde, Esposende, Lisboa, Amadora, Cascais, Sintra e São Miguel, graças também aos protocolos firmados entre juntas de freguesia e municípios do país. Ao longo dos 16 anos de existência foram ajudados mais de 57 mil animais através da sua esterilização, alimentação, adoção e apoio médico-veterinário. Durante este percurso, a Animais de Rua recebeu o estatuto de utilidade pública, tornou-se uma entidade formadora certificada pela DGERT em matéria de bem-estar animal, assumiu o seu papel numa vertente internacional, sendo membro do Eurogroup for Animals e da EU Dog and Cat Alliance (tendo recebido o Prémio de Mérito 2022 desta última) e criou o Projeto Educativo &#8216;Da Rua para a Escola&#8217; onde partilha informação com crianças e jovens de todo o país.</p>\n<p><strong>A Animais de Rua funciona à base de voluntários ou tem uma equipa fixa? </strong></p>\n<p>Temos uma pequena (muito pequena) equipa fixa, mas é, sobretudo, graças aos cerca de 160 voluntários que a Animais de Rua consegue operar nas diferentes localidades e nas mais diversas funções. Somos tão gratos pelos nossos voluntários que a nossa agenda solidária para 2025, já à venda, é uma edição muito especial dedicada a eles.</p>\n<p><strong>Que tipo de parcerias a associação possui para garantir cuidados médicos, alimentação e outros recursos para os animais resgatados?</strong></p>\n<p>Mantemos parcerias e estreitas ligações com clínicas veterinárias em todos os núcleos em que atuamos, não seria possível de outra maneira. Também trabalhamos no sentido de obtenção de verba sem ser através de parcerias, todo o trabalho desenvolvido com a nossa loja online e o Cartão Amigo, e os muitos eventos solidários que cada núcleo, de norte a sul do país, desenvolve. A título de exemplo, o ano passado tivemos uma tarde de Techno Solidário no Plano B, no Porto, onde a entrada revertia para a associação. O trabalho desenvolvido como entidade formadora em matéria de bem-estar animal. O Leilão Literário, evento que conta já com 7 edições, onde são leiloados livros assinados pelos seus autores, revertendo a verba para a Animais de Rua.</p>\n<p><strong>Quantos animais, em média, a Animais de Rua resgata e reabilita por ano?</strong></p>\n<p>São esterilizados cerca de 4.360 animais por ano e encaminhados para adoção 200 animais por ano, cálculo feito pela média dos últimos quatro anos. A AdR ao longo dos seus 16 anos de existência já ajudou mais de 57 mil animais, esterilizou 49.406 e encaminhou 1.085 animais para adoção.</p>\n<p><a href=\"https://jornaleconomico.sapo.pt/noticias/estamos-perante-um-retrocesso-inaceitavel-se-bem-estar-animal-nao-for-incluido-no-oe2025-diz-animais-de-rua/imagem-whatsapp-2024-11-12-as-11-45-41_554c87dc/\" rel=\"attachment wp-att-1238753\"><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1238753 size-large\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Imagem-WhatsApp-2024-11-12-as-11.45.41_554c87dc-e1731949007688-731x1024.jpg\" alt=\"\" width=\"731\" height=\"1024\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Imagem-WhatsApp-2024-11-12-as-11.45.41_554c87dc-e1731949007688-731x1024.jpg 731w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Imagem-WhatsApp-2024-11-12-as-11.45.41_554c87dc-e1731949007688-107x150.jpg 107w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Imagem-WhatsApp-2024-11-12-as-11.45.41_554c87dc-e1731949007688-768x1076.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Imagem-WhatsApp-2024-11-12-as-11.45.41_554c87dc-e1731949007688.jpg 828w\" sizes=\"(max-width: 731px) 100vw, 731px\" /></a></p>\n<p><strong>Quais os principais desafios que uma associação como a Animais de Rua enfrenta?</strong></p>\n<p>O financiamento é o principal desafio. Trabalhar com uma equipa de voluntários, com tempo e disponibilidade limitada também implica alguns desafios, embora tenhamos a sorte de ter pessoas incríveis connosco. Dependemos de apoios financeiros para continuarmos o nosso trabalho em todo o país, mas sem voluntários não conseguimos chegar a todos os pedidos de ajuda. Muitas associações só sobrevivem com ajuda da sociedade, das pessoas. Todos podemos ajudar a causa animal, de variadas formas, como, por exemplo algumas das que temos na Animais de Rua &#8211; voluntariado no terreno, em ajuda nas capturas e devoluções, pós-operatórios, sendo família de acolhimento temporário; donativos em verba ou em género (ração, areia para gato, transportadoras, mantas, desparasitantes, etc.; ligando pata as linhas solidárias de apoio ou aquisição de produtos nas associações, por exemplo.</p>\n<p><strong>As associações e o PAN reclamam que o OE2025 deixa de fora verbas e medidas concretas para o bem-estar animal. Qual a visão da Animais de Rua sobre este tema? </strong></p>\n<p>A mudança de competências em matérias de bem-estar animal compromete apoios governamentais, que eram essenciais à continuidade não só do trabalho da Animais de Rua, como o de outras centenas de associações por todo o país. Parece-nos totalmente inaceitável que tal aconteça em 2025, quando a sociedade caminha cada vez mais para uma maior exigência nestes temas, melhores condições para todos os animais e maior envolvimento político e governamental. Se se verificar a eliminação dos apoios ao bem-estar animal, estamos perante um retrocesso inaceitável. No sentido de dar continuidade aos trabalhos já começados pelo antigo executivo, a FEDRA (Federação de Defesa e Resgate Animal), da qual a Animais de Rua faz parte, tem reunido com os grupos parlamentares no intuito de se mostrar disponível para trabalhar em conjunto com os mesmos nas propostas de alteração ao OE2025 de forma que o mesmo possa contemplar verbas essenciais à continuidade dos trabalhos das organizações zoófilas em Portugal.</p>\n<p><strong>Na opinião da associação, o que é que o Governo deveria incluir na proposta do OE sobre este tema?</strong></p>\n<p>A continuidade dos apoios financeiros anteriormente sob a alçada do ICNF, MAAC. Defendemos inclusive que esses apoios deveriam ser aumentados, em vez de eliminados, pois têm vindo, ano após ano, a demonstrar-se insuficientes para satisfazer os pedidos de ajuda e despesas com que as associações se confrontam. Somos também da opinião de que deveria ser feita maior pressão sobre os municípios, de forma a cumprir-se a legislação relativa ao programa CED, o que não tem acontecido. Acreditamos que só controlando a reprodução dos animais nas ruas é que conseguiremos melhores condições nos CROS, menos animais à espera de adoção e melhores condições de vida para os animais errantes.</p>\n<p>É essencial incluir verbas no OE para a investigação em matérias de bem-estar animal. Não podemos definir estratégias ou implementar medidas sem dados concretos sobre a dimensão da problemática que queremos resolver. O Governo tem de trabalhar em conjunto com as ONG, que estão diariamente no terreno e têm uma visão muito concreta dos problemas atuais. Só com um grupo de trabalho multidisciplinar e concertado, conseguiremos trabalhar num futuro onde o BEA será uma prioridade em Portugal.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><strong>Como surgiu a ideia da Animais de Rua? Qual a motivação para a criação desta associação? </strong></p>\n<p>A Animais de Rua foi fundada em 2008, na cidade do Porto, por um grupo de amigos que queria ajudar um problema que parecia ser de ninguém: os animais de rua, mais particularmente, animais assilvestrados que não podem ser adotados, mas que contribuem para o problema da sobrepopulação de animais.</p>\n<p>Assim, a Animais de Rua surge com uma visão um pouco diferente da maior parte das associações até então: a esterilização destes animais através da implementação e gestão de um programa CED (Capturar-Esterilizar-Devolver, um método humano e eficaz de controlo de colónias de gatos e de redução das populações felinas silvestres e errantes. O processo envolve a captura dos gatos de uma colónia, a sua esterilização e pequeno corte na orelha esquerda para fins de identificação e, por fim, a devolução dos animais ao seu território de origem, onde são alimentados e protegidos por um cuidador. Aqui falamos sobretudo de animais silvestres, portanto, não são gatos dóceis e não se adaptariam a um ambiente doméstico. No entanto, contribuem em grande escala para o problema de superpopulação animal nas ruas e o método CED é o que demonstra ter mais sucesso a longo prazo.</p>\n<p><strong>Que transformação é que a associação já conseguiu gerar desde a sua fundação?</strong></p>\n<p>Desde a sua fundação, a Animais de Rua conseguiu a sua expansão para várias regiões do país, de norte a sul, incluindo os Açores, com núcleos no Porto, Maia, Vila Nova de Gaia, Matosinhos, Gondomar, Vila do Conde, Esposende, Lisboa, Amadora, Cascais, Sintra e São Miguel, graças também aos protocolos firmados entre juntas de freguesia e municípios do país. Ao longo dos 16 anos de existência foram ajudados mais de 57 mil animais através da sua esterilização, alimentação, adoção e apoio médico-veterinário. Durante este percurso, a Animais de Rua recebeu o estatuto de utilidade pública, tornou-se uma entidade formadora certificada pela DGERT em matéria de bem-estar animal, assumiu o seu papel numa vertente internacional, sendo membro do Eurogroup for Animals e da EU Dog and Cat Alliance (tendo recebido o Prémio de Mérito 2022 desta última) e criou o Projeto Educativo &#8216;Da Rua para a Escola&#8217; onde partilha informação com crianças e jovens de todo o país.</p>\n<p><strong>A Animais de Rua funciona à base de voluntários ou tem uma equipa fixa? </strong></p>\n<p>Temos uma pequena (muito pequena) equipa fixa, mas é, sobretudo, graças aos cerca de 160 voluntários que a Animais de Rua consegue operar nas diferentes localidades e nas mais diversas funções. Somos tão gratos pelos nossos voluntários que a nossa agenda solidária para 2025, já à venda, é uma edição muito especial dedicada a eles.</p>\n<p><strong>Que tipo de parcerias a associação possui para garantir cuidados médicos, alimentação e outros recursos para os animais resgatados?</strong></p>\n<p>Mantemos parcerias e estreitas ligações com clínicas veterinárias em todos os núcleos em que atuamos, não seria possível de outra maneira. Também trabalhamos no sentido de obtenção de verba sem ser através de parcerias, todo o trabalho desenvolvido com a nossa loja online e o Cartão Amigo, e os muitos eventos solidários que cada núcleo, de norte a sul do país, desenvolve. A título de exemplo, o ano passado tivemos uma tarde de Techno Solidário no Plano B, no Porto, onde a entrada revertia para a associação. O trabalho desenvolvido como entidade formadora em matéria de bem-estar animal. O Leilão Literário, evento que conta já com 7 edições, onde são leiloados livros assinados pelos seus autores, revertendo a verba para a Animais de Rua.</p>\n<p><strong>Quantos animais, em média, a Animais de Rua resgata e reabilita por ano?</strong></p>\n<p>São esterilizados cerca de 4.360 animais por ano e encaminhados para adoção 200 animais por ano, cálculo feito pela média dos últimos quatro anos. A AdR ao longo dos seus 16 anos de existência já ajudou mais de 57 mil animais, esterilizou 49.406 e encaminhou 1.085 animais para adoção.</p>\n<p><a href=\"https://jornaleconomico.sapo.pt/noticias/estamos-perante-um-retrocesso-inaceitavel-se-bem-estar-animal-nao-for-incluido-no-oe2025-diz-animais-de-rua/imagem-whatsapp-2024-11-12-as-11-45-41_554c87dc/\" rel=\"attachment wp-att-1238753\"><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1238753 size-large\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Imagem-WhatsApp-2024-11-12-as-11.45.41_554c87dc-e1731949007688-731x1024.jpg\" alt=\"\" width=\"731\" height=\"1024\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Imagem-WhatsApp-2024-11-12-as-11.45.41_554c87dc-e1731949007688-731x1024.jpg 731w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Imagem-WhatsApp-2024-11-12-as-11.45.41_554c87dc-e1731949007688-107x150.jpg 107w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Imagem-WhatsApp-2024-11-12-as-11.45.41_554c87dc-e1731949007688-768x1076.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Imagem-WhatsApp-2024-11-12-as-11.45.41_554c87dc-e1731949007688.jpg 828w\" sizes=\"(max-width: 731px) 100vw, 731px\" /></a></p>\n<p><strong>Quais os principais desafios que uma associação como a Animais de Rua enfrenta?</strong></p>\n<p>O financiamento é o principal desafio. Trabalhar com uma equipa de voluntários, com tempo e disponibilidade limitada também implica alguns desafios, embora tenhamos a sorte de ter pessoas incríveis connosco. Dependemos de apoios financeiros para continuarmos o nosso trabalho em todo o país, mas sem voluntários não conseguimos chegar a todos os pedidos de ajuda. Muitas associações só sobrevivem com ajuda da sociedade, das pessoas. Todos podemos ajudar a causa animal, de variadas formas, como, por exemplo algumas das que temos na Animais de Rua &#8211; voluntariado no terreno, em ajuda nas capturas e devoluções, pós-operatórios, sendo família de acolhimento temporário; donativos em verba ou em género (ração, areia para gato, transportadoras, mantas, desparasitantes, etc.; ligando pata as linhas solidárias de apoio ou aquisição de produtos nas associações, por exemplo.</p>\n<p><strong>As associações e o PAN reclamam que o OE2025 deixa de fora verbas e medidas concretas para o bem-estar animal. Qual a visão da Animais de Rua sobre este tema? </strong></p>\n<p>A mudança de competências em matérias de bem-estar animal compromete apoios governamentais, que eram essenciais à continuidade não só do trabalho da Animais de Rua, como o de outras centenas de associações por todo o país. Parece-nos totalmente inaceitável que tal aconteça em 2025, quando a sociedade caminha cada vez mais para uma maior exigência nestes temas, melhores condições para todos os animais e maior envolvimento político e governamental. Se se verificar a eliminação dos apoios ao bem-estar animal, estamos perante um retrocesso inaceitável. No sentido de dar continuidade aos trabalhos já começados pelo antigo executivo, a FEDRA (Federação de Defesa e Resgate Animal), da qual a Animais de Rua faz parte, tem reunido com os grupos parlamentares no intuito de se mostrar disponível para trabalhar em conjunto com os mesmos nas propostas de alteração ao OE2025 de forma que o mesmo possa contemplar verbas essenciais à continuidade dos trabalhos das organizações zoófilas em Portugal.</p>\n<p><strong>Na opinião da associação, o que é que o Governo deveria incluir na proposta do OE sobre este tema?</strong></p>\n<p>A continuidade dos apoios financeiros anteriormente sob a alçada do ICNF, MAAC. Defendemos inclusive que esses apoios deveriam ser aumentados, em vez de eliminados, pois têm vindo, ano após ano, a demonstrar-se insuficientes para satisfazer os pedidos de ajuda e despesas com que as associações se confrontam. Somos também da opinião de que deveria ser feita maior pressão sobre os municípios, de forma a cumprir-se a legislação relativa ao programa CED, o que não tem acontecido. Acreditamos que só controlando a reprodução dos animais nas ruas é que conseguiremos melhores condições nos CROS, menos animais à espera de adoção e melhores condições de vida para os animais errantes.</p>\n<p>É essencial incluir verbas no OE para a investigação em matérias de bem-estar animal. Não podemos definir estratégias ou implementar medidas sem dados concretos sobre a dimensão da problemática que queremos resolver. O Governo tem de trabalhar em conjunto com as ONG, que estão diariamente no terreno e têm uma visão muito concreta dos problemas atuais. Só com um grupo de trabalho multidisciplinar e concertado, conseguiremos trabalhar num futuro onde o BEA será uma prioridade em Portugal.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238763",
         "title": "KuantoKusta introduz Pix como método de pagamento para consumidores brasileiros em Portugal",
         "description": "O Pix, um sistema de transferências instantâneas desenvolvido pelo Banco Central do Brasil, é similar ao MBWAY, destacando-se pela rapidez e segurança nas transações. Este método já é amplamente adotado por milhões de brasileiros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/kuantokusta-introduz-pix-como-metodo-de-pagamento-para-consumidores-brasileiros-em-portugal/",
         "author": "Nuno Braga",
         "published": 1731947953000,
         "created": 1731947953000,
         "category": [
            "Empresas",
            "Lusofonia",
            "Sapo Economia",
            "Brasil",
            "brasileiros",
            "e-commerce",
            "KuantoKusta",
            "MBWay",
            "PIX",
            "Portugal"
         ],
         "content": "<p>O KuantoKusta, plataforma de comparação de preços em Portugal, anunciou a integração do Pix como método de pagamento no seu marketplace. Esta decisão visa atender ao crescente número de consumidores brasileiros que utilizam a plataforma, facilitando a sua experiência de compra e acompanhando o aumento da comunidade brasileira no país.</p>\n<p>O Pix, um sistema de transferências instantâneas desenvolvido pelo Banco Central do Brasil, é similar ao MBWAY, destacando-se pela rapidez e segurança nas transações. Este método já é amplamente adotado por milhões de brasileiros.</p>\n<p>André Duarte, diretor comercial do KuantoKusta, salientou que o objetivo principal da inclusão do Pix é simplificar a experiência de compra dos consumidores brasileiros, que já estão familiarizados com este método e suas vantagens.</p>\n<p>Com esta integração, a plataforma espera reduzir as barreiras de pagamento e aumentar a conversão entre os usuários do Pix, que anteriormente tinham opções limitadas para efetuar compras no e-commerce português.</p>\n<p>Embora atualmente o Pix esteja restrito a quem possui conta bancária brasileira, o KuantoKusta vê um grande potencial para sua utilização em operações internacionais. André Duarte afirmou que, com o crescimento do interesse de consumidores internacionais, há a possibilidade de que instituições financeiras em outros países considerem soluções semelhantes ou parcerias para facilitar o uso do Pix em transações transnacionais.</p>\n<p>O mercado de consumidores brasileiros é uma das principais audiências-alvo para o KuantoKusta, que tem observado um aumento significativo na sua base de clientes. André Duarte notou que o número de registos feitos com números de telefone brasileiros tem aumentado, evidenciando a relevância deste público no e-commerce português.</p>\n<p>A empresa espera que a introdução do Pix não apenas aumente o volume de transações, mas também atraia novos usuários familiarizados com a plataforma.</p>\n<p>Dados e relatórios sobre o setor digital em Portugal já confirmam o crescimento de consumidores brasileiros no tráfego e no volume de compras online, reforçando a importância de adaptar os meios de pagamento para atender a este público.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O KuantoKusta, plataforma de comparação de preços em Portugal, anunciou a integração do Pix como método de pagamento no seu marketplace. Esta decisão visa atender ao crescente número de consumidores brasileiros que utilizam a plataforma, facilitando a sua experiência de compra e acompanhando o aumento da comunidade brasileira no país.</p>\n<p>O Pix, um sistema de transferências instantâneas desenvolvido pelo Banco Central do Brasil, é similar ao MBWAY, destacando-se pela rapidez e segurança nas transações. Este método já é amplamente adotado por milhões de brasileiros.</p>\n<p>André Duarte, diretor comercial do KuantoKusta, salientou que o objetivo principal da inclusão do Pix é simplificar a experiência de compra dos consumidores brasileiros, que já estão familiarizados com este método e suas vantagens.</p>\n<p>Com esta integração, a plataforma espera reduzir as barreiras de pagamento e aumentar a conversão entre os usuários do Pix, que anteriormente tinham opções limitadas para efetuar compras no e-commerce português.</p>\n<p>Embora atualmente o Pix esteja restrito a quem possui conta bancária brasileira, o KuantoKusta vê um grande potencial para sua utilização em operações internacionais. André Duarte afirmou que, com o crescimento do interesse de consumidores internacionais, há a possibilidade de que instituições financeiras em outros países considerem soluções semelhantes ou parcerias para facilitar o uso do Pix em transações transnacionais.</p>\n<p>O mercado de consumidores brasileiros é uma das principais audiências-alvo para o KuantoKusta, que tem observado um aumento significativo na sua base de clientes. André Duarte notou que o número de registos feitos com números de telefone brasileiros tem aumentado, evidenciando a relevância deste público no e-commerce português.</p>\n<p>A empresa espera que a introdução do Pix não apenas aumente o volume de transações, mas também atraia novos usuários familiarizados com a plataforma.</p>\n<p>Dados e relatórios sobre o setor digital em Portugal já confirmam o crescimento de consumidores brasileiros no tráfego e no volume de compras online, reforçando a importância de adaptar os meios de pagamento para atender a este público.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238741",
         "title": "Joint venture da EDP Renováveis instala última turbina no parque eólico offshore da Escócia",
         "description": "Em comunicado, a EDP Renováveis revela que o parque eólico de 882 MW “está a aproximar-se do fim da fase de construção e tornar-se-á totalmente operacional durante 2025”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/joint-venture-da-edp-renovaveis-instala-ultima-turbina-no-parque-eolico-offshore-da-escocia/",
         "author": "Inês Correia Botelho",
         "published": 1731947188000,
         "created": 1731947188000,
         "category": [
            "Empresas",
            "Energia",
            "Energia & Ambiente",
            "Sapo Economia",
            "ambiente",
            "EDP ​​Renováveis",
            "empresas",
            "energia",
            "ENGIE",
            "escócia",
            "joint venture",
            "parque eólico",
            "turbinas"
         ],
         "content": "<p>A joint venture da EDP Renováveis e da Engie, Ocean Winds, instalou a última turbina eólica no parque de Moray West, na costa escocesa. Com turbinas capazes de gerar até 14,7 megawatts (MW) de potência, este parque vai ser o maior operador de energia eólica offshore da Escócia.</p>\n<p>Em comunicado, a EDP Renováveis revela que o parque eólico de 882 MW “está a aproximar-se do fim da fase de construção e tornar-se-á totalmente operacional durante 2025”.</p>\n<p>Para Adam Morrison, country manager da OW no Reino Unido, “este é um marco fantástico para assinalar a instalação de todas as turbinas eólicas do Moray West. O projeto ainda tem um caminho a percorrer antes de ser totalmente comissionado, no entanto, este marco demonstra o compromisso da OW com a entrega bem-sucedida através das nossas equipas profissionais e seguras”.</p>\n<p>O parque Moray West deverá injetar mais de 800 milhões de libras (957 milhões de euros) na economia local escocesa ao longo da sua vida útil. Em comunicado a EDP Renováveis afirma que “mais de metade dos custos de investimento e operação do Moray West beneficiarão a economia do Reino Unido, sublinhando o compromisso da OW com as cadeias de abastecimento locais”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A joint venture da EDP Renováveis e da Engie, Ocean Winds, instalou a última turbina eólica no parque de Moray West, na costa escocesa. Com turbinas capazes de gerar até 14,7 megawatts (MW) de potência, este parque vai ser o maior operador de energia eólica offshore da Escócia.</p>\n<p>Em comunicado, a EDP Renováveis revela que o parque eólico de 882 MW “está a aproximar-se do fim da fase de construção e tornar-se-á totalmente operacional durante 2025”.</p>\n<p>Para Adam Morrison, country manager da OW no Reino Unido, “este é um marco fantástico para assinalar a instalação de todas as turbinas eólicas do Moray West. O projeto ainda tem um caminho a percorrer antes de ser totalmente comissionado, no entanto, este marco demonstra o compromisso da OW com a entrega bem-sucedida através das nossas equipas profissionais e seguras”.</p>\n<p>O parque Moray West deverá injetar mais de 800 milhões de libras (957 milhões de euros) na economia local escocesa ao longo da sua vida útil. Em comunicado a EDP Renováveis afirma que “mais de metade dos custos de investimento e operação do Moray West beneficiarão a economia do Reino Unido, sublinhando o compromisso da OW com as cadeias de abastecimento locais”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238750",
         "title": "Marque já na sua agenda: 4 de dezembro, vamos falar sobre o amanhã",
         "description": "Vamos celebrar o projeto INNOVA TALKS num evento que irá reunir as vozes que fizeram o sucesso deste videocast.",
         "link": "https://jornaleconomico.sapo.pt/noticias/marque-ja-na-sua-agenda-4-de-dezembro-vamos-falar-sobre-o-amanha/",
         "author": "Redação",
         "published": 1731946822000,
         "created": 1731946822000,
         "category": [
            "InNova Talks",
            "Talks"
         ],
         "content": "<p>Em 2024, o <strong>Jornal Económico</strong> e a <strong>Forbes Portugal</strong> uniram-se à <strong>Nova SBE</strong> para lançar o projeto <a href=\"https://innovatalks.medianove.com/\">INNOVA TALKS</a>, um videocast onde académicos, empresários e executivos debateram temas estruturais da economia nacional, como a economia azul, a inovação, o empreendedorismo e a liderança. Este projeto trouxe, de forma original, uma análise especializada e rigorosa, combinando o conhecimento teórico e prático em cada um dos temas.</p>\n<p>Vamos celebrar a primeira temporada deste videocast, reunindo alguns dos protagonistas em palco, num evento que irá analisar o ano de 2024 e projetar o futuro de 2025. Neste evento, serão debatidos temas como a sustentabilidade ambiental, a inteligência artificial e a liderança.</p>\n<p>Não perca a oportunidade de assistir a este evento, que reunirá alguns dos maiores especialistas em Portugal num encontro sobre o futuro da economia. Será no dia 4 de dezembro, a partir das 9h30, no campus da Nova SBE.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Em 2024, o <strong>Jornal Económico</strong> e a <strong>Forbes Portugal</strong> uniram-se à <strong>Nova SBE</strong> para lançar o projeto <a href=\"https://innovatalks.medianove.com/\">INNOVA TALKS</a>, um videocast onde académicos, empresários e executivos debateram temas estruturais da economia nacional, como a economia azul, a inovação, o empreendedorismo e a liderança. Este projeto trouxe, de forma original, uma análise especializada e rigorosa, combinando o conhecimento teórico e prático em cada um dos temas.</p>\n<p>Vamos celebrar a primeira temporada deste videocast, reunindo alguns dos protagonistas em palco, num evento que irá analisar o ano de 2024 e projetar o futuro de 2025. Neste evento, serão debatidos temas como a sustentabilidade ambiental, a inteligência artificial e a liderança.</p>\n<p>Não perca a oportunidade de assistir a este evento, que reunirá alguns dos maiores especialistas em Portugal num encontro sobre o futuro da economia. Será no dia 4 de dezembro, a partir das 9h30, no campus da Nova SBE.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238730",
         "title": "ACAP aponta para crescimento de 24% na produção de automóveis em outubro de 2024",
         "description": "\"Em termos acumulados, nos dez meses de 2024, saíram das fábricas instaladas em Portugal 274.598 veículos, ou seja, mais 3,9% do que em igual período do ano anterior\", sublinhou a ACAP em comunicado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/acap-aponta-para-crescimento-de-24-na-producao-de-viaturas-automoveis-em-outubro-de-2024/",
         "author": "Bianca Marques",
         "published": 1731946436000,
         "created": 1731946436000,
         "category": [
            "empresas",
            "Sapo Economia",
            "ACAP",
            "Automóveis",
            "outubro",
            "Produção"
         ],
         "content": "<p>A Associação Automóvel de Portugal (ACAP) revelou, esta segunda-feira, que em outubro de 2024 foram produzidos, em Portugal, 34.875 veículos automóveis, o que representou um crescimento de 24% face ao mês homólogo de 2023.</p>\n<p>&#8220;Em termos acumulados, nos dez meses de 2024, saíram das fábricas instaladas em Portugal 274.598 veículos, ou seja, mais 3,9% do que em igual período do ano anterior&#8221;, sublinhou a ACAP em comunicado.</p>\n<p>Segundo a associação, &#8220;a informação estatística relativa aos dez meses do ano de 2024 confirma a importância que as exportações representam para o sector automóvel já que 97,9% dos veículos fabricados em Portugal têm como destino o mercado externo, o que contribui de forma positiva para o saldo da balança comercial portuguesa&#8221;.</p>\n<p>&#8220;A Europa continua a ser o mercado líder nas exportações dos veículos fabricados em território nacional – com 86,3% – com a Alemanha (23,1%), Itália (13,6%), França (11,2%) e Espanha (10,0%) no topo do ranking&#8221;, destacou a ACAP.</p>\n<p>Por regiões, &#8220;o mercado africano, liderado pela Argélia (3,9%), mantém o segundo lugar nas exportações de automóveis fabricados em Portugal com 6,8% das exportações. A Ásia encontra-se no terceiro lugar com 3,7 por cento das exportações de veículos automóveis fabricados em Portugal&#8221;.</p>\n<p>Relativamente à montagem de veículos automóveis em Portugal, &#8220;em Outubro de 2024 foram montados 32 veículos pesados, tendo representado um aumento de 113,3 por cento face a igual mês do ano de 2023&#8221;.</p>\n<p>&#8220;Em termos acumulados, de Janeiro a Outubro de 2024, a montagem de veículos pesados apresentou um crescimento de 70,4 por cento face igual período do ano anterior, representando 259 veículos montados em 2024&#8221;, frisou a associação.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Associação Automóvel de Portugal (ACAP) revelou, esta segunda-feira, que em outubro de 2024 foram produzidos, em Portugal, 34.875 veículos automóveis, o que representou um crescimento de 24% face ao mês homólogo de 2023.</p>\n<p>&#8220;Em termos acumulados, nos dez meses de 2024, saíram das fábricas instaladas em Portugal 274.598 veículos, ou seja, mais 3,9% do que em igual período do ano anterior&#8221;, sublinhou a ACAP em comunicado.</p>\n<p>Segundo a associação, &#8220;a informação estatística relativa aos dez meses do ano de 2024 confirma a importância que as exportações representam para o sector automóvel já que 97,9% dos veículos fabricados em Portugal têm como destino o mercado externo, o que contribui de forma positiva para o saldo da balança comercial portuguesa&#8221;.</p>\n<p>&#8220;A Europa continua a ser o mercado líder nas exportações dos veículos fabricados em território nacional – com 86,3% – com a Alemanha (23,1%), Itália (13,6%), França (11,2%) e Espanha (10,0%) no topo do ranking&#8221;, destacou a ACAP.</p>\n<p>Por regiões, &#8220;o mercado africano, liderado pela Argélia (3,9%), mantém o segundo lugar nas exportações de automóveis fabricados em Portugal com 6,8% das exportações. A Ásia encontra-se no terceiro lugar com 3,7 por cento das exportações de veículos automóveis fabricados em Portugal&#8221;.</p>\n<p>Relativamente à montagem de veículos automóveis em Portugal, &#8220;em Outubro de 2024 foram montados 32 veículos pesados, tendo representado um aumento de 113,3 por cento face a igual mês do ano de 2023&#8221;.</p>\n<p>&#8220;Em termos acumulados, de Janeiro a Outubro de 2024, a montagem de veículos pesados apresentou um crescimento de 70,4 por cento face igual período do ano anterior, representando 259 veículos montados em 2024&#8221;, frisou a associação.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238715",
         "title": "Crédito Agrícola apoia poupança de longo prazo com campanha “CA Soluções de Reforma”",
         "description": "Campanha, focada nos Fundos de Pensões Abertos, decorrerá entre 18 de novembro e 13 de dezembro de 2024 e pretende alertar os portugueses sobre a importância de começar a pensar cedo na complementação da reforma oficial.",
         "link": "https://jornaleconomico.sapo.pt/noticias/credito-agricola-apoia-poupanca-de-longo-prazo-com-campanha-ca-solucoes-de-reforma/",
         "author": "Nuno Braga",
         "published": 1731945638000,
         "created": 1731945638000,
         "category": [
            "Banca",
            "Empresas",
            "Sapo Economia",
            "Crédito Agrícola",
            "poupança a longo prazo",
            "reforma",
            "Salário"
         ],
         "content": "<p>O Crédito Agrícola lançou hoje a campanha “CA Soluções de Reforma”, uma iniciativa que visa promover o planeamento da qualidade de vida financeira na reforma através de uma poupança a longo prazo.</p>\n<p>A campanha, focada nos Fundos de Pensões Abertos, decorrerá entre 18 de novembro e 13 de dezembro de 2024 e pretende alertar os portugueses sobre a importância de começar a pensar cedo na complementação da reforma oficial.</p>\n<p>Dados recentes do Ageing Report indicam que, em 2050, o valor a receber será mais de 60% inferior ao último salário.</p>\n<p>Através desta campanha, o Crédito Agrícola pretende oferecer uma solução flexível para pessoas entre os 25 e os 65 anos, permitindo-lhes construir uma poupança que se beneficia da performance dos mercados financeiros ao longo do tempo, com vantagens fiscais associadas.</p>\n<p>Durante o período da campanha, serão disponibilizadas condições especiais para entregas, incluindo benefícios em <em>cashback </em>creditados diretamente no Fundo de Pensões, que podem atingir até 30 euros, dependendo do investimento realizado.</p>\n<p>Os créditos serão alocados proporcionalmente ao valor investido e atribuídos em unidades de participação dos Fundos de Pensões Abertos durante janeiro de 2025.</p>\n<p>É importante destacar que os Fundos de Pensões Abertos do Crédito Agrícola são destinados a investidores com tolerância ao risco, uma vez que não garantem o capital investido nem um rendimento mínimo.</p>\n<p>A rentabilidade destes fundos depende da performance do mercado, que tende a ser superior à inflação num horizonte de médio a longo prazo.</p>\n<p>Estes fundos são ideais para clientes que, apesar de assumirem o risco de mercado, desejam acumular uma poupança para a reforma, beneficiando de uma tributação mais favorável nas condições de reembolso previstas por lei, como reforma por velhice, invalidez ou pré-reforma.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Crédito Agrícola lançou hoje a campanha “CA Soluções de Reforma”, uma iniciativa que visa promover o planeamento da qualidade de vida financeira na reforma através de uma poupança a longo prazo.</p>\n<p>A campanha, focada nos Fundos de Pensões Abertos, decorrerá entre 18 de novembro e 13 de dezembro de 2024 e pretende alertar os portugueses sobre a importância de começar a pensar cedo na complementação da reforma oficial.</p>\n<p>Dados recentes do Ageing Report indicam que, em 2050, o valor a receber será mais de 60% inferior ao último salário.</p>\n<p>Através desta campanha, o Crédito Agrícola pretende oferecer uma solução flexível para pessoas entre os 25 e os 65 anos, permitindo-lhes construir uma poupança que se beneficia da performance dos mercados financeiros ao longo do tempo, com vantagens fiscais associadas.</p>\n<p>Durante o período da campanha, serão disponibilizadas condições especiais para entregas, incluindo benefícios em <em>cashback </em>creditados diretamente no Fundo de Pensões, que podem atingir até 30 euros, dependendo do investimento realizado.</p>\n<p>Os créditos serão alocados proporcionalmente ao valor investido e atribuídos em unidades de participação dos Fundos de Pensões Abertos durante janeiro de 2025.</p>\n<p>É importante destacar que os Fundos de Pensões Abertos do Crédito Agrícola são destinados a investidores com tolerância ao risco, uma vez que não garantem o capital investido nem um rendimento mínimo.</p>\n<p>A rentabilidade destes fundos depende da performance do mercado, que tende a ser superior à inflação num horizonte de médio a longo prazo.</p>\n<p>Estes fundos são ideais para clientes que, apesar de assumirem o risco de mercado, desejam acumular uma poupança para a reforma, beneficiando de uma tributação mais favorável nas condições de reembolso previstas por lei, como reforma por velhice, invalidez ou pré-reforma.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238738",
         "title": "Lula lança Aliança Global contra a fome, “chaga que envergonha humanidade”",
         "description": "\"Compete aos que estão aqui a inadiável tarefa de acabar com essa chaga que envergonha a humanidade\", afirmou o chefe de Estado brasileiro, na cidade brasileira do Rio de Janeiro, perante os líderes das 20 maiores economias mundiais e de países convidados, como o primeiro-ministro de Portugal, Luís Montenegro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lula-lanca-alianca-global-contra-a-fome-chaga-que-envergonha-humanidade/",
         "author": "Jornal Económico com Lusa",
         "published": 1731944651000,
         "created": 1731944651000,
         "category": [
            "Atualidade",
            "Lusofonia",
            "Sapo Atualidade",
            "Sociedade",
            "Aliança Global",
            "Brasil",
            "Cimeira do G20",
            "Luís Montenegro",
            "Lula da Silva",
            "Portugal"
         ],
         "content": "<p>A Aliança Global contra a fome foi hoje oficialmente lançada na abertura da Cimeira do G20, com o Presidente brasileiro, Lula da Silva, a afirmar que os líderes devem lutar para &#8220;acabar com essa chaga que envergonha a humanidade&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Compete aos que estão aqui a inadiável tarefa de acabar com essa chaga que envergonha a humanidade&#8221;, afirmou o chefe de Estado brasileiro, na cidade brasileira do Rio de Janeiro, perante os líderes das 20 maiores economias mundiais e de países convidados, como o primeiro-ministro de Portugal, Luís Montenegro.</p>\n<p class=\"text-paragraph\">&#8220;Este será o nosso maior legado&#8221;, sublinhou Lula da Silva, num discurso forte, no qual frisou que a fome no mundo não é “resultado da escassez ou de fenómenos naturais”, mas sim o “produto de decisões políticas que perpetuam grande parte da humanidade” a este flagelo.</p>\n<p class=\"text-paragraph\">“Em um mundo que produz quase 6 mil milhões de toneladas de alimentos por ano, isso é inadmissível. Em um mundo cujos gastos militares chegam a 2,4 biliões de dólares, isso é inaceitável”, disse o chefe de Estado brasileiro.</p>\n<p class=\"text-paragraph\">Para Lula da Silva, o Rio de Janeiro, cidade que acolhe a cimeira, é uma espécie de retrato do mundo, “de um lado, a beleza exuberante da natureza sobre os braços abertos do Cristo Redentor, de outro, injustiças sociais profundas”.</p>\n<p class=\"text-paragraph\">Aberta a todos os países, desde julho, esta iniciativa procura coordenar ações e parcerias técnicas e financeiras para apoiar a implementação de programas nacionais nos países que aderirem à proposta e ainda o financiamento de políticas públicas para a erradicação da fome e da pobreza no mundo.</p>\n<p class=\"text-paragraph\">Até ao momento, já aderiram à Aliança Global contra a Fome e a Pobreza 81 países, entre os quais Portugal, 26 organizações internacionais, nove instituições financeiras e 31 organizações filantrópicas, indicou Lula da Silva.</p>\n<p class=\"text-paragraph\">A iniciativa procura acelerar o progresso na eliminação da fome e na redução da pobreza, superando as metas estabelecidas na Agenda 2030.</p>\n<p class=\"text-paragraph\">A Aliança lançada pelo Brasil será gerida com base num secretariado alojado nas sedes da FAO (Organização das Nações Unidas para Alimentação e Agricultura) em Roma e em Brasília, formada por pessoal especializado e funcionará até 2030.</p>\n<p class=\"text-paragraph\">O diretor-geral adjunto para a Política Externa do Ministério dos Negócios Estrangeiros (MNE), Ricardo Vitória, é o representante português.</p>\n<p class=\"text-paragraph\">As bases da aliança já tinham sido aprovadas em julho por mais de 50 delegações, incluindo os membros do G20, o fórum que reúne as maiores economias do mundo, além da União Europeia e da União Africana, países convidados, como Portugal, e organizações internacionais.</p>\n<p class=\"text-paragraph\">A 08 de novembro, o ministro dos Negócios Estrangeiros, Paulo Rangel, declarou que Portugal se associa à Aliança do G20 Contra a Fome e a Pobreza como membro fundador e que o faz &#8220;com grande empenho e entusiasmo&#8221;.</p>\n<p class=\"text-paragraph\">O número de pessoas que vivem com fome no planeta aumentou em mais de 152 milhões desde 2019, com mais de 9% da população mundial (733 milhões de pessoas) subnutrida, segundo um relatório da FAO divulgado em julho durante uma reunião ministerial do G20.</p>\n<p class=\"text-paragraph\">A &#8216;cidade maravilhosa&#8217; acolhe hoje o primeiro de dois dias da cimeira do G20, presidida por Lula da Silva, chefe de Estado brasileiro, país que este ano assumiu a liderança do grupo das 20 maiores economias do mundo, que agregam cerca de dois terços da população mundial, 85% do Produto Interno Bruto (PIB) e 75% do comércio internacional.</p>\n<p class=\"text-paragraph\">Entre os principais líderes presentes destaca-se o Presidente cessante dos Estados Unidos, Joe Biden, e o líder chinês, Xi Jinping.</p>\n<p class=\"text-paragraph\">O principal ausente será o Presidente russo, Vladimir Putin, representado pelo seu chefe da diplomacia, Sergei Lavrov, já que o Tribunal Penal Internacional emitiu um mandado de prisão contra Putin por crimes de guerra no conflito na Ucrânia.</p>\n<p class=\"text-paragraph\">Para além dos representantes dos países membros plenos do grupo, mais a União Europeia e a União Africana, são esperados representantes de 55 países ou organizações internacionais, entre os quais Portugal &#8211; país convidado pelo Brasil -, que será representado pelo primeiro-ministro, Luís Montenegro, Angola, representada pelo seu Presidente, João Lourenço, e a Comunidade dos Países de Língua Portuguesa.</p>\n<p class=\"text-paragraph\">\n",
         "enclosures": [],
         "content_encoded": "<p>A Aliança Global contra a fome foi hoje oficialmente lançada na abertura da Cimeira do G20, com o Presidente brasileiro, Lula da Silva, a afirmar que os líderes devem lutar para &#8220;acabar com essa chaga que envergonha a humanidade&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Compete aos que estão aqui a inadiável tarefa de acabar com essa chaga que envergonha a humanidade&#8221;, afirmou o chefe de Estado brasileiro, na cidade brasileira do Rio de Janeiro, perante os líderes das 20 maiores economias mundiais e de países convidados, como o primeiro-ministro de Portugal, Luís Montenegro.</p>\n<p class=\"text-paragraph\">&#8220;Este será o nosso maior legado&#8221;, sublinhou Lula da Silva, num discurso forte, no qual frisou que a fome no mundo não é “resultado da escassez ou de fenómenos naturais”, mas sim o “produto de decisões políticas que perpetuam grande parte da humanidade” a este flagelo.</p>\n<p class=\"text-paragraph\">“Em um mundo que produz quase 6 mil milhões de toneladas de alimentos por ano, isso é inadmissível. Em um mundo cujos gastos militares chegam a 2,4 biliões de dólares, isso é inaceitável”, disse o chefe de Estado brasileiro.</p>\n<p class=\"text-paragraph\">Para Lula da Silva, o Rio de Janeiro, cidade que acolhe a cimeira, é uma espécie de retrato do mundo, “de um lado, a beleza exuberante da natureza sobre os braços abertos do Cristo Redentor, de outro, injustiças sociais profundas”.</p>\n<p class=\"text-paragraph\">Aberta a todos os países, desde julho, esta iniciativa procura coordenar ações e parcerias técnicas e financeiras para apoiar a implementação de programas nacionais nos países que aderirem à proposta e ainda o financiamento de políticas públicas para a erradicação da fome e da pobreza no mundo.</p>\n<p class=\"text-paragraph\">Até ao momento, já aderiram à Aliança Global contra a Fome e a Pobreza 81 países, entre os quais Portugal, 26 organizações internacionais, nove instituições financeiras e 31 organizações filantrópicas, indicou Lula da Silva.</p>\n<p class=\"text-paragraph\">A iniciativa procura acelerar o progresso na eliminação da fome e na redução da pobreza, superando as metas estabelecidas na Agenda 2030.</p>\n<p class=\"text-paragraph\">A Aliança lançada pelo Brasil será gerida com base num secretariado alojado nas sedes da FAO (Organização das Nações Unidas para Alimentação e Agricultura) em Roma e em Brasília, formada por pessoal especializado e funcionará até 2030.</p>\n<p class=\"text-paragraph\">O diretor-geral adjunto para a Política Externa do Ministério dos Negócios Estrangeiros (MNE), Ricardo Vitória, é o representante português.</p>\n<p class=\"text-paragraph\">As bases da aliança já tinham sido aprovadas em julho por mais de 50 delegações, incluindo os membros do G20, o fórum que reúne as maiores economias do mundo, além da União Europeia e da União Africana, países convidados, como Portugal, e organizações internacionais.</p>\n<p class=\"text-paragraph\">A 08 de novembro, o ministro dos Negócios Estrangeiros, Paulo Rangel, declarou que Portugal se associa à Aliança do G20 Contra a Fome e a Pobreza como membro fundador e que o faz &#8220;com grande empenho e entusiasmo&#8221;.</p>\n<p class=\"text-paragraph\">O número de pessoas que vivem com fome no planeta aumentou em mais de 152 milhões desde 2019, com mais de 9% da população mundial (733 milhões de pessoas) subnutrida, segundo um relatório da FAO divulgado em julho durante uma reunião ministerial do G20.</p>\n<p class=\"text-paragraph\">A &#8216;cidade maravilhosa&#8217; acolhe hoje o primeiro de dois dias da cimeira do G20, presidida por Lula da Silva, chefe de Estado brasileiro, país que este ano assumiu a liderança do grupo das 20 maiores economias do mundo, que agregam cerca de dois terços da população mundial, 85% do Produto Interno Bruto (PIB) e 75% do comércio internacional.</p>\n<p class=\"text-paragraph\">Entre os principais líderes presentes destaca-se o Presidente cessante dos Estados Unidos, Joe Biden, e o líder chinês, Xi Jinping.</p>\n<p class=\"text-paragraph\">O principal ausente será o Presidente russo, Vladimir Putin, representado pelo seu chefe da diplomacia, Sergei Lavrov, já que o Tribunal Penal Internacional emitiu um mandado de prisão contra Putin por crimes de guerra no conflito na Ucrânia.</p>\n<p class=\"text-paragraph\">Para além dos representantes dos países membros plenos do grupo, mais a União Europeia e a União Africana, são esperados representantes de 55 países ou organizações internacionais, entre os quais Portugal &#8211; país convidado pelo Brasil -, que será representado pelo primeiro-ministro, Luís Montenegro, Angola, representada pelo seu Presidente, João Lourenço, e a Comunidade dos Países de Língua Portuguesa.</p>\n<p class=\"text-paragraph\">\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238706",
         "title": "Casa Ferreirinha reforça equipa de enologia",
         "description": "Depois de ter trabalhado na Sogrape entre 2020 e 2021, Lourenço Chaters volta para integrar a equipa do enólogo Luís Sottomayor, um dos três líderes da equipa de enologia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/casa-ferreirinha-reforca-equipa-de-enologia/",
         "author": "Inês Correia Botelho",
         "published": 1731943825000,
         "created": 1731943825000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "casa ferreirinha",
            "enologos",
            "Sogrape",
            "vinho",
            "vinho do Porto"
         ],
         "content": "<p>A Casa Ferreirinha, empresa de vinhos do Porto, reforçou a sua equipa de enologia com o regresso de Lourenço Charters à Sogrape. Desde a sua fundação que a empresa segue com três enólogos a liderar a equipa.</p>\n<p>Depois de ter trabalhado na Sogrape entre 2020 e 2021, Lourenço Chaters volta para integrar a equipa do enólogo Luís Sottomayor, um dos três líderes da equipa de enologia.</p>\n<p>Lourenço Chaters conta com uma experiência em enologia em França, África do Sul e Austrália, e volta agora à Sogrape para contribuir “para a afirmação de Casa Ferreirinha como referência incontornável no panorama dos vinhos portugueses”, segundo o comunicado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Casa Ferreirinha, empresa de vinhos do Porto, reforçou a sua equipa de enologia com o regresso de Lourenço Charters à Sogrape. Desde a sua fundação que a empresa segue com três enólogos a liderar a equipa.</p>\n<p>Depois de ter trabalhado na Sogrape entre 2020 e 2021, Lourenço Chaters volta para integrar a equipa do enólogo Luís Sottomayor, um dos três líderes da equipa de enologia.</p>\n<p>Lourenço Chaters conta com uma experiência em enologia em França, África do Sul e Austrália, e volta agora à Sogrape para contribuir “para a afirmação de Casa Ferreirinha como referência incontornável no panorama dos vinhos portugueses”, segundo o comunicado.</p>\n",
         "media": {}
      }
   ]
}