{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1323980",
         "title": "Lusíadas Saúde convida médicos a tornarem-se acionistas do grupo",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Medico-de-familia.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"médicos\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Medico-de-familia.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Medico-de-familia-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Medico-de-familia-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Grupo Vivalto Santé, dono da Lusíadas Saúde, está a implementar em Portugal um modelo de co-governação, designado ‘Terceira Via’. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/lusiadas-saude-convida-medicos-a-tornarem-se-acionistas-do-grupo/",
         "author": "António Sarmento",
         "published": 1754212250000,
         "created": 1754212250000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Lusíadas Saúde",
            "médicos",
            "Vivalto Santé"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Medico-de-familia.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"médicos\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Medico-de-familia.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Medico-de-familia-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Medico-de-familia-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Cerca de um ano e meio após a aquisição da Lusíadas Saúde, a Vivalto Santé implementa em Portugal o seu modelo inovador de co-governação, designado ‘Terceira Via’. Este modelo permite aos médicos e médicos dentistas tornarem-se acionistas do Grupo Lusíadas Saúde, através de uma Oferta privada de subscrição de ações.</p>\n<p>A operação, que está em curso, destina-se a médicos da Lusíadas Saúde e da HeyDoc, a rede de clínicas dentárias do Grupo, oferecendo-lhes a oportunidade de participar ativamente nas decisões estratégicas e no futuro da organização, num modelo único no setor privado português.</p>\n<p>Com mais de 1.250 médicos acionistas em França, a adoção deste modelo em Portugal reflete o compromisso do Grupo em alinhar conhecimento clínico e visão de gestão. A Oferta prevê também a criação de uma Comissão Estratégica Médica, composta por médicos acionistas eleitos, membros da Vivalto Santé e representantes da administração da Lusíadas Saúde. Este fórum terá um papel central na discussão de temas estratégicos, incluindo oportunidades de crescimento externo em Portugal.</p>\n<p>“O lançamento da ‘Terceira Via’ em Portugal representa uma oportunidade única para os nossos médicos influenciarem de forma direta o rumo do Grupo. Mais do que um investimento financeiro, trata-se de um compromisso conjunto com a qualidade dos cuidados de saúde, a inovação e o futuro da saúde em Portugal”, sublinha Vasco Antunes Pereira, CEO do Grupo Lusíadas Saúde.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Medico-de-familia.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"médicos\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Medico-de-familia.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Medico-de-familia-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Medico-de-familia-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Cerca de um ano e meio após a aquisição da Lusíadas Saúde, a Vivalto Santé implementa em Portugal o seu modelo inovador de co-governação, designado ‘Terceira Via’. Este modelo permite aos médicos e médicos dentistas tornarem-se acionistas do Grupo Lusíadas Saúde, através de uma Oferta privada de subscrição de ações.</p>\n<p>A operação, que está em curso, destina-se a médicos da Lusíadas Saúde e da HeyDoc, a rede de clínicas dentárias do Grupo, oferecendo-lhes a oportunidade de participar ativamente nas decisões estratégicas e no futuro da organização, num modelo único no setor privado português.</p>\n<p>Com mais de 1.250 médicos acionistas em França, a adoção deste modelo em Portugal reflete o compromisso do Grupo em alinhar conhecimento clínico e visão de gestão. A Oferta prevê também a criação de uma Comissão Estratégica Médica, composta por médicos acionistas eleitos, membros da Vivalto Santé e representantes da administração da Lusíadas Saúde. Este fórum terá um papel central na discussão de temas estratégicos, incluindo oportunidades de crescimento externo em Portugal.</p>\n<p>“O lançamento da ‘Terceira Via’ em Portugal representa uma oportunidade única para os nossos médicos influenciarem de forma direta o rumo do Grupo. Mais do que um investimento financeiro, trata-se de um compromisso conjunto com a qualidade dos cuidados de saúde, a inovação e o futuro da saúde em Portugal”, sublinha Vasco Antunes Pereira, CEO do Grupo Lusíadas Saúde.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1323607",
         "title": "Especialistas pedem estabilidade regulatória no setor energético",
         "description": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/energia.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/energia.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/energia-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/energia-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A criação de um quadro regulatório específico, com regras claras, partilha de infraestruturas e processos simplificados de licenciamento reduz a incerteza e o risco para investidores e promotores de projetos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/especialistas-pedem-estabilidade-regulatoria-no-setor-energetico/",
         "author": "António Sarmento",
         "published": 1754211640000,
         "created": 1754211640000,
         "category": [
            "Economia",
            "Empresas",
            "Energia",
            "JE Leitor",
            "Premium",
            "Sapo Economia"
         ],
         "content": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/energia.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/energia.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/energia-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/energia-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O impasse no processo para o leilão de eólicas offshore tem gerado preocupações por parte dos investidores. “O sucessivo adiamento do concurso eólico offshore e a incerteza quanto às regras, prazos e condições do mesmo tem levado a um esmorecimento do interesse dos investidores nacionais e estrangeiros e a perdas de oportunidade para o país. A falta de clareza e previsibilidade regulatória aumenta o risco percebido, levando investidores a adiar ou cancelar decisões de investimento, ou mesmo a redirecionar o seu investimento para outros projetos ou mercados com regras estáveis”, diz Ana Luís de Sousa, sócia responsável da área de Energia &amp; Recursos Naturais, da VdA.</p>\n<p>Segundo a especialista, para garantir uma forte participação dos promotores e o sucesso do leilão, “é essencial que se conheçam as regras o quanto antes, e que as mesmas reflitam não só critérios adequados e transparentes, como estabeleçam compromissos claros e exequíveis (quer na perspetiva do promotor, quer nos compromissos relativos à disponibilização das infraestruturas de rede). Só assim se poderá gerar confiança no investidor que poderá fazer uma gestão adequada do risco do projeto e assegurar a previsibilidade de retorno do seu investimento”.</p>\n<p>Sobre as garantias ou mecanismos que podem ser implementados para recuperar a confiança dos investidores, Ana Luís de Sousa, sócia responsável da área de Energia &amp; Recursos Naturais, da VdA, afirma importante que o lançamento do leilão seja “acompanhado da criação de um quadro regulatório específico para a eólica offshore em Portugal, adaptado às particularidades da eólica offshore, com regras claras sobre o acesso à rede elétrica, a partilha de infraestruturas e os mecanismos de remuneração, com processos simplificados de licenciamento e coordenação das diferentes entidades envolvidas, reduzindo a incerteza e o risco para investidores e promotores de projetos”.</p>\n<p>Para esta especialista, é fundamental ainda encarar o offshore como uma “oportunidade de desenvolvimento de uma cadeia de valor importante para a dinamização da economia portuguesa, passando pelo reforço das infraestruturas portuárias, dinamização da indústria de equipamentos e componentes, o apoio à investigação e desenvolvimento de soluções inovadoras, o desenvolvimento de competências técnicas e formação especializada incentivando a formação e a qualificação de profissionais em áreas como engenharia, construção naval, logística e gestão ambiental”.</p>\n<p>Em relação às expectativas para o futuro do setor energético em Portugal, Ana Luís de Sousa não tem dúvidas: “Portugal tem tido uma trajetória muito positiva com uma forte integração das energias renováveis e metas nacionais bastante ambiciosas. O país tem vindo a consolidar a sua posição como referência europeia na transição energética, com resultados expressivos: em 2024, mais de 83% da eletricidade produzida já provinha de fontes renováveis. Este avanço é fruto de uma estratégia clara, assente no Plano Nacional Energia e Clima 2030 e no Roteiro para a Neutralidade Carbónica 2050, que estabelecem objetivos concretos, como atingir 85% de eletricidade renovável até 2030 e a neutralidade carbónica até 2045”.</p>\n<p>Nos últimos anos, contudo, temos assistido a sucessivos adiamentos na concretização de novas iniciativas a uma ligeira desaceleração no ritmo de implementação de projetos. “Os preços de energia no mercado grossista poderá justificar algum abrandamento no investimento, mas os verdadeiros fatores críticos são sem dúvida os sucessivos adiamentos na abertura de novas capacidades de ligação à rede, a morosidade nos processos de licenciamento e os constrangimentos e conflitos de natureza ambiental. Para inverter esta tendência é fundamental remover entraves burocráticos, simplificar procedimentos, e assegurar prioridade estratégica a estes projetos, apostar no reforço das infraestruturas de rede e promover a modernização da rede elétrica com redes inteligentes para garantir maior eficiência e integração das energias renováveis”, afirma Ana Luís de Sousa.</p>\n<p><strong>Instabilidade regulatória</strong><br />\nA instabilidade regulatória no setor energético tem impacto e reflexo a vários níveis. “Desde logo, afeta negativamente a confiança dos investidores. Isto é óbvio se pensarmos que estamos perante um setor que é estruturalmente de capital intensivo, com ciclos de retorno longos e dependente de decisões públicas em matérias como licenciamento, planeamento energético e incentivos. A incerteza em torno das regras do jogo – nomeadamente com alterações frequentes à legislação ou dificuldades na sua aplicação prática –, compromete a previsibilidade necessária para a realização de investimentos em larga escala ou em novas tecnologias, como os associados ao hidrogénio verde, ao armazenamento autónomo ou ao eólico offshore”, diz Carlos Vaz de Almeida, sócio da Pérez-Llorca.</p>\n<p>Portugal, apesar de avanços legislativos relevantes e de boa vontade política, continua a enfrentar dificuldades crónicas de execução, sobretudo devido à limitada capacidade institucional e à falta de coordenação entre entidades. Para o especialista, “a morosidade no licenciamento, os riscos de contencioso administrativo, a complexidade procedimental e a escassez de meios técnicos nos serviços da Administração são fatores que penalizam diretamente o desenvolvimento de projetos”. “Importa ainda referir que o contexto geopolítico atual, com crescente preocupação europeia com a segurança energética e a autonomia estratégica, exige dos Estados-membros estabilidade e coerência regulatória. A Comissão Europeia tem sido clara: sem previsibilidade, não há transição energética eficaz. A confiança dos agentes económicos é, pois, um ativo estratégico, e Portugal não se pode dar ao luxo de o perder”, acrescenta Carlos Vaz de Almeida, sócio da Pérez-Llorca.</p>\n<p>Recuperar a confiança exige um compromisso político transversal e duradouro com a estabilidade, previsibilidade e reforço de meios a nível institucional. “Mais do que criar novas regras ou regimes de exceção, é essencial assegurar clareza na aplicação das normas existentes. Isto passa, desde logo, por reforçar a capacidade das entidades públicas envolvidas no licenciamento e regulação — como a DGEG, a APA ou os municípios —, dotando-as de recursos humanos, tecnológicos e orçamentais adequados”, afirma.</p>\n<p>Para o sócio da Pérez-Llorca, outra medida essencial seria a criação de prazos vinculativos e mecanismos de responsabilização no licenciamento ambiental e urbanístico, garantindo que os processos não fiquem indefinidamente pendentes. “Paralelamente, a redução dos prazos de prescrição no contencioso administrativo contribuiria para que o risco de contencioso urbanístico e ambiental não perdurasse no tempo, com a consequente incerteza associada para investidores e financiadores. Adicionalmente, a adoção de instrumentos de coordenação interinstitucional, como “balcões únicos” ou secretarias técnicas permanentes, poderia mitigar a fragmentação procedimental e reduzir drasticamente os tempos médios de resposta”.</p>\n<p>Por fim, do ponto de vista institucional, “a criação de um observatório independente para a regulação energética, com participação pública e privada – por oposição ao sistema de consulta ad hoc –, poderia ser um instrumento útil para avaliar o impacto das medidas, promover boas práticas e emitir recomendações”.</p>\n<p>Em relação às expectativas para o futuro do setor energético em Portugal, Carlos Vaz de Almeida está convicto de que o setor energético português continuará a desempenhar um papel central na economia portuguesa, nomeadamente no processo de eletrificação. “Portugal tem recursos naturais abundantes, experiência acumulada, talento técnico e uma localização estratégica que o posicionam como um hub relevante na nova geopolítica energética — em especial nas renováveis, no hidrogénio verde e na produção de gases renováveis. O futuro, no entanto, dependerá da nossa capacidade de superar os bloqueios estruturais internos. A próxima década será decisiva. A urgência de resposta europeia a ameaças externas — como a crescente fragmentação geopolítica e os sinais de retração dos EUA — obrigará a União Europeia a reforçar a sua autonomia energética, como foi recentemente sublinhado por Ursula von der Leyen no Parlamento Europeu. Nesse contexto, Portugal pode ser parte da solução — mas só o será se demonstrar que é um país fiável para investir, construir e operar ativos energéticos a longo prazo. A mensagem é clara: sem estabilidade, não há investimento; sem investimento, não há transição, independência e segurança energética”.</p>\n<p>Para João Quintela Cavaleiro, sócio fundador da Cavaleiro &amp; Associados, a previsibilidade e tempo de execução são os fatores críticos para o investimento. “As soluções energéticas renováveis endógenas assumiram redobrada emergência, sobretudo depois dos episódios conhecidos a propósito do corte de energia elétrica, que evidenciou a necessidade de diferentes fontes de energia de forma emergente, em que o País possa desenvolver de forma independente e sem interdependências de Países terceiros”, explica o advogado.</p>\n<p>Para este especialista, Portugal e as suas empresas têm mostrado que merecem toda a confiança e os sinais de investimento nacional e internacional nas empresas e projetos portugueses tem sido prova. “A nossa experiência como participantes em processos de assessoria de operações in-bound, evidencia que os principais mecanismos/vetores que tornariam Portugal ainda mais atrativo para os investidores seriam de forma sumária os seguintes: previsibilidade legislativa e regulatória, com definições estratégicas de longo prazo que sejam imunes a transições de legislaturas- sobretudo em áreas críticas e estratégicas como a energia; Estabilidade fiscal, de forma a que os investidores não se sintam defraudados nas projeções assentes em pressupostos que se alteram de forma recorrente; Resposta dentro dos prazos dos organismos públicos, na senda das exigências peremptórias colocadas aos promotores; Menos burocratização Administrativa, com redução de interações com múltiplos organismos, e em contrapartida mais pendor Regulatório e Fiscalizador. Naturalmente que a existência de decisões judiciais e arbitrais em tempo útil é o epílogo deste vetor regulatório”, acrescenta.<br />\nSobre as expectativas para o futuro do setor energético em Portugal, João Quintela Cavaleiro, sócio fundador da Cavaleiro &amp; Associados, tende a perspetivar o futuro do setor energético em Portugal como “desafiante”. “Portugal pode continuar a reafirmar-se, quer com investimento nacional, quer transnacional como um local prioritário. Todo o investidor procura segurança, prazos cumpridos e regras válidas e em funcionamento num pleno Estado de Direito”, conclui.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/energia.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/energia.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/energia-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/energia-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O impasse no processo para o leilão de eólicas offshore tem gerado preocupações por parte dos investidores. “O sucessivo adiamento do concurso eólico offshore e a incerteza quanto às regras, prazos e condições do mesmo tem levado a um esmorecimento do interesse dos investidores nacionais e estrangeiros e a perdas de oportunidade para o país. A falta de clareza e previsibilidade regulatória aumenta o risco percebido, levando investidores a adiar ou cancelar decisões de investimento, ou mesmo a redirecionar o seu investimento para outros projetos ou mercados com regras estáveis”, diz Ana Luís de Sousa, sócia responsável da área de Energia &amp; Recursos Naturais, da VdA.</p>\n<p>Segundo a especialista, para garantir uma forte participação dos promotores e o sucesso do leilão, “é essencial que se conheçam as regras o quanto antes, e que as mesmas reflitam não só critérios adequados e transparentes, como estabeleçam compromissos claros e exequíveis (quer na perspetiva do promotor, quer nos compromissos relativos à disponibilização das infraestruturas de rede). Só assim se poderá gerar confiança no investidor que poderá fazer uma gestão adequada do risco do projeto e assegurar a previsibilidade de retorno do seu investimento”.</p>\n<p>Sobre as garantias ou mecanismos que podem ser implementados para recuperar a confiança dos investidores, Ana Luís de Sousa, sócia responsável da área de Energia &amp; Recursos Naturais, da VdA, afirma importante que o lançamento do leilão seja “acompanhado da criação de um quadro regulatório específico para a eólica offshore em Portugal, adaptado às particularidades da eólica offshore, com regras claras sobre o acesso à rede elétrica, a partilha de infraestruturas e os mecanismos de remuneração, com processos simplificados de licenciamento e coordenação das diferentes entidades envolvidas, reduzindo a incerteza e o risco para investidores e promotores de projetos”.</p>\n<p>Para esta especialista, é fundamental ainda encarar o offshore como uma “oportunidade de desenvolvimento de uma cadeia de valor importante para a dinamização da economia portuguesa, passando pelo reforço das infraestruturas portuárias, dinamização da indústria de equipamentos e componentes, o apoio à investigação e desenvolvimento de soluções inovadoras, o desenvolvimento de competências técnicas e formação especializada incentivando a formação e a qualificação de profissionais em áreas como engenharia, construção naval, logística e gestão ambiental”.</p>\n<p>Em relação às expectativas para o futuro do setor energético em Portugal, Ana Luís de Sousa não tem dúvidas: “Portugal tem tido uma trajetória muito positiva com uma forte integração das energias renováveis e metas nacionais bastante ambiciosas. O país tem vindo a consolidar a sua posição como referência europeia na transição energética, com resultados expressivos: em 2024, mais de 83% da eletricidade produzida já provinha de fontes renováveis. Este avanço é fruto de uma estratégia clara, assente no Plano Nacional Energia e Clima 2030 e no Roteiro para a Neutralidade Carbónica 2050, que estabelecem objetivos concretos, como atingir 85% de eletricidade renovável até 2030 e a neutralidade carbónica até 2045”.</p>\n<p>Nos últimos anos, contudo, temos assistido a sucessivos adiamentos na concretização de novas iniciativas a uma ligeira desaceleração no ritmo de implementação de projetos. “Os preços de energia no mercado grossista poderá justificar algum abrandamento no investimento, mas os verdadeiros fatores críticos são sem dúvida os sucessivos adiamentos na abertura de novas capacidades de ligação à rede, a morosidade nos processos de licenciamento e os constrangimentos e conflitos de natureza ambiental. Para inverter esta tendência é fundamental remover entraves burocráticos, simplificar procedimentos, e assegurar prioridade estratégica a estes projetos, apostar no reforço das infraestruturas de rede e promover a modernização da rede elétrica com redes inteligentes para garantir maior eficiência e integração das energias renováveis”, afirma Ana Luís de Sousa.</p>\n<p><strong>Instabilidade regulatória</strong><br />\nA instabilidade regulatória no setor energético tem impacto e reflexo a vários níveis. “Desde logo, afeta negativamente a confiança dos investidores. Isto é óbvio se pensarmos que estamos perante um setor que é estruturalmente de capital intensivo, com ciclos de retorno longos e dependente de decisões públicas em matérias como licenciamento, planeamento energético e incentivos. A incerteza em torno das regras do jogo – nomeadamente com alterações frequentes à legislação ou dificuldades na sua aplicação prática –, compromete a previsibilidade necessária para a realização de investimentos em larga escala ou em novas tecnologias, como os associados ao hidrogénio verde, ao armazenamento autónomo ou ao eólico offshore”, diz Carlos Vaz de Almeida, sócio da Pérez-Llorca.</p>\n<p>Portugal, apesar de avanços legislativos relevantes e de boa vontade política, continua a enfrentar dificuldades crónicas de execução, sobretudo devido à limitada capacidade institucional e à falta de coordenação entre entidades. Para o especialista, “a morosidade no licenciamento, os riscos de contencioso administrativo, a complexidade procedimental e a escassez de meios técnicos nos serviços da Administração são fatores que penalizam diretamente o desenvolvimento de projetos”. “Importa ainda referir que o contexto geopolítico atual, com crescente preocupação europeia com a segurança energética e a autonomia estratégica, exige dos Estados-membros estabilidade e coerência regulatória. A Comissão Europeia tem sido clara: sem previsibilidade, não há transição energética eficaz. A confiança dos agentes económicos é, pois, um ativo estratégico, e Portugal não se pode dar ao luxo de o perder”, acrescenta Carlos Vaz de Almeida, sócio da Pérez-Llorca.</p>\n<p>Recuperar a confiança exige um compromisso político transversal e duradouro com a estabilidade, previsibilidade e reforço de meios a nível institucional. “Mais do que criar novas regras ou regimes de exceção, é essencial assegurar clareza na aplicação das normas existentes. Isto passa, desde logo, por reforçar a capacidade das entidades públicas envolvidas no licenciamento e regulação — como a DGEG, a APA ou os municípios —, dotando-as de recursos humanos, tecnológicos e orçamentais adequados”, afirma.</p>\n<p>Para o sócio da Pérez-Llorca, outra medida essencial seria a criação de prazos vinculativos e mecanismos de responsabilização no licenciamento ambiental e urbanístico, garantindo que os processos não fiquem indefinidamente pendentes. “Paralelamente, a redução dos prazos de prescrição no contencioso administrativo contribuiria para que o risco de contencioso urbanístico e ambiental não perdurasse no tempo, com a consequente incerteza associada para investidores e financiadores. Adicionalmente, a adoção de instrumentos de coordenação interinstitucional, como “balcões únicos” ou secretarias técnicas permanentes, poderia mitigar a fragmentação procedimental e reduzir drasticamente os tempos médios de resposta”.</p>\n<p>Por fim, do ponto de vista institucional, “a criação de um observatório independente para a regulação energética, com participação pública e privada – por oposição ao sistema de consulta ad hoc –, poderia ser um instrumento útil para avaliar o impacto das medidas, promover boas práticas e emitir recomendações”.</p>\n<p>Em relação às expectativas para o futuro do setor energético em Portugal, Carlos Vaz de Almeida está convicto de que o setor energético português continuará a desempenhar um papel central na economia portuguesa, nomeadamente no processo de eletrificação. “Portugal tem recursos naturais abundantes, experiência acumulada, talento técnico e uma localização estratégica que o posicionam como um hub relevante na nova geopolítica energética — em especial nas renováveis, no hidrogénio verde e na produção de gases renováveis. O futuro, no entanto, dependerá da nossa capacidade de superar os bloqueios estruturais internos. A próxima década será decisiva. A urgência de resposta europeia a ameaças externas — como a crescente fragmentação geopolítica e os sinais de retração dos EUA — obrigará a União Europeia a reforçar a sua autonomia energética, como foi recentemente sublinhado por Ursula von der Leyen no Parlamento Europeu. Nesse contexto, Portugal pode ser parte da solução — mas só o será se demonstrar que é um país fiável para investir, construir e operar ativos energéticos a longo prazo. A mensagem é clara: sem estabilidade, não há investimento; sem investimento, não há transição, independência e segurança energética”.</p>\n<p>Para João Quintela Cavaleiro, sócio fundador da Cavaleiro &amp; Associados, a previsibilidade e tempo de execução são os fatores críticos para o investimento. “As soluções energéticas renováveis endógenas assumiram redobrada emergência, sobretudo depois dos episódios conhecidos a propósito do corte de energia elétrica, que evidenciou a necessidade de diferentes fontes de energia de forma emergente, em que o País possa desenvolver de forma independente e sem interdependências de Países terceiros”, explica o advogado.</p>\n<p>Para este especialista, Portugal e as suas empresas têm mostrado que merecem toda a confiança e os sinais de investimento nacional e internacional nas empresas e projetos portugueses tem sido prova. “A nossa experiência como participantes em processos de assessoria de operações in-bound, evidencia que os principais mecanismos/vetores que tornariam Portugal ainda mais atrativo para os investidores seriam de forma sumária os seguintes: previsibilidade legislativa e regulatória, com definições estratégicas de longo prazo que sejam imunes a transições de legislaturas- sobretudo em áreas críticas e estratégicas como a energia; Estabilidade fiscal, de forma a que os investidores não se sintam defraudados nas projeções assentes em pressupostos que se alteram de forma recorrente; Resposta dentro dos prazos dos organismos públicos, na senda das exigências peremptórias colocadas aos promotores; Menos burocratização Administrativa, com redução de interações com múltiplos organismos, e em contrapartida mais pendor Regulatório e Fiscalizador. Naturalmente que a existência de decisões judiciais e arbitrais em tempo útil é o epílogo deste vetor regulatório”, acrescenta.<br />\nSobre as expectativas para o futuro do setor energético em Portugal, João Quintela Cavaleiro, sócio fundador da Cavaleiro &amp; Associados, tende a perspetivar o futuro do setor energético em Portugal como “desafiante”. “Portugal pode continuar a reafirmar-se, quer com investimento nacional, quer transnacional como um local prioritário. Todo o investidor procura segurança, prazos cumpridos e regras válidas e em funcionamento num pleno Estado de Direito”, conclui.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1323978",
         "title": "Senado dos EUA confirma ex-apresentadora da Fox News como procuradora de Washington",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/11/Senado-dos-Estados-Unidos-e1667207513254.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Senado dos Estados Unidos\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/11/Senado-dos-Estados-Unidos-e1667207513254.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2020/11/Senado-dos-Estados-Unidos-e1667207513254-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2020/11/Senado-dos-Estados-Unidos-e1667207513254-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O Senado norte-americano confirmou Jeanine Pirro, ex-apresentadora da Fox News cujas declarações falsas sobre as eleições de 2020 fizeram parte de um processo contra a emissora, como procuradora de Washington DC.",
         "link": "https://jornaleconomico.sapo.pt/noticias/senado-dos-eua-confirma-ex-apresentadora-da-fox-news-como-procuradora-de-washington/",
         "author": "António Sarmento",
         "published": 1754209877000,
         "created": 1754209877000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Albert J. Pirro",
            "Donald Trump",
            "procuradores",
            "Senado dos EUA",
            "washington"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/11/Senado-dos-Estados-Unidos-e1667207513254.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Senado dos Estados Unidos\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/11/Senado-dos-Estados-Unidos-e1667207513254.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2020/11/Senado-dos-Estados-Unidos-e1667207513254-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2020/11/Senado-dos-Estados-Unidos-e1667207513254-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Pirro, ex-apresentadora do ‘The Five’ na Fox News, foi confirmada no sábado pela câmara alta do Congresso dos Estados Unidos, com 50 votos a favor e 45 votos contra.</p>\n<p>Em maio, o Presidente dos EUA, Donald Trump, anunciou na plataforma Truth Social a nomeação de Pirro como procuradora interina dos EUA para o Distrito de Columbia. Posteriormente, nomeou-a para o cargo a título permanente.</p>\n<p>Trump tinha inicialmente nomeado o procurador-geral interino Ed Martin, mas acabou por retirar essa nomeação após pressão dos republicanos do Senado.</p>\n<p>Trump explicou na publicação que Pirro foi procuradora-adjunta do condado de Westchester, em Nova Iorque, e que também foi juíza de condado e procuradora distrital.</p>\n<p>Após o anúncio do líder republicano, a Fox News anunciou que Pirro deixaria a rede de imediato.</p>\n<p>Pirro foi uma das apresentadoras da Fox visada numa ação judicial movida por questionar a validade das contagens das eleições presidenciais de 2020 nas transmissões da emissora.</p>\n<p>A Fox resolveu o caso fora do tribunal e foi forçada a reconhecer a falsidade das declarações de Pirro e de outras apresentadoras.</p>\n<p>Em 2021, Trump perdoou o ex-marido de Pirro e antigo advogado republicano, Albert J. Pirro, que foi condenado por conspiração e evasão fiscal em 2000.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/11/Senado-dos-Estados-Unidos-e1667207513254.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Senado dos Estados Unidos\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/11/Senado-dos-Estados-Unidos-e1667207513254.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2020/11/Senado-dos-Estados-Unidos-e1667207513254-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2020/11/Senado-dos-Estados-Unidos-e1667207513254-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Pirro, ex-apresentadora do ‘The Five’ na Fox News, foi confirmada no sábado pela câmara alta do Congresso dos Estados Unidos, com 50 votos a favor e 45 votos contra.</p>\n<p>Em maio, o Presidente dos EUA, Donald Trump, anunciou na plataforma Truth Social a nomeação de Pirro como procuradora interina dos EUA para o Distrito de Columbia. Posteriormente, nomeou-a para o cargo a título permanente.</p>\n<p>Trump tinha inicialmente nomeado o procurador-geral interino Ed Martin, mas acabou por retirar essa nomeação após pressão dos republicanos do Senado.</p>\n<p>Trump explicou na publicação que Pirro foi procuradora-adjunta do condado de Westchester, em Nova Iorque, e que também foi juíza de condado e procuradora distrital.</p>\n<p>Após o anúncio do líder republicano, a Fox News anunciou que Pirro deixaria a rede de imediato.</p>\n<p>Pirro foi uma das apresentadoras da Fox visada numa ação judicial movida por questionar a validade das contagens das eleições presidenciais de 2020 nas transmissões da emissora.</p>\n<p>A Fox resolveu o caso fora do tribunal e foi forçada a reconhecer a falsidade das declarações de Pirro e de outras apresentadoras.</p>\n<p>Em 2021, Trump perdoou o ex-marido de Pirro e antigo advogado republicano, Albert J. Pirro, que foi condenado por conspiração e evasão fiscal em 2000.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1323976",
         "title": "GNR inicia na segunda-feira operação de fiscalização rodoviária a nível nacional",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/gnr-operacao-transito-mercurio.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/gnr-operacao-transito-mercurio.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/gnr-operacao-transito-mercurio-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/gnr-operacao-transito-mercurio-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A GNR vai realizar, a partir de segunda-feira, uma operação de fiscalização rodoviária nacional direcionada para o controlo de velocidade, sobretudo nas vias mais críticas em termos de sinistralidade, anunciou a corporação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/gnr-inicia-na-segunda-feira-operacao-de-fiscalizacao-rodoviaria-a-nivel-nacional/",
         "author": "António Sarmento",
         "published": 1754209469000,
         "created": 1754209469000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "GNR",
            "segurança rodoviária",
            "velocidade"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/gnr-operacao-transito-mercurio.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/gnr-operacao-transito-mercurio.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/gnr-operacao-transito-mercurio-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/gnr-operacao-transito-mercurio-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A operação, que decorrerá até ao próximo domingo, irá incidir nos locais onde se verifica “uma maior incidência na sinistralidade e incumprimento dos limites de velocidade, com o objetivo de promover a segurança rodoviária, em todo o território nacional continental”, adianta a Guarda Nacional Republicana (GNR) em comunicado.</p>\n<p>A GNR realça que o excesso de velocidade continua a ser, em Portugal, “uma das principais causas da sinistralidade rodoviária grave, seja pela diminuição do tempo de reação do condutor para fazer face a um imprevisto ou pelo agravamento das suas consequências em resultado da maior violência do embate”.</p>\n<p>“É também a infração mais comum em todos os países europeus e a principal causa de morte nas estradas em toda a Europa”, alerta.</p>\n<p>Com esta ação, a GNR pretende sensibilizar a opinião pública para a importância da adoção de comportamentos mais seguros por parte dos condutores profissionais, tendo em vista a promoção da segurança rodoviária e a salvaguarda de vidas humanas.</p>\n<p>Durante o ano de 2024, os militares da GNR controlaram 13.151.582 veículos e registou 9.644 em excesso de velocidade.</p>\n<p>“Por este motivo, com esta ação, pretende-se também sensibilizar os condutores, para a importância da adoção de comportamentos mais seguros, tendo em vista a promoção da segurança rodoviária e a salvaguarda de vidas humanas, sublinha.</p>\n<p>A operação da GNR decorre no âmbito da Rede Europeia de Polícias de Trânsito (RoadPol), organização que foi estabelecida pelas polícias de trânsito da Europa, com a finalidade de melhorar a segurança rodoviária e o cumprimento das normas rodoviárias.</p>\n<p>No final de 2021, a GNR tornou-se membro da RoadPol, passando a integrar no seu planeamento operacional, as operações planeadas pela referida organização.</p>\n<p>Neste âmbito, a RoadPol estabeleceu quatro áreas de atuação prioritárias no âmbito da segurança rodoviária: as estradas, os veículos, os utilizadores e a velocidade.</p>\n<p>À semelhança de anos anteriores, a Roadpol elaborou um planeamento de operações de fiscalização de âmbito rodoviário para o corrente ano, refere a GNR.</p>\n<p>Estas operações de âmbito europeu têm como principal finalidade a criação de um ambiente rodoviário mais seguro, através de uma intervenção simultânea sobre as principais causas de acidentes procurando influenciar positivamente os utilizadores das vias a adotarem comportamentos mais seguros.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/gnr-operacao-transito-mercurio.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/gnr-operacao-transito-mercurio.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/gnr-operacao-transito-mercurio-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/gnr-operacao-transito-mercurio-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A operação, que decorrerá até ao próximo domingo, irá incidir nos locais onde se verifica “uma maior incidência na sinistralidade e incumprimento dos limites de velocidade, com o objetivo de promover a segurança rodoviária, em todo o território nacional continental”, adianta a Guarda Nacional Republicana (GNR) em comunicado.</p>\n<p>A GNR realça que o excesso de velocidade continua a ser, em Portugal, “uma das principais causas da sinistralidade rodoviária grave, seja pela diminuição do tempo de reação do condutor para fazer face a um imprevisto ou pelo agravamento das suas consequências em resultado da maior violência do embate”.</p>\n<p>“É também a infração mais comum em todos os países europeus e a principal causa de morte nas estradas em toda a Europa”, alerta.</p>\n<p>Com esta ação, a GNR pretende sensibilizar a opinião pública para a importância da adoção de comportamentos mais seguros por parte dos condutores profissionais, tendo em vista a promoção da segurança rodoviária e a salvaguarda de vidas humanas.</p>\n<p>Durante o ano de 2024, os militares da GNR controlaram 13.151.582 veículos e registou 9.644 em excesso de velocidade.</p>\n<p>“Por este motivo, com esta ação, pretende-se também sensibilizar os condutores, para a importância da adoção de comportamentos mais seguros, tendo em vista a promoção da segurança rodoviária e a salvaguarda de vidas humanas, sublinha.</p>\n<p>A operação da GNR decorre no âmbito da Rede Europeia de Polícias de Trânsito (RoadPol), organização que foi estabelecida pelas polícias de trânsito da Europa, com a finalidade de melhorar a segurança rodoviária e o cumprimento das normas rodoviárias.</p>\n<p>No final de 2021, a GNR tornou-se membro da RoadPol, passando a integrar no seu planeamento operacional, as operações planeadas pela referida organização.</p>\n<p>Neste âmbito, a RoadPol estabeleceu quatro áreas de atuação prioritárias no âmbito da segurança rodoviária: as estradas, os veículos, os utilizadores e a velocidade.</p>\n<p>À semelhança de anos anteriores, a Roadpol elaborou um planeamento de operações de fiscalização de âmbito rodoviário para o corrente ano, refere a GNR.</p>\n<p>Estas operações de âmbito europeu têm como principal finalidade a criação de um ambiente rodoviário mais seguro, através de uma intervenção simultânea sobre as principais causas de acidentes procurando influenciar positivamente os utilizadores das vias a adotarem comportamentos mais seguros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1323599",
         "title": "Ian Fleming, o homem para lá do mito",
         "description": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Ian_Fleming.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Ian_Fleming.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Ian_Fleming-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Ian_Fleming-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Edição para fãs? Seguramente. Mas não só. Os escritos reunidos neste livro ajudam a decifrar o homem que criou o agente secreto mais cinematográfico de todos os tempos e desenhou planos mirabolantes ao serviço da Marinha inglesa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ian-fleming-o-homem-para-la-do-mito/",
         "author": "Ana Pina",
         "published": 1754204442000,
         "created": 1754204442000,
         "category": [
            "Et Cetera",
            "JE Leitor",
            "Premium",
            "Sapo Entretenimento",
            "Ian Fleming",
            "James Bond"
         ],
         "content": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Ian_Fleming.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Ian_Fleming.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Ian_Fleming-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Ian_Fleming-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A doutrina divide-se. Agitado ou batido? A frase ecoa. “Shaken, not stirred” não deixa margem para dúvidas. Numa poltrona, ali ao lado, ouve-se a explicação. “Nunca tomo mais do que uma bebida antes do jantar. Mas gosto que ela seja grande, muito forte, muito fria e muito bem feita. Odeio as pequenas quantidades – especialmente quando sabem mal”. Quem o diz? Bond. James Bond. O comandante-agente secreto ao serviço de Sua Majestade teve uma vida real e andou por Lisboa quando a capital portuguesa era um ninho de espiões a disputar mentiras e rumores.<br />\nA informação era o bem mais precioso e qualquer país pagava por ela. A tal poltrona existe, só faltou Bond nela sentado. Mas a imaginação é a nossa melhor amiga, tal como os porteiros de hotel e empregados de bar, que nos garantem ter visto James ali no bar. A literatura, tal como o cinema, também nos inebria de mentiras. Ou, melhor dito, ilusões. Consta que Ian Fleming criou James Bond à boleia das suas idas ao Bar do Hotel Palácio, no Estoril. Mais. No seu primeiro livro, Casino Royale, o autor situa a ação na costa francesa, quando os penhascos da Bretanha são em Cascais, o casino é o do Estoril e os hotéis Hermitage e Splendide são, na verdade, os hotéis Palácio e Parque, também no Estoril.<br />\nOutra verdade? Foi o agente dos Serviços Secretos de Sua Majestade que transformou o Dry Martini – chamou-lhe “Vesper” – na bebida mais sofisticada do mundo, indispensável à imagem do macho elegantemente vestido, ás do volante de carros de alta cilindrada, durão implacável contra os maus da fita – os russos – e galã ao serviço de qualquer loura que se atravessasse no seu caminho. Fica a pergunta: será Bond o alter-ego de Fleming?</p>\n<p><strong>Fleming. Ian Fleming.</strong><br />\nFilho de uma família rica, Fleming estudou no colégio aristocrático de Eton, passou alguns meses na academia militar de Sandhurst, mas não terminou o curso. Foi expulso. Mais tarde, viveu uma temporada na Suíça e na Alemanha, onde aperfeiçoou o seu domínio do francês e do alemão. No regresso a Londres, ingressou na Reuters, a agência de notícias britânica, que o enviou para a URSS algumas vezes. Em Moscovo, o jovem correspondente não se limitou a exercer os seus dotes jornalísticos. A sua missão (também) era outra.</p>\n<p>Mas já lá vamos, pois falta um certo enquadramento. Dos empregos que arranjou em empresas financeiras e que nunca lhe interessaram verdadeiramente, não há rasto. Nem interessam para o caso. Foi já na casa dos 30 que Fleming, um bon-vivant elegante e mulherengo bem conhecido nos círculos sociais londrinos, percebeu que podia usar a sua enorme curiosidade intelectual, pensamento objetivo e raciocínio rápido e metódico como trunfos para se candidatar à Naval Intelligence Division (mais conhecida pela sua sigla, NID).</p>\n<p>Em maio de 1939, Inglaterra preparava-se para a guerra e a NID estava a recrutar civis por ordem do almirante John Godfrey, o homem aos comandos da Divisão. E antes de seguirmos Fleming na Marinha, fica o parêntesis: muito provavelmente, “M”, chefe dos serviços secretos da série James Bond, teve Godfrey como inspiração.</p>\n<p>Foi na Sala 39 do Almirantado, onde, na Primeira Guerra Mundial (1914-18), se concentraram as operações secretas da Marinha Real britânica, que Fleming se instalou na qualidade de tenente da Reserva Voluntária da Marinha. No total, eram 20 pessoas na “39”, entre oficiais da Marinha e civis recém-recrutados. O ambiente é fácil de imaginar: máquinas de escrever ruidosas, mesas de madeira com pilhas de pastas e dossiês e fumo. Muito fumo e beatas de cigarro.</p>\n<p><strong>O homem certo no lugar certo?</strong><br />\nA Segunda Guerra Mundial estava em marcha. Objetivo do NID? Reunir informações sobre os movimentos da marinha alemã – de dentro para fora. Fleming passava a ser a liaison com o exterior. A sua missão? Negociar com outros serviços secretos e funcionários dos diferentes ministérios civis, sem descurar o seu trabalho como secretário particular do almirante Godfrey. Se fosse um filme de Hitchcock seria “O Homem que Sabia Demais”. Nesta trama, é um tipo no centro de tudo, um vaso comunicante entre os assuntos dos serviços secretos e as missões secretas no estrangeiro. Fleming vibrava. Nascera para isto. Não admira que, em setembro de 1939, a patente já fosse outra: lieutenant-commander.</p>\n<p>Com o avanço relâmpago das forças alemãs em França, o agora capitão-tenente da Marinha, foi chamado a mostrar o que valia. Em junho de 1940, foi enviado para o quartel-general do exército francês para convencer o Almirante-Chefe Darlan a levar a sua esquadra para um porto seguro em Inglaterra, para não cair nas mãos dos alemães. A esquadra recuou, mas não foi além de Bordéus. No meio do caos e do pânico da evacuação do pessoal militar e diplomático e da massa de refugiados civis, a esquadra ficou para trás. Mas nem tudo falhou. Fleming conseguiu embarcar num navio inglês o ex-presidente do governo republicano espanhol, Juan Negrín, e o homem que viria a ser o chefe das Forças Livres francesas, o general De Gaulle.</p>\n<p><strong>Licença para espiar</strong><br />\nNão estamos num livro ou filme de James Bond, mas é o que nos ocorre perante a inventiva de Fleming quando teve de traçar um plano para obter a máquina de codificação especial usada pela marinha alemã. Nome de código: “Operação Ruthless” (implacável). Oficiais ingleses em uniformes alemães iriam pilotar um avião capturado ao inimigo para simular uma colisão no Canal da Mancha e enviar um S.O.S ao navio de resgate alemão. Chegado ao local, a tripulação de falsos alemães apoderava-se do navio, da máquina de codificação e do livro de cifra. Empolgante? Sim, mas nunca aconteceu. Por razões que não ficaram para a história, a operação foi cancelada.</p>\n<p>Em fevereiro de 1941, Fleming estava em Tânger, Marrocos, para inspecionar as informações navais naquela zona neutra. Levava consigo, ao estilo James Bond – “who else”? – uma caneta-tinteiro falsa, que além de um tubo de gás lacrimogéneo também escondia uma cápsula de cianeto. Perguntar porquê é despropositado. O suicídio seria sempre preferível a um interrogatório da Gestapo.</p>\n<p>E agora que falámos em gadgets de agente secreto, cruzamos o Atlântico na companhia de Fleming, que visitou os Estados Unidos por diversas vezes durante a guerra, para promover a colaboração com o Reino Unido no âmbito da intelligence. Em Nova Iorque, conheceu o milionário canadiano William Stephenson, que construíra um centro de treino para agentes secretos em Oshawa, nas margens do Lago Ontário. A especialidade dos instrutores? Várias. Abertura de cofres, manuseamento de explosivos, ateamento de fogos, utilização de rádios, aparelhos de escuta e códigos. Resumindo, em Oshawa, Fleming aprendeu diversas estratégias para sobreviver em situações perigosas. E embora estivesse lá apenas como observador, consta que participou entusiasticamente nos treinos.</p>\n<p>Terá sido em Oshawa que, ainda sem o saber, percebeu que tipo de agente secreto seria Bond: corajoso, eficaz, indisciplinado, romântico q.b. – sexista, na perspetiva de muitas mulheres –, e até racista, em diversas circunstâncias. A verdade é que o cinema suavizou consideravelmente a misoginia de Bond, comparando com o protagonista das obras de Fleming.</p>\n<p>Fora das páginas dos livros, a guerra prossegue. Em 1942, Fleming põe em marcha mais uma ideia da sua lavra: a 30 Assault Unit, ou “30AU”, composta por tropas anglo-americanas que tinham como missão apreender documentação secreta do inimigo. As primeiras operações acabaram por fracassar, mas a eficácia da 30AU foi aumentando à medida que a guerra avançava. Entre os seus maiores triunfos está a apreensão de uma máquina de codificação Enigma e a apreensão de um vasto conjunto de diários, atas e relatórios da Marinha alemã e italiana. No final da guerra, Fleming já andava com ideias de escrever uma história de espiões. Quando viajou até Kingston, capital da Jamaica, para assistir, como convidado, a conversações entre as marinhas britânica e americana, decidiu fazer da ilha a sua nova casa.</p>\n<p>Aos 44 anos, o solteirão Fleming terá sucumbido ao stresse (pânico?) provocado pelo casamento iminente com Anne Charteris. Fechou-se na sua casa caribenha e, durante quatro semanas, não largou a máquina de escrever. Casino Royale nasceu ali, em Goldeneye, o nome que deu à sua propriedade em Kingston. Ian Fleming chegou tarde à escrita, mas não mais parou. Em dez anos frenéticos escreveu 12 livros protagonizados por James Bond, textos jornalísticos, alguns contos e apontamentos. Não é um nome maior da Literatura. Ele sempre o soube. Mas não foi isso que refreou os ânimos dos leitores e fãs da saga. Numa década vendeu mais de 40 milhões de cópias e ainda viu duas adaptações ao cinema em vida. Teve motivos para celebrar bebendo um “Vesper” ‘shaken, not stirred’) por entre espirais de fumo. Tê-lo-á feito, certamente, até morrer de ataque cardíaco numa partida de golfe. Tinha 56 anos.</p>\n<p>Tudo isto a pretexto da obra publicada recentemente pela editora William Morrow, Talk of the Devil: The Collected Writings of Ian Fleming, que reúne textos jornalísticos, outros escritos ocasionais, e dois contos – “A Poor Man Escapes” e “The Shameful Dream” –, além de uma série de fotografias a preto e branco de Ian Fleming, o homem que queria ser Bond. James Bond.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Ian_Fleming.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Ian_Fleming.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Ian_Fleming-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Ian_Fleming-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A doutrina divide-se. Agitado ou batido? A frase ecoa. “Shaken, not stirred” não deixa margem para dúvidas. Numa poltrona, ali ao lado, ouve-se a explicação. “Nunca tomo mais do que uma bebida antes do jantar. Mas gosto que ela seja grande, muito forte, muito fria e muito bem feita. Odeio as pequenas quantidades – especialmente quando sabem mal”. Quem o diz? Bond. James Bond. O comandante-agente secreto ao serviço de Sua Majestade teve uma vida real e andou por Lisboa quando a capital portuguesa era um ninho de espiões a disputar mentiras e rumores.<br />\nA informação era o bem mais precioso e qualquer país pagava por ela. A tal poltrona existe, só faltou Bond nela sentado. Mas a imaginação é a nossa melhor amiga, tal como os porteiros de hotel e empregados de bar, que nos garantem ter visto James ali no bar. A literatura, tal como o cinema, também nos inebria de mentiras. Ou, melhor dito, ilusões. Consta que Ian Fleming criou James Bond à boleia das suas idas ao Bar do Hotel Palácio, no Estoril. Mais. No seu primeiro livro, Casino Royale, o autor situa a ação na costa francesa, quando os penhascos da Bretanha são em Cascais, o casino é o do Estoril e os hotéis Hermitage e Splendide são, na verdade, os hotéis Palácio e Parque, também no Estoril.<br />\nOutra verdade? Foi o agente dos Serviços Secretos de Sua Majestade que transformou o Dry Martini – chamou-lhe “Vesper” – na bebida mais sofisticada do mundo, indispensável à imagem do macho elegantemente vestido, ás do volante de carros de alta cilindrada, durão implacável contra os maus da fita – os russos – e galã ao serviço de qualquer loura que se atravessasse no seu caminho. Fica a pergunta: será Bond o alter-ego de Fleming?</p>\n<p><strong>Fleming. Ian Fleming.</strong><br />\nFilho de uma família rica, Fleming estudou no colégio aristocrático de Eton, passou alguns meses na academia militar de Sandhurst, mas não terminou o curso. Foi expulso. Mais tarde, viveu uma temporada na Suíça e na Alemanha, onde aperfeiçoou o seu domínio do francês e do alemão. No regresso a Londres, ingressou na Reuters, a agência de notícias britânica, que o enviou para a URSS algumas vezes. Em Moscovo, o jovem correspondente não se limitou a exercer os seus dotes jornalísticos. A sua missão (também) era outra.</p>\n<p>Mas já lá vamos, pois falta um certo enquadramento. Dos empregos que arranjou em empresas financeiras e que nunca lhe interessaram verdadeiramente, não há rasto. Nem interessam para o caso. Foi já na casa dos 30 que Fleming, um bon-vivant elegante e mulherengo bem conhecido nos círculos sociais londrinos, percebeu que podia usar a sua enorme curiosidade intelectual, pensamento objetivo e raciocínio rápido e metódico como trunfos para se candidatar à Naval Intelligence Division (mais conhecida pela sua sigla, NID).</p>\n<p>Em maio de 1939, Inglaterra preparava-se para a guerra e a NID estava a recrutar civis por ordem do almirante John Godfrey, o homem aos comandos da Divisão. E antes de seguirmos Fleming na Marinha, fica o parêntesis: muito provavelmente, “M”, chefe dos serviços secretos da série James Bond, teve Godfrey como inspiração.</p>\n<p>Foi na Sala 39 do Almirantado, onde, na Primeira Guerra Mundial (1914-18), se concentraram as operações secretas da Marinha Real britânica, que Fleming se instalou na qualidade de tenente da Reserva Voluntária da Marinha. No total, eram 20 pessoas na “39”, entre oficiais da Marinha e civis recém-recrutados. O ambiente é fácil de imaginar: máquinas de escrever ruidosas, mesas de madeira com pilhas de pastas e dossiês e fumo. Muito fumo e beatas de cigarro.</p>\n<p><strong>O homem certo no lugar certo?</strong><br />\nA Segunda Guerra Mundial estava em marcha. Objetivo do NID? Reunir informações sobre os movimentos da marinha alemã – de dentro para fora. Fleming passava a ser a liaison com o exterior. A sua missão? Negociar com outros serviços secretos e funcionários dos diferentes ministérios civis, sem descurar o seu trabalho como secretário particular do almirante Godfrey. Se fosse um filme de Hitchcock seria “O Homem que Sabia Demais”. Nesta trama, é um tipo no centro de tudo, um vaso comunicante entre os assuntos dos serviços secretos e as missões secretas no estrangeiro. Fleming vibrava. Nascera para isto. Não admira que, em setembro de 1939, a patente já fosse outra: lieutenant-commander.</p>\n<p>Com o avanço relâmpago das forças alemãs em França, o agora capitão-tenente da Marinha, foi chamado a mostrar o que valia. Em junho de 1940, foi enviado para o quartel-general do exército francês para convencer o Almirante-Chefe Darlan a levar a sua esquadra para um porto seguro em Inglaterra, para não cair nas mãos dos alemães. A esquadra recuou, mas não foi além de Bordéus. No meio do caos e do pânico da evacuação do pessoal militar e diplomático e da massa de refugiados civis, a esquadra ficou para trás. Mas nem tudo falhou. Fleming conseguiu embarcar num navio inglês o ex-presidente do governo republicano espanhol, Juan Negrín, e o homem que viria a ser o chefe das Forças Livres francesas, o general De Gaulle.</p>\n<p><strong>Licença para espiar</strong><br />\nNão estamos num livro ou filme de James Bond, mas é o que nos ocorre perante a inventiva de Fleming quando teve de traçar um plano para obter a máquina de codificação especial usada pela marinha alemã. Nome de código: “Operação Ruthless” (implacável). Oficiais ingleses em uniformes alemães iriam pilotar um avião capturado ao inimigo para simular uma colisão no Canal da Mancha e enviar um S.O.S ao navio de resgate alemão. Chegado ao local, a tripulação de falsos alemães apoderava-se do navio, da máquina de codificação e do livro de cifra. Empolgante? Sim, mas nunca aconteceu. Por razões que não ficaram para a história, a operação foi cancelada.</p>\n<p>Em fevereiro de 1941, Fleming estava em Tânger, Marrocos, para inspecionar as informações navais naquela zona neutra. Levava consigo, ao estilo James Bond – “who else”? – uma caneta-tinteiro falsa, que além de um tubo de gás lacrimogéneo também escondia uma cápsula de cianeto. Perguntar porquê é despropositado. O suicídio seria sempre preferível a um interrogatório da Gestapo.</p>\n<p>E agora que falámos em gadgets de agente secreto, cruzamos o Atlântico na companhia de Fleming, que visitou os Estados Unidos por diversas vezes durante a guerra, para promover a colaboração com o Reino Unido no âmbito da intelligence. Em Nova Iorque, conheceu o milionário canadiano William Stephenson, que construíra um centro de treino para agentes secretos em Oshawa, nas margens do Lago Ontário. A especialidade dos instrutores? Várias. Abertura de cofres, manuseamento de explosivos, ateamento de fogos, utilização de rádios, aparelhos de escuta e códigos. Resumindo, em Oshawa, Fleming aprendeu diversas estratégias para sobreviver em situações perigosas. E embora estivesse lá apenas como observador, consta que participou entusiasticamente nos treinos.</p>\n<p>Terá sido em Oshawa que, ainda sem o saber, percebeu que tipo de agente secreto seria Bond: corajoso, eficaz, indisciplinado, romântico q.b. – sexista, na perspetiva de muitas mulheres –, e até racista, em diversas circunstâncias. A verdade é que o cinema suavizou consideravelmente a misoginia de Bond, comparando com o protagonista das obras de Fleming.</p>\n<p>Fora das páginas dos livros, a guerra prossegue. Em 1942, Fleming põe em marcha mais uma ideia da sua lavra: a 30 Assault Unit, ou “30AU”, composta por tropas anglo-americanas que tinham como missão apreender documentação secreta do inimigo. As primeiras operações acabaram por fracassar, mas a eficácia da 30AU foi aumentando à medida que a guerra avançava. Entre os seus maiores triunfos está a apreensão de uma máquina de codificação Enigma e a apreensão de um vasto conjunto de diários, atas e relatórios da Marinha alemã e italiana. No final da guerra, Fleming já andava com ideias de escrever uma história de espiões. Quando viajou até Kingston, capital da Jamaica, para assistir, como convidado, a conversações entre as marinhas britânica e americana, decidiu fazer da ilha a sua nova casa.</p>\n<p>Aos 44 anos, o solteirão Fleming terá sucumbido ao stresse (pânico?) provocado pelo casamento iminente com Anne Charteris. Fechou-se na sua casa caribenha e, durante quatro semanas, não largou a máquina de escrever. Casino Royale nasceu ali, em Goldeneye, o nome que deu à sua propriedade em Kingston. Ian Fleming chegou tarde à escrita, mas não mais parou. Em dez anos frenéticos escreveu 12 livros protagonizados por James Bond, textos jornalísticos, alguns contos e apontamentos. Não é um nome maior da Literatura. Ele sempre o soube. Mas não foi isso que refreou os ânimos dos leitores e fãs da saga. Numa década vendeu mais de 40 milhões de cópias e ainda viu duas adaptações ao cinema em vida. Teve motivos para celebrar bebendo um “Vesper” ‘shaken, not stirred’) por entre espirais de fumo. Tê-lo-á feito, certamente, até morrer de ataque cardíaco numa partida de golfe. Tinha 56 anos.</p>\n<p>Tudo isto a pretexto da obra publicada recentemente pela editora William Morrow, Talk of the Devil: The Collected Writings of Ian Fleming, que reúne textos jornalísticos, outros escritos ocasionais, e dois contos – “A Poor Man Escapes” e “The Shameful Dream” –, além de uma série de fotografias a preto e branco de Ian Fleming, o homem que queria ser Bond. James Bond.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1323703",
         "title": "Relação entre a Europa e África deve ser “de carne e osso”",
         "description": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/marcelo-rebelo-de-sousa-joao-lourenco.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/marcelo-rebelo-de-sousa-joao-lourenco.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/marcelo-rebelo-de-sousa-joao-lourenco-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/marcelo-rebelo-de-sousa-joao-lourenco-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Marcelo Rebelo de Sousa e João Lourenço defenderam a ligação dos dois continentes na 8ª edição do EurAfrican Forum.",
         "link": "https://jornaleconomico.sapo.pt/noticias/relacao-entre-a-europa-e-africa-deve-ser-de-carne-e-osso/",
         "author": "Ruben Pires",
         "published": 1754204440000,
         "created": 1754204440000,
         "category": [
            "Lusofonia",
            "Mundo",
            "África",
            "europa"
         ],
         "content": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/marcelo-rebelo-de-sousa-joao-lourenco.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/marcelo-rebelo-de-sousa-joao-lourenco.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/marcelo-rebelo-de-sousa-joao-lourenco-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/marcelo-rebelo-de-sousa-joao-lourenco-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A relação entre a Europa e África deve ser de “carne e osso”. Esta foi uma das ideias defendidas pelo Presidente da República de Portugal, Marcelo Rebelo de Sousa, e o seu homólogo angolano, João Lourenço, durante a conversa entre os dois Chefes de Estado, na edição do Eurafrican Forum, promovido pelo Conselho da Diáspora Portuguesa na Universidade Nova School of Business and Economics (Nova SBE), no passado dia 25 de julho.</p>\n<p>Com o denominador comum a ser a defesa do reforço das relações entre a Europa e África, p Presidente da República de Angola, João Lourenço, realçou que a CPLP é mais do que a língua portuguesa, é cultura e trocas comerciais entre os Estados-membros e que África tem potencial para servir o mundo, com o devido investimento.</p>\n<p><strong>Conteúdo reservado a assinantes. Veja a versão completa <a href=\"https://leitor.jornaleconomico.pt/noticia/relacao-entre-a-europa-e-africa-deve-ser-de-carne-e-osso\" target=\"_blank\" rel=\"noopener\">aqui</a>. Edição do <a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2313\" target=\"_blank\" rel=\"noopener\">Jornal Económico</a> de 1 de agosto.</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/marcelo-rebelo-de-sousa-joao-lourenco.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/marcelo-rebelo-de-sousa-joao-lourenco.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/marcelo-rebelo-de-sousa-joao-lourenco-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/marcelo-rebelo-de-sousa-joao-lourenco-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A relação entre a Europa e África deve ser de “carne e osso”. Esta foi uma das ideias defendidas pelo Presidente da República de Portugal, Marcelo Rebelo de Sousa, e o seu homólogo angolano, João Lourenço, durante a conversa entre os dois Chefes de Estado, na edição do Eurafrican Forum, promovido pelo Conselho da Diáspora Portuguesa na Universidade Nova School of Business and Economics (Nova SBE), no passado dia 25 de julho.</p>\n<p>Com o denominador comum a ser a defesa do reforço das relações entre a Europa e África, p Presidente da República de Angola, João Lourenço, realçou que a CPLP é mais do que a língua portuguesa, é cultura e trocas comerciais entre os Estados-membros e que África tem potencial para servir o mundo, com o devido investimento.</p>\n<p><strong>Conteúdo reservado a assinantes. Veja a versão completa <a href=\"https://leitor.jornaleconomico.pt/noticia/relacao-entre-a-europa-e-africa-deve-ser-de-carne-e-osso\" target=\"_blank\" rel=\"noopener\">aqui</a>. Edição do <a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2313\" target=\"_blank\" rel=\"noopener\">Jornal Económico</a> de 1 de agosto.</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1323974",
         "title": "&#8220;Demita-se&#8221;: &#8220;The Economist&#8221; pede a saída de Pedro Sánchez do Governo",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/psoe-pedro-sanchez-1024x736.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/psoe-pedro-sanchez-1024x736.png 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/psoe-pedro-sanchez-150x108.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/psoe-pedro-sanchez-768x552.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/psoe-pedro-sanchez-1536x1104.png 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/psoe-pedro-sanchez.png 1584w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />O britânico \"The Economist\" considera que Pedro Sánchez \"debilitou os controlos democráticos\", criticou aquilo que designa de \"manta de retalhos\" de aliados e conclui: \"Não há nenhuma boa razão para que fique no cargo\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/demita-se-the-economist-pede-a-saida-de-pedro-sanchez-do-governo/",
         "author": "Revista de Imprensa",
         "published": 1754153949000,
         "created": 1754153949000,
         "category": [
            "Mundo",
            "Política",
            "Sapo Atualidade",
            "espanha",
            "pedro sánchez",
            "The Economist"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/psoe-pedro-sanchez-1024x736.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/psoe-pedro-sanchez-1024x736.png 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/psoe-pedro-sanchez-150x108.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/psoe-pedro-sanchez-768x552.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/psoe-pedro-sanchez-1536x1104.png 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/psoe-pedro-sanchez.png 1584w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Não é todos os dias que um jornal de referência como o britânico &#8220;The Economist&#8221; pede a demissão de um primeiro-ministro mas perante os escândalos em que o Governo espanhol está envolvido, o semanário britânico considera que não resta outro caminho ao líder do PSOE.</p>\n<p>Considerando que os escândalos que salpicam o seu partido estão a gerar uma paralisia legislativa, o &#8220;The Economist&#8221; considera que Pedro Sánchez &#8220;debilitou os controlos democráticos&#8221;, criticou aquilo que designa de &#8220;manta de retalhos&#8221; de aliados e conclui: &#8220;Não há nenhuma boa razão para que fique no cargo&#8221;.</p>\n<div class=\"ue-c-article__standfirst\">\n<p class=\"ue-c-article__paragraph\">O jornal britânico de referência considera que o afastamento de Pedro Sánchez é um passo essencial para &#8220;restaurar a confiança na democracia espanhola&#8221; e que o presidente do Governo &#8220;devia assumir essa responsabilidade e demitir-se.</p>\n<p>Apesar do &#8220;The Economist&#8221; reconhecer que o crescimento da sua economia tenha superado o desempenho da zona euro desde 2022, o jornal considera que esse processo económico de Espanha não é da responsabilidade dos socialistas para sim das reformas do seu predecessor, o conservador Mariano Rajoy.</p>\n</div>\n<div class=\"ue-c-article__body\" data-section=\"articleBody\">\n<p class=\"ue-c-article__paragraph\">O caso Santos Cerdán, que veio a público no passado dia 12 de junho, com a divulgação de um relatório policial, desencadeou uma das maiores crises que já viveu Sánchez desde que é primeiro-ministro e é, segundo meios de comunicação social, analistas e dirigentes políticos, a primeira que verdadeiramente põe em risco a sua continuidade à frente do executivo do PSOE.</p>\n<p class=\"ue-c-article__paragraph\">O primeiro-ministro de Espanha disse sentir a responsabilidade de continuar à frente do Governo porque a alternativa é uma &#8220;coligação de ultra direita&#8221; formada pelo Partido Popular (PP) e pelo Vox, que governam ou já governaram juntos nos últimos dois anos em municípios e governos regionais e levaram a cabo, realçou, cortes no estado social, nos direitos e liberdades, assim como políticas negacionistas das alterações climáticas.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/psoe-pedro-sanchez-1024x736.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/psoe-pedro-sanchez-1024x736.png 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/psoe-pedro-sanchez-150x108.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/psoe-pedro-sanchez-768x552.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/psoe-pedro-sanchez-1536x1104.png 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/psoe-pedro-sanchez.png 1584w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Não é todos os dias que um jornal de referência como o britânico &#8220;The Economist&#8221; pede a demissão de um primeiro-ministro mas perante os escândalos em que o Governo espanhol está envolvido, o semanário britânico considera que não resta outro caminho ao líder do PSOE.</p>\n<p>Considerando que os escândalos que salpicam o seu partido estão a gerar uma paralisia legislativa, o &#8220;The Economist&#8221; considera que Pedro Sánchez &#8220;debilitou os controlos democráticos&#8221;, criticou aquilo que designa de &#8220;manta de retalhos&#8221; de aliados e conclui: &#8220;Não há nenhuma boa razão para que fique no cargo&#8221;.</p>\n<div class=\"ue-c-article__standfirst\">\n<p class=\"ue-c-article__paragraph\">O jornal britânico de referência considera que o afastamento de Pedro Sánchez é um passo essencial para &#8220;restaurar a confiança na democracia espanhola&#8221; e que o presidente do Governo &#8220;devia assumir essa responsabilidade e demitir-se.</p>\n<p>Apesar do &#8220;The Economist&#8221; reconhecer que o crescimento da sua economia tenha superado o desempenho da zona euro desde 2022, o jornal considera que esse processo económico de Espanha não é da responsabilidade dos socialistas para sim das reformas do seu predecessor, o conservador Mariano Rajoy.</p>\n</div>\n<div class=\"ue-c-article__body\" data-section=\"articleBody\">\n<p class=\"ue-c-article__paragraph\">O caso Santos Cerdán, que veio a público no passado dia 12 de junho, com a divulgação de um relatório policial, desencadeou uma das maiores crises que já viveu Sánchez desde que é primeiro-ministro e é, segundo meios de comunicação social, analistas e dirigentes políticos, a primeira que verdadeiramente põe em risco a sua continuidade à frente do executivo do PSOE.</p>\n<p class=\"ue-c-article__paragraph\">O primeiro-ministro de Espanha disse sentir a responsabilidade de continuar à frente do Governo porque a alternativa é uma &#8220;coligação de ultra direita&#8221; formada pelo Partido Popular (PP) e pelo Vox, que governam ou já governaram juntos nos últimos dois anos em municípios e governos regionais e levaram a cabo, realçou, cortes no estado social, nos direitos e liberdades, assim como políticas negacionistas das alterações climáticas.</p>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1323972",
         "title": "Túnel avaliado em 25 mil milhões vai passar por debaixo dos Alpes e ligar França e Itália",
         "description": "<img width=\"899\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/6-Suica.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/6-Suica.jpg 899w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/6-Suica-300x200.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/6-Suica-768x513.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/6-Suica-600x400.jpg 600w\" sizes=\"(max-width: 899px) 100vw, 899px\" />Com 57,5 quilómetros, este será o túnel mais longo do mundo concebido para o efeito, num plano de execução que se estende até 2033.",
         "link": "https://jornaleconomico.sapo.pt/noticias/tunel-avaliado-em-25-mil-milhoes-vai-passar-por-debaixo-dos-alpes-e-ligar-franca-e-italia/",
         "author": "José Carlos Lourinho",
         "published": 1754152281000,
         "created": 1754152281000,
         "category": [
            "Economia",
            "Mundo",
            "Sapo Economia",
            "alpes franceses",
            "Lyon",
            "Turim"
         ],
         "content": "<img width=\"899\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/6-Suica.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/6-Suica.jpg 899w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/6-Suica-300x200.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/6-Suica-768x513.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/6-Suica-600x400.jpg 600w\" sizes=\"(max-width: 899px) 100vw, 899px\" /><p>A Comissão Europeia já tornou público o calendário referente à execução do eixo ferroviário transfronteiriço que irá ligar Lyon e Turim e as linhas de acesso ao Corredor Mediterrâneo.</p>\n<p>A decisão vai colocar em marcha o novo túnel de alta velocidade que irá passar por debaixo dos Alpes e tem uma avaliação que supera os 25 mil milhões de euros. Com 57,5 quilómetros, este será o túnel mais longo do mundo concebido para o efeito, num plano de execução que se estende até 2033.</p>\n<p data-mrf-recirculation=\"Desktop - Links Párrafos \">Este é um projeto considerado absolutamente fulcral para a descarbonização do transporte continental e contempla a construção do túnel de base transfronteiriço e uma vasta rede de acessos ferroviários em ambos os país: capacidade para transportar 24 milhões de toneladas de mercadorias e 1,5 milhões de passageiros por ano.</p>\n<p data-mrf-recirculation=\"Desktop - Links Párrafos \">O projeto está a ser concebido a partir de uma complexa estrutura jurídica e financeira de cariz bilateral entre França e Itália, países que irão repartir os custos do túnel numa proporção de 57,9% e 42,1% respetivamente. Bruxelas irá financiar 55% desse túnel, sendo que inicialmente, a previsão era de que essa fatia fosse de 44%.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"899\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/6-Suica.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/6-Suica.jpg 899w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/6-Suica-300x200.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/6-Suica-768x513.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/6-Suica-600x400.jpg 600w\" sizes=\"(max-width: 899px) 100vw, 899px\" /><p>A Comissão Europeia já tornou público o calendário referente à execução do eixo ferroviário transfronteiriço que irá ligar Lyon e Turim e as linhas de acesso ao Corredor Mediterrâneo.</p>\n<p>A decisão vai colocar em marcha o novo túnel de alta velocidade que irá passar por debaixo dos Alpes e tem uma avaliação que supera os 25 mil milhões de euros. Com 57,5 quilómetros, este será o túnel mais longo do mundo concebido para o efeito, num plano de execução que se estende até 2033.</p>\n<p data-mrf-recirculation=\"Desktop - Links Párrafos \">Este é um projeto considerado absolutamente fulcral para a descarbonização do transporte continental e contempla a construção do túnel de base transfronteiriço e uma vasta rede de acessos ferroviários em ambos os país: capacidade para transportar 24 milhões de toneladas de mercadorias e 1,5 milhões de passageiros por ano.</p>\n<p data-mrf-recirculation=\"Desktop - Links Párrafos \">O projeto está a ser concebido a partir de uma complexa estrutura jurídica e financeira de cariz bilateral entre França e Itália, países que irão repartir os custos do túnel numa proporção de 57,9% e 42,1% respetivamente. Bruxelas irá financiar 55% desse túnel, sendo que inicialmente, a previsão era de que essa fatia fosse de 44%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1323970",
         "title": "Heathrow vai crescer: investimento de 56 mil milhões irá beneficiar PIB britânico",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Reino-Unido-Coronavirus-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Reino-Unido-Coronavirus-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Reino-Unido-Coronavirus-1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Reino-Unido-Coronavirus-1-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Reino-Unido-Coronavirus-1-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A terceira pista, que pode estar operacional daqui a dez anos, deverá duplicar o número de passageiros que todos os anos passam pelo maior aeroporto da Europa. Até o PIB do Reino Unido irá beneficiar. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/heathrow-vai-crescer-investimento-de-56-mil-milhoes-ira-beneficiar-pib-britanico/",
         "author": "José Carlos Lourinho",
         "published": 1754150556000,
         "created": 1754150556000,
         "category": [
            "Economia",
            "Mundo",
            "Sapo Economia",
            "Aeroporto de Heathrow"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Reino-Unido-Coronavirus-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Reino-Unido-Coronavirus-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Reino-Unido-Coronavirus-1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Reino-Unido-Coronavirus-1-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Reino-Unido-Coronavirus-1-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O maior aeroporto da Europa e um dos maiores do mundo já apresentou um plano de expansão que terá um custo total de 49 mil milhões de libras esterlinas (56,2 mil milhões de euros) e deverá ter um resultado benéfico no crescimento do PIB.</p>\n<p>Em 2024, o aeroporto londrino atingiu um novo recorde de passageiros com mais de 83,9 milhões de pessoas a passar por estes terminais. O verão do ano passado também marcou um recorde na história de Heathrow com mais de 30,7 milhões de passageiros a escolherem este aeroporto entre junho e setembro.</p>\n<p>Agora, está na hora de crescer. Para isso, já há um plano de expansão e uma certeza: os 56,2 mil milhões de euros necessários para alargar o aeroporto serão provenientes de financiamento privado.</p>\n<p data-mrf-recirculation=\"Desktop - Links Párrafos \">O crescimento de Heathrow acontecerá sobretudo à custa da criação de uma terceira pista que segundo a informação prestada pelo próprio aeroporto deverá ter um custo de 24,1 mil milhões de euros. Estima-se que esta pista adicional possa estar operacional daqui a dez anos. O Parlamento já deu o aval à obra cujo comprimento será de 3.500 metros.</p>\n<p data-mrf-recirculation=\"Desktop - Links Párrafos \">Com esta ampliação, Heathrow espera alargar a sua oferta a 30 novos destinos e passar a receber cerca de 150 milhões de passageiros em 756 mil voos por ano. E quanto às tarifas? Estimam os responsáveis que a mesmas diminuam graças ao aumento das opções e da concorrência.</p>\n<p data-mrf-recirculation=\"Desktop - Links Párrafos \">Os administradores do aeroporto acreditam ainda que a ampliação do maior aeroporto da Europa possa resultar também no aumento do PIB do Reino Unido: a estimativa é de que esse incremento seja de 0,43%.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Reino-Unido-Coronavirus-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Reino-Unido-Coronavirus-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Reino-Unido-Coronavirus-1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Reino-Unido-Coronavirus-1-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Reino-Unido-Coronavirus-1-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O maior aeroporto da Europa e um dos maiores do mundo já apresentou um plano de expansão que terá um custo total de 49 mil milhões de libras esterlinas (56,2 mil milhões de euros) e deverá ter um resultado benéfico no crescimento do PIB.</p>\n<p>Em 2024, o aeroporto londrino atingiu um novo recorde de passageiros com mais de 83,9 milhões de pessoas a passar por estes terminais. O verão do ano passado também marcou um recorde na história de Heathrow com mais de 30,7 milhões de passageiros a escolherem este aeroporto entre junho e setembro.</p>\n<p>Agora, está na hora de crescer. Para isso, já há um plano de expansão e uma certeza: os 56,2 mil milhões de euros necessários para alargar o aeroporto serão provenientes de financiamento privado.</p>\n<p data-mrf-recirculation=\"Desktop - Links Párrafos \">O crescimento de Heathrow acontecerá sobretudo à custa da criação de uma terceira pista que segundo a informação prestada pelo próprio aeroporto deverá ter um custo de 24,1 mil milhões de euros. Estima-se que esta pista adicional possa estar operacional daqui a dez anos. O Parlamento já deu o aval à obra cujo comprimento será de 3.500 metros.</p>\n<p data-mrf-recirculation=\"Desktop - Links Párrafos \">Com esta ampliação, Heathrow espera alargar a sua oferta a 30 novos destinos e passar a receber cerca de 150 milhões de passageiros em 756 mil voos por ano. E quanto às tarifas? Estimam os responsáveis que a mesmas diminuam graças ao aumento das opções e da concorrência.</p>\n<p data-mrf-recirculation=\"Desktop - Links Párrafos \">Os administradores do aeroporto acreditam ainda que a ampliação do maior aeroporto da Europa possa resultar também no aumento do PIB do Reino Unido: a estimativa é de que esse incremento seja de 0,43%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1323968",
         "title": "Sintra fecha parques e monumentos após situação de alerta do Governo",
         "description": "<img width=\"1024\" height=\"576\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/paisagem-cultural-de-sintra-1024x576.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/paisagem-cultural-de-sintra-1024x576.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/paisagem-cultural-de-sintra-300x169.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/paisagem-cultural-de-sintra-768x432.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/paisagem-cultural-de-sintra-600x338.jpg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/paisagem-cultural-de-sintra-e1721467243308.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Permanecem abertos o Palácio Nacional de Sintra e Palácio Nacional de Queluz.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sintra-fecha-parques-e-monumentos-apos-situacao-de-alerta-do-governo/",
         "author": "José Carlos Lourinho",
         "published": 1754148789000,
         "created": 1754148789000,
         "category": [
            "Sapo Atualidade",
            "Sociedade"
         ],
         "content": "<img width=\"1024\" height=\"576\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/paisagem-cultural-de-sintra-1024x576.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/paisagem-cultural-de-sintra-1024x576.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/paisagem-cultural-de-sintra-300x169.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/paisagem-cultural-de-sintra-768x432.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/paisagem-cultural-de-sintra-600x338.jpg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/paisagem-cultural-de-sintra-e1721467243308.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Câmara de Sintra anunciou hoje o encerramento do Parque e Palácio Nacional da Pena, Convento dos Capuchos, Parque e Palácio de Monserrate, Castelo dos Mouros e Quinta da Regaleira, após o anúncio da situação de alerta pelo Governo.</p>\n<p class=\"text-paragraph\">No comunicado, a autarquia da Área Metropolitana de Lisboa esclarece que o aviso vigora entre as 00:00 de domingo e as 23:59 de quinta-feira e, à proibição de acesso, circulação e permanência em espaço florestal, acresce ainda o encerramento de monumentos Parque e Palácio Nacional da Pena, Convento dos Capuchos, Parque e Palácio de Monserrate, Castelo dos Mouros e Quinta da Regaleira.</p>\n<p class=\"text-paragraph\">Segundo a nota de imprensa vão permanecer abertos o Palácio Nacional de Sintra e Palácio Nacional de Queluz.</p>\n<p class=\"text-paragraph\">A situação de alerta, hoje anunciada pela ministra da Administração Interna, Maria Lúcia Amaral, é válida para todo o território continental, entre domingo e quinta-feira, e decorre do agravamento das condições meteorológicas que aumentam significativamente o risco de incêndio rural, lê-se ainda.</p>\n<p class=\"text-paragraph\">Esta decisão implica a ativação de dispositivos especiais de vigilância, fiscalização e restrição de atividades que possam potenciar ignições, continua o comunicado da autarquia.</p>\n<p class=\"text-paragraph\">A serra de Sintra integra uma região de proteção classificada sensível ao risco de incêndio florestal, caracterizada por um elevado número de visitantes. Torna-se assim fundamental acautelar a sua proteção, manutenção e conservação considerados objetivos do interesse público, de âmbito mundial, nacional e municipal, assinala o município.</p>\n<p class=\"text-paragraph\">O comunicado termina com o apelo do executivo camarário à colaboração de todos os cidadãos, evitando comportamentos de risco e deslocações não justificadas, reforçando a importância do cumprimento das orientações das autoridades.</p>\n<p class=\"text-paragraph\">A Câmara de Sintra anunciou em 25 de julho o encerramento do perímetro florestal e monumentos no interior da serra, situação que atribuiu, então, às previsões meteorológicas para os dias 27 a 29 de julho, que apontavam para “um Perigo de Incêndio Rural Muito Elevado”.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"576\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/paisagem-cultural-de-sintra-1024x576.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/paisagem-cultural-de-sintra-1024x576.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/paisagem-cultural-de-sintra-300x169.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/paisagem-cultural-de-sintra-768x432.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/paisagem-cultural-de-sintra-600x338.jpg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/paisagem-cultural-de-sintra-e1721467243308.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Câmara de Sintra anunciou hoje o encerramento do Parque e Palácio Nacional da Pena, Convento dos Capuchos, Parque e Palácio de Monserrate, Castelo dos Mouros e Quinta da Regaleira, após o anúncio da situação de alerta pelo Governo.</p>\n<p class=\"text-paragraph\">No comunicado, a autarquia da Área Metropolitana de Lisboa esclarece que o aviso vigora entre as 00:00 de domingo e as 23:59 de quinta-feira e, à proibição de acesso, circulação e permanência em espaço florestal, acresce ainda o encerramento de monumentos Parque e Palácio Nacional da Pena, Convento dos Capuchos, Parque e Palácio de Monserrate, Castelo dos Mouros e Quinta da Regaleira.</p>\n<p class=\"text-paragraph\">Segundo a nota de imprensa vão permanecer abertos o Palácio Nacional de Sintra e Palácio Nacional de Queluz.</p>\n<p class=\"text-paragraph\">A situação de alerta, hoje anunciada pela ministra da Administração Interna, Maria Lúcia Amaral, é válida para todo o território continental, entre domingo e quinta-feira, e decorre do agravamento das condições meteorológicas que aumentam significativamente o risco de incêndio rural, lê-se ainda.</p>\n<p class=\"text-paragraph\">Esta decisão implica a ativação de dispositivos especiais de vigilância, fiscalização e restrição de atividades que possam potenciar ignições, continua o comunicado da autarquia.</p>\n<p class=\"text-paragraph\">A serra de Sintra integra uma região de proteção classificada sensível ao risco de incêndio florestal, caracterizada por um elevado número de visitantes. Torna-se assim fundamental acautelar a sua proteção, manutenção e conservação considerados objetivos do interesse público, de âmbito mundial, nacional e municipal, assinala o município.</p>\n<p class=\"text-paragraph\">O comunicado termina com o apelo do executivo camarário à colaboração de todos os cidadãos, evitando comportamentos de risco e deslocações não justificadas, reforçando a importância do cumprimento das orientações das autoridades.</p>\n<p class=\"text-paragraph\">A Câmara de Sintra anunciou em 25 de julho o encerramento do perímetro florestal e monumentos no interior da serra, situação que atribuiu, então, às previsões meteorológicas para os dias 27 a 29 de julho, que apontavam para “um Perigo de Incêndio Rural Muito Elevado”.</p>\n",
         "media": {}
      }
   ]
}