{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1250589",
         "title": "Pedro Leitão: “Tivemos de tomar decisões difíceis mas necessárias para a sustentabilidade do Banco Montepio”",
         "description": "Pedro Leitão é CEO do Banco Montepio desde 9 de janeiro de 2020, e foi reconduzido a 25 de julho de 2022 para o triénio 2022-2025.",
         "link": "https://jornaleconomico.sapo.pt/noticias/pedro-leitao-tivemos-de-tomar-decisoes-dificeis-mas-necessarias-para-a-sustentabilidade-do-banco-montepio/",
         "author": "Maria Teixeira Alves",
         "published": 1734886855000,
         "created": 1734886855000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "JE Leitor",
            "Banco Montepio"
         ],
         "content": "<p>Pedro Leitão é CEO do Banco Montepio desde 9 de janeiro de 2020, e foi reconduzido a 25 de julho de 2022 para o triénio 2022-2025.</p>\n<p>Na sexta-feira passada o banco recebeu mais uma subida do rating com a Fitch a destacar a “melhoria do risco, capitalização e rentabilidade”. Foi um longo caminho para um banco que chegou a ser forte alvo de pressão mediática que envolveu sobretudo a sua acionista Associação Mutualista Montepio Geral e que era visto como “o próximo a cair”, depois do BES e do Banif. A chegada de Pedro Leitão à presidência executiva do Banco Montepio acalmou as hostes mediáticas, o banco foi alvo de uma reestruturação e deu a volta aos resultados, passando de prejuízos a lucros e passando a dar dividendos à acionista. Em conversa com o JE, o CEO do Banco Montepio, Pedro Leitão confessa que a reestruturação foi o “mais desafiante”. Mas garante que “o programa de ajustamento de pessoal está concluído”. “Sim, orgulho-me muito do caminho percorrido pelo Banco Montepio”, confessa o banqueiro que lembra que quando chegou, em 2020, encontrou um banco com desafios significativos.</p>\n<p>“Tivemos de tomar decisões difíceis, mas necessárias para garantir a sustentabilidade do banco”, diz o CEO que considera que o “mais recompensador é ver hoje o banco forte, rentável e a dar um contributo positivo para a economia portuguesa”. No entanto, diz, “esta é uma missão em permanente evolução, até porque os desafios enfrentados pela indústria são muitos e variados.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/pedro-leitao-tivemos-de-tomar-decisoes-dificeis-mas-necessarias-para-a-sustentabilidade-do-banco-montepio\">aqui </a>ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Pedro Leitão é CEO do Banco Montepio desde 9 de janeiro de 2020, e foi reconduzido a 25 de julho de 2022 para o triénio 2022-2025.</p>\n<p>Na sexta-feira passada o banco recebeu mais uma subida do rating com a Fitch a destacar a “melhoria do risco, capitalização e rentabilidade”. Foi um longo caminho para um banco que chegou a ser forte alvo de pressão mediática que envolveu sobretudo a sua acionista Associação Mutualista Montepio Geral e que era visto como “o próximo a cair”, depois do BES e do Banif. A chegada de Pedro Leitão à presidência executiva do Banco Montepio acalmou as hostes mediáticas, o banco foi alvo de uma reestruturação e deu a volta aos resultados, passando de prejuízos a lucros e passando a dar dividendos à acionista. Em conversa com o JE, o CEO do Banco Montepio, Pedro Leitão confessa que a reestruturação foi o “mais desafiante”. Mas garante que “o programa de ajustamento de pessoal está concluído”. “Sim, orgulho-me muito do caminho percorrido pelo Banco Montepio”, confessa o banqueiro que lembra que quando chegou, em 2020, encontrou um banco com desafios significativos.</p>\n<p>“Tivemos de tomar decisões difíceis, mas necessárias para garantir a sustentabilidade do banco”, diz o CEO que considera que o “mais recompensador é ver hoje o banco forte, rentável e a dar um contributo positivo para a economia portuguesa”. No entanto, diz, “esta é uma missão em permanente evolução, até porque os desafios enfrentados pela indústria são muitos e variados.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/pedro-leitao-tivemos-de-tomar-decisoes-dificeis-mas-necessarias-para-a-sustentabilidade-do-banco-montepio\">aqui </a>ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1250951",
         "title": "Schroders diz que &#8220;há sinais promissores&#8221; de tempos &#8220;mais auspiciosos&#8221; para o Private Equity em 2025",
         "description": "Embora 2024 tenha sido um ano discreto para a realização de negócios, começamos a observar sinais promissores que prenunciam tempos mais auspiciosos em 2025 no private equity. Será que a descida das taxas de juro marcará o regresso triunfante da liquidez ao setor de private equity? Estas e outras questões são respondidas por Rainer Ender, Global Head of Private Equity da Schroders.",
         "link": "https://jornaleconomico.sapo.pt/noticias/schroders-diz-que-ha-sinais-promissores-de-tempos-mais-auspiciosos-para-o-private-equity-em-2025/",
         "author": "Maria Teixeira Alves",
         "published": 1734884921000,
         "created": 1734884921000,
         "category": [
            "Empresas",
            "JE Advisory",
            "Sapo Economia"
         ],
         "content": "<p>A Schroders Capital publicou uma análise intitulada &#8220;Perspetivas para o Private Equity em 2025: Aterragens suaves e liquidez disponível&#8221;, assinada por Rainer Ender Global Head of Private Equity e procura responder à pergunta &#8220;a descida das taxas de juro marcará o regresso triunfante da liquidez ao setor de private equity?&#8221;</p>\n<p>A Schroders diz que &#8220;embora 2024 tenha sido um ano discreto para a realização de negócios, começamos a observar sinais promissores que prenunciam tempos mais auspiciosos em 2025&#8221;.</p>\n<p>A conclusão da empresa global de gestão de investimentos que tinha 912,6 mil milhões de euros de ativos sob gestão a 30 de junho de 2024, é que &#8220;ao darmos as boas-vindas a 2025, o private equity – especialmente aquele em que a Schroders investe – mostra sinais de resiliência e crescimento&#8221;.</p>\n<p>&#8220;A interação entre a queda das taxas de juro e o abrandamento da inflação cria condições propícias para a melhoria dos múltiplos&#8221;, acrescenta a gestora de ativos que revela ainda que &#8220;a preferência pelos mercados de pequena e média dimensão continua a ser vantajosa&#8221;. Pois estes mercados &#8220;estão a diversificar-se, tendem a ter um bom desempenho durante períodos de volatilidade e, pela lei dos grandes números, é inerentemente mais fácil gerar múltiplos significativos em empresas pequenas do que em grandes&#8221;.</p>\n<p>&#8220;Importante também é que operar nos mercados de pequena e média dimensão significa que não dependemos de um mercado de IPOs ainda congelado para as saídas&#8221;, continua a Schroders.</p>\n<p>&#8220;Em vez disso, as nossas saídas tendem a ocorrer na parte superior do mercado, onde ainda existe uma grande quantidade de liquidez disponível. Por fim, continuaremos a &#8216;seguir o dinheiro&#8217; em direção às secundárias lideradas por GPs. As pessoas são incentivadas pelo dinheiro, e as secundárias lideradas por GPs criam um aumento claro no alinhamento de interesses entre GPs e LPs, graças à transferência de <em>carried interest</em> e a uma maior parcela de capital comprometido&#8221;.</p>\n<p>Um General Partner (GP) de Private Equity é a entidade responsável pela gestão de um fundo de private equity, pela tomada de decisões de investimento e pela supervisão das empresas do portefólio. Os GPs angariam capital junto de parceiros limitados (LPs) e obtêm comissões de gestão e de desempenho com base nos sucessos do fundo.</p>\n<p>Um Limited Partner (LP) em private equity é um investidor que contribui com capital para um fundo de private equity, mas não participa na sua gestão diária. Os LPs incluem normalmente investidores institucionais, indivíduos com elevado património líquido ou family offices, e beneficiam dos retornos gerados pelo fundo sem assumir o mesmo nível de responsabilidade que os General Partners.</p>\n<p>Tal como em 2023, este ano foi marcado por amplos spreads entre oferta e procura e por uma liquidez mais restrita. &#8220;Quando as taxas de juro aumentam, os custos de financiamento para aquisições também sobem, pressionando os múltiplos EV/EBITDA para baixo&#8221;, defende a gestora de ativos.</p>\n<p>O múltiplo EV/EBITDA é um indicador financeiro que compara o valor empresarial (Enterprise Value) de uma empresa com os seus lucros antes de juros, impostos, depreciação e amortização.</p>\n<p>&#8220;Os compradores pagam mais para contrair menos empréstimos, reduzindo, assim, o valor que estão dispostos e aptos a oferecer por ativos. De forma semelhante, taxas de juro mais elevadas têm exercido pressão descendente sobre os múltiplos de fluxo de caixa, enquanto a inflação aumenta os custos para empresas sem mecanismos adequados de repasse&#8221;, explica a Schroders.</p>\n<p>Por outro lado, &#8220;os vendedores têm tentado alienar ativos adquiridos quando o endividamento era barato e os múltiplos estavam em ascensão. Estas dinâmicas criaram um desfasamento entre o preço que os compradores estão dispostos a oferecer e o preço que os vendedores estão dispostos a aceitar&#8221;, acrescenta.</p>\n<p>&#8220;Felizmente, parece que estamos a virar a página. Embora os múltiplos EV/EBITDA para grandes aquisições tenham diminuído este ano, os valores das transações estão a crescer graças a negócios de maior dimensão, indicando uma preferência por investimentos mais avultados em empresas bem estabelecidas&#8221;, refere a Schroders.</p>\n<p>Os valores de saída no mercado global também parecem estar a estabilizar, com um aumento recente de saídas entre patrocinadores. No entanto, alerta a Schroders, &#8220;persiste um desconto significativo na valorização de aquisições de pequeno e médio porte em comparação com as de maior dimensão, sugerindo uma diferença na perceção de valor dentro do mercado. As avaliações no segmento de capital de risco também começaram a recuperar, um sinal encorajador, dado o desempenho anteriormente negativo deste segmento&#8221;.</p>\n<p>A Schroders  lembra que a primeira metade de 2024 também registou um volume sem precedentes de transações de fundos de continuação (também conhecidas como operações conduzidas por GP) e de negócios secundários conduzidos por LP, enquanto os parceiros limitados procuravam liquidez.</p>\n<p>&#8220;À medida que nos aproximamos de 2025, muitas das dinâmicas que têm exercido pressão descendente sobre os múltiplos deverão abrandar ou inverter-se. Nomeadamente, a descida das taxas de juro e das pressões nos custos deverá promover múltiplos mais elevados, à medida que os custos de financiamento diminuem e os fluxos de caixa melhoram&#8221;, conclui a Schroders.</p>\n<p>A Schroders  sublinha que o private equity de grande capitalização continua repleto de liquidez disponível – capital já angariado à procura de oportunidades.</p>\n<p>&#8220;Com a melhoria das condições e o regresso da liquidez, os nossos múltiplos de saída neste segmento do mercado deverão aumentar, devido ao desequilíbrio entre a elevada procura por negócios e a oferta reduzida&#8221;, acrescenta.</p>\n<p>De acordo com dados da Preqin entre 2010 e 2022, a captação de fundos por parte de grandes fundos de capital cresceu 10,7 vezes, enquanto o fluxo de negócios aumentou 3,6 vezes. Isso ocorreu apesar de existirem 40 vezes mais fundos de pequena e média dimensão no mercado do que fundos de grande dimensão.</p>\n<p>Este desequilíbrio entre a oferta e a procura de capital aumenta os múltiplos de entrada para grandes transações, reduzindo assim o potencial efetivo de desempenho, defende a Schroders.</p>\n<p>Por outro lado, os fundos de pequena e média dimensão registaram um crescimento do fluxo de negócios de 4,2 vezes face a um crescimento de captação de 2,9 vezes. &#8220;Uma menor oferta de capital, combinada com uma procura relativamente maior, favorece múltiplos de entrada mais baixos&#8221;, refere a gestora de ativos.</p>\n<p>&#8220;Estes preços de entrada reduzidos fazem uma enorme diferença – como aprendemos em Econ 101, a oferta e a procura têm um impacto significativo nos preços. No contexto de private equity, expresso em múltiplos EV/EBITDA, este desequilíbrio entre oferta e procura traduz-se num desconto de cerca de 5-6 vezes&#8221;, destaca a Schroders.</p>\n<p>Em resumo, adquirimos empresas com múltiplos de entrada baixos enquanto são de pequena ou média dimensão e vendemo-las no mercado de grandes capitalizações.</p>\n<p><strong>Inflação afetou o Private Equity</strong></p>\n<p>O retorno da inflação em 2022 abalou os mercados. O private equity, como a maioria das classes de ativos, sofreu com esta volatilidade. Embora os efeitos secundários ainda se façam sentir, as aquisições de pequena e média capitalização tiveram um desempenho excecional durante este período, superando os mercados cotados em 24%, explica a Schroders que lembra que o Nasdaq e o MSCI registaram desempenhos negativos de -32% e -18%, respetivamente, entre dezembro de 2021 e dezembro de 2022, enquanto as aquisições de private equity de pequena e média dimensão apresentaram um retorno de +6%.</p>\n<p>&#8220;Este episódio, tal como períodos semelhantes anteriores, demonstra que o private equity, especialmente no segmento de pequenas e médias aquisições, não apenas mantém um desempenho respeitável durante períodos de elevada volatilidade, como também abre uma diferença de desempenho relativo face às ações cotadas&#8221;, salienta a empresa.</p>\n<p>Se combinarmos o recente período de volatilidade com o colapso da bolha das dotcom, a crise financeira global, a crise da Zona Euro e a pandemia de Covid-19, verificamos que o Índice Global de Private Equity4 superou o MSCI ACWI Gross Index por uma média de 8%. Isto porque  estruturalmente, a natureza do capital comprometido permite que as empresas mantenham a propriedade de ativos durante períodos de crise e os vendam quando as condições de mercado são favoráveis, evitando assim &#8220;liquidações forçadas&#8221; a avaliações deprimidas.</p>\n<p>Além disso, a natureza mais estável do private equity protege os investidores de armadilhas psicológicas, como vender em pânico no momento errado.</p>\n<p>&#8220;O capital comprometido também oferece flexibilidade para angariar fundos e investir durante disrupções no mercado, aproveitando oportunidades&#8221;, salienta.</p>\n<p>Por fim, o alinhamento de interesses entre as empresas e os seus investidores, alcançado através de compensações baseadas no desempenho, promove uma abordagem dedicada e motivada.</p>\n<p>As empresas de private equity tendem a apresentar uma composição setorial distinta em relação aos mercados cotados, com foco em indústrias menos cíclicas, como saúde e tecnologia, e menor exposição a bancos e indústrias pesadas. Além disso, o private equity costuma preferir crescimento e disrupção, procurando empresas com elevado potencial de expansão. Os fundos de private equity privilegiam também modelos de negócio baseados em receitas recorrentes e geradoras de caixa, que tendem a ser menos voláteis.</p>\n<p>Adicionalmente, as empresas de private equity têm maior controlo sobre as empresas do seu portefólio, permitindo-lhes realizar ajustes oportunos durante períodos turbulentos</p>\n<p>Por fim, do ponto de vista técnico, a avaliação de investimentos não realizados baseia-se na contabilidade de justo valor, em vez de transações de mercado, o que pode oferecer algumas vantagens em termos de valorização.</p>\n<p>Esta resiliência durante períodos turbulentos, combinada com um desempenho robusto em tempos de menor volatilidade, favorece retornos superiores a longo prazo. O que tudo isto nos revela sobre as perspetivas para 2025?</p>\n<p>&#8220;Tem-se dado atenção ao ambiente desafiante de saídas no private equity atualmente. Mas, isto é algo esperado&#8221;, explica a Schroders.</p>\n<p>Embora o private equity tenda a sofrer quedas menos acentuadas quando os mercados recuam, também tende a recuperar a um ritmo ligeiramente mais lento na subida. No entanto, refere a Schroders, &#8220;acreditamos que este é um custo relativamente pequeno para os investidores, considerando que quedas menores significam que os investimentos em private equity precisam de ganhos percentuais menores para recuperar as perdas&#8221;.</p>\n<p>As transações secundárias lideradas por General Partners (GP), também conhecidas como fundos de continuação, envolvem a transferência de um ou mais ativos de um fundo existente para uma nova estrutura, que continua a ser gerida pelo patrocinador original. A primeira metade de 2024 registou um volume recorde de transações secundárias, com quase metade delas sendo lideradas por GPs. Parte desta tendência deve-se aos General Partners manterem ativos valiosos, enquanto outra parte está relacionada com os níveis mais baixos de liquidez disponíveis para saídas.</p>\n<p><strong>Benefícios para novos investidores</strong></p>\n<p>A Schroders diz que &#8220;o risco de <em>blind pool</em> (o perigo de comprometer capital sem saber qual será o investimento final) é eliminado porque o LP pode ver o ativo existente e como o GP o geriu no passado. O risco de execução (o risco do plano pretendido não ser executado conforme originalmente planeado) pode ser mitigado porque os GPs aproveitam as competências e conhecimentos adquiridos na primeira fase de gestão do ativo&#8221;.</p>\n<p>A Schroders defende também que &#8220;investir em secundárias lideradas por GPs também elimina parte do chamado risco da &#8216;curva em J&#8217; observado em fundos primários, que é o risco de incorrer em taxas e custos antes de obter qualquer retorno dos investimentos em empresas&#8221;.</p>\n<p>&#8220;No caso das secundárias lideradas por GPs, o capital é aplicado imediatamente – e, na verdade, os investidores podem frequentemente desfrutar de um &#8216;aumento inicial&#8217;, pois o preço de aquisição é normalmente acordado cerca de seis meses antes da execução da transação, sendo altamente provável que a empresa continue a desempenhar e crescer durante esse período&#8221;, refere a sociedade.</p>\n<p>A Schroders defende que as transações lideradas por GPs oferecem aos LPs uma estrutura económica e de comissões mais atrativa, alinhando melhor os seus interesses em comparação com um compromisso primário padrão, aumentando, em última análise, a eficiência no setor de private equity.</p>\n<p>Por seu turno, &#8220;os LPs que investem num veículo de continuação podem esperar um maior alinhamento de interesses, dado que os GPs normalmente transferem o seu carried interest para o veículo de continuação e aumentam a sua participação no investimento em conjunto com os LPs&#8221;.</p>\n<p>&#8220;Num compromisso primário típico, o capital comprometido pelos GPs pode variar entre 1-5%, enquanto um fundo de continuação liderado por GPs pode ter até 10-15% de capital comprometido&#8221;, acrescenta a Schroders.</p>\n<p><strong>Benefícios para os investidores existentes</strong></p>\n<p>A Schroders aponta que os LPs obtêm acesso a várias opções, incluindo vendas totais ou parciais das suas participações, que de outra forma poderiam não estar disponíveis, reduzindo a dependência de estratégias de saída tradicionais. &#8220;Embora isso tenha sido criticado ao longo dos anos como uma forma de evitar o prazo tradicional de saída de 4 a 6 anos, oferece liquidez aos LPs dos fundos primários e estende o horizonte de investimento para ativos valiosos com potencial de crescimento adicional&#8221;, refere.</p>\n<p><strong>Benefícios para a empresa </strong></p>\n<p>Os GPs podem identificar um potencial de valorização adicional no ativo, mas não dispõem de mais capital de seguimento no fundo para investir. Ao criar um veículo de continuação, conseguem alocar capital adicional no ativo para executar o plano de crescimento renovado, defende a Schroders.</p>\n<p>&#8220;O planeamento pode continuar por mais três a cinco anos sem a interrupção causada por mudanças na administração, na propriedade ou pelo processo de due diligence associado&#8221;, destaca a gestora de ativos.</p>\n<p>&#8220;À medida que atravessamos o atual ambiente de liquidez mais restrita, continuaremos a apostar em secundárias lideradas por GPs como uma forma de preservar a qualidade do portefólio. De um modo geral, as secundárias lideradas por GPs apresentam menos surpresas, sejam positivas ou negativas&#8221;, conclui a Schroders.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Schroders Capital publicou uma análise intitulada &#8220;Perspetivas para o Private Equity em 2025: Aterragens suaves e liquidez disponível&#8221;, assinada por Rainer Ender Global Head of Private Equity e procura responder à pergunta &#8220;a descida das taxas de juro marcará o regresso triunfante da liquidez ao setor de private equity?&#8221;</p>\n<p>A Schroders diz que &#8220;embora 2024 tenha sido um ano discreto para a realização de negócios, começamos a observar sinais promissores que prenunciam tempos mais auspiciosos em 2025&#8221;.</p>\n<p>A conclusão da empresa global de gestão de investimentos que tinha 912,6 mil milhões de euros de ativos sob gestão a 30 de junho de 2024, é que &#8220;ao darmos as boas-vindas a 2025, o private equity – especialmente aquele em que a Schroders investe – mostra sinais de resiliência e crescimento&#8221;.</p>\n<p>&#8220;A interação entre a queda das taxas de juro e o abrandamento da inflação cria condições propícias para a melhoria dos múltiplos&#8221;, acrescenta a gestora de ativos que revela ainda que &#8220;a preferência pelos mercados de pequena e média dimensão continua a ser vantajosa&#8221;. Pois estes mercados &#8220;estão a diversificar-se, tendem a ter um bom desempenho durante períodos de volatilidade e, pela lei dos grandes números, é inerentemente mais fácil gerar múltiplos significativos em empresas pequenas do que em grandes&#8221;.</p>\n<p>&#8220;Importante também é que operar nos mercados de pequena e média dimensão significa que não dependemos de um mercado de IPOs ainda congelado para as saídas&#8221;, continua a Schroders.</p>\n<p>&#8220;Em vez disso, as nossas saídas tendem a ocorrer na parte superior do mercado, onde ainda existe uma grande quantidade de liquidez disponível. Por fim, continuaremos a &#8216;seguir o dinheiro&#8217; em direção às secundárias lideradas por GPs. As pessoas são incentivadas pelo dinheiro, e as secundárias lideradas por GPs criam um aumento claro no alinhamento de interesses entre GPs e LPs, graças à transferência de <em>carried interest</em> e a uma maior parcela de capital comprometido&#8221;.</p>\n<p>Um General Partner (GP) de Private Equity é a entidade responsável pela gestão de um fundo de private equity, pela tomada de decisões de investimento e pela supervisão das empresas do portefólio. Os GPs angariam capital junto de parceiros limitados (LPs) e obtêm comissões de gestão e de desempenho com base nos sucessos do fundo.</p>\n<p>Um Limited Partner (LP) em private equity é um investidor que contribui com capital para um fundo de private equity, mas não participa na sua gestão diária. Os LPs incluem normalmente investidores institucionais, indivíduos com elevado património líquido ou family offices, e beneficiam dos retornos gerados pelo fundo sem assumir o mesmo nível de responsabilidade que os General Partners.</p>\n<p>Tal como em 2023, este ano foi marcado por amplos spreads entre oferta e procura e por uma liquidez mais restrita. &#8220;Quando as taxas de juro aumentam, os custos de financiamento para aquisições também sobem, pressionando os múltiplos EV/EBITDA para baixo&#8221;, defende a gestora de ativos.</p>\n<p>O múltiplo EV/EBITDA é um indicador financeiro que compara o valor empresarial (Enterprise Value) de uma empresa com os seus lucros antes de juros, impostos, depreciação e amortização.</p>\n<p>&#8220;Os compradores pagam mais para contrair menos empréstimos, reduzindo, assim, o valor que estão dispostos e aptos a oferecer por ativos. De forma semelhante, taxas de juro mais elevadas têm exercido pressão descendente sobre os múltiplos de fluxo de caixa, enquanto a inflação aumenta os custos para empresas sem mecanismos adequados de repasse&#8221;, explica a Schroders.</p>\n<p>Por outro lado, &#8220;os vendedores têm tentado alienar ativos adquiridos quando o endividamento era barato e os múltiplos estavam em ascensão. Estas dinâmicas criaram um desfasamento entre o preço que os compradores estão dispostos a oferecer e o preço que os vendedores estão dispostos a aceitar&#8221;, acrescenta.</p>\n<p>&#8220;Felizmente, parece que estamos a virar a página. Embora os múltiplos EV/EBITDA para grandes aquisições tenham diminuído este ano, os valores das transações estão a crescer graças a negócios de maior dimensão, indicando uma preferência por investimentos mais avultados em empresas bem estabelecidas&#8221;, refere a Schroders.</p>\n<p>Os valores de saída no mercado global também parecem estar a estabilizar, com um aumento recente de saídas entre patrocinadores. No entanto, alerta a Schroders, &#8220;persiste um desconto significativo na valorização de aquisições de pequeno e médio porte em comparação com as de maior dimensão, sugerindo uma diferença na perceção de valor dentro do mercado. As avaliações no segmento de capital de risco também começaram a recuperar, um sinal encorajador, dado o desempenho anteriormente negativo deste segmento&#8221;.</p>\n<p>A Schroders  lembra que a primeira metade de 2024 também registou um volume sem precedentes de transações de fundos de continuação (também conhecidas como operações conduzidas por GP) e de negócios secundários conduzidos por LP, enquanto os parceiros limitados procuravam liquidez.</p>\n<p>&#8220;À medida que nos aproximamos de 2025, muitas das dinâmicas que têm exercido pressão descendente sobre os múltiplos deverão abrandar ou inverter-se. Nomeadamente, a descida das taxas de juro e das pressões nos custos deverá promover múltiplos mais elevados, à medida que os custos de financiamento diminuem e os fluxos de caixa melhoram&#8221;, conclui a Schroders.</p>\n<p>A Schroders  sublinha que o private equity de grande capitalização continua repleto de liquidez disponível – capital já angariado à procura de oportunidades.</p>\n<p>&#8220;Com a melhoria das condições e o regresso da liquidez, os nossos múltiplos de saída neste segmento do mercado deverão aumentar, devido ao desequilíbrio entre a elevada procura por negócios e a oferta reduzida&#8221;, acrescenta.</p>\n<p>De acordo com dados da Preqin entre 2010 e 2022, a captação de fundos por parte de grandes fundos de capital cresceu 10,7 vezes, enquanto o fluxo de negócios aumentou 3,6 vezes. Isso ocorreu apesar de existirem 40 vezes mais fundos de pequena e média dimensão no mercado do que fundos de grande dimensão.</p>\n<p>Este desequilíbrio entre a oferta e a procura de capital aumenta os múltiplos de entrada para grandes transações, reduzindo assim o potencial efetivo de desempenho, defende a Schroders.</p>\n<p>Por outro lado, os fundos de pequena e média dimensão registaram um crescimento do fluxo de negócios de 4,2 vezes face a um crescimento de captação de 2,9 vezes. &#8220;Uma menor oferta de capital, combinada com uma procura relativamente maior, favorece múltiplos de entrada mais baixos&#8221;, refere a gestora de ativos.</p>\n<p>&#8220;Estes preços de entrada reduzidos fazem uma enorme diferença – como aprendemos em Econ 101, a oferta e a procura têm um impacto significativo nos preços. No contexto de private equity, expresso em múltiplos EV/EBITDA, este desequilíbrio entre oferta e procura traduz-se num desconto de cerca de 5-6 vezes&#8221;, destaca a Schroders.</p>\n<p>Em resumo, adquirimos empresas com múltiplos de entrada baixos enquanto são de pequena ou média dimensão e vendemo-las no mercado de grandes capitalizações.</p>\n<p><strong>Inflação afetou o Private Equity</strong></p>\n<p>O retorno da inflação em 2022 abalou os mercados. O private equity, como a maioria das classes de ativos, sofreu com esta volatilidade. Embora os efeitos secundários ainda se façam sentir, as aquisições de pequena e média capitalização tiveram um desempenho excecional durante este período, superando os mercados cotados em 24%, explica a Schroders que lembra que o Nasdaq e o MSCI registaram desempenhos negativos de -32% e -18%, respetivamente, entre dezembro de 2021 e dezembro de 2022, enquanto as aquisições de private equity de pequena e média dimensão apresentaram um retorno de +6%.</p>\n<p>&#8220;Este episódio, tal como períodos semelhantes anteriores, demonstra que o private equity, especialmente no segmento de pequenas e médias aquisições, não apenas mantém um desempenho respeitável durante períodos de elevada volatilidade, como também abre uma diferença de desempenho relativo face às ações cotadas&#8221;, salienta a empresa.</p>\n<p>Se combinarmos o recente período de volatilidade com o colapso da bolha das dotcom, a crise financeira global, a crise da Zona Euro e a pandemia de Covid-19, verificamos que o Índice Global de Private Equity4 superou o MSCI ACWI Gross Index por uma média de 8%. Isto porque  estruturalmente, a natureza do capital comprometido permite que as empresas mantenham a propriedade de ativos durante períodos de crise e os vendam quando as condições de mercado são favoráveis, evitando assim &#8220;liquidações forçadas&#8221; a avaliações deprimidas.</p>\n<p>Além disso, a natureza mais estável do private equity protege os investidores de armadilhas psicológicas, como vender em pânico no momento errado.</p>\n<p>&#8220;O capital comprometido também oferece flexibilidade para angariar fundos e investir durante disrupções no mercado, aproveitando oportunidades&#8221;, salienta.</p>\n<p>Por fim, o alinhamento de interesses entre as empresas e os seus investidores, alcançado através de compensações baseadas no desempenho, promove uma abordagem dedicada e motivada.</p>\n<p>As empresas de private equity tendem a apresentar uma composição setorial distinta em relação aos mercados cotados, com foco em indústrias menos cíclicas, como saúde e tecnologia, e menor exposição a bancos e indústrias pesadas. Além disso, o private equity costuma preferir crescimento e disrupção, procurando empresas com elevado potencial de expansão. Os fundos de private equity privilegiam também modelos de negócio baseados em receitas recorrentes e geradoras de caixa, que tendem a ser menos voláteis.</p>\n<p>Adicionalmente, as empresas de private equity têm maior controlo sobre as empresas do seu portefólio, permitindo-lhes realizar ajustes oportunos durante períodos turbulentos</p>\n<p>Por fim, do ponto de vista técnico, a avaliação de investimentos não realizados baseia-se na contabilidade de justo valor, em vez de transações de mercado, o que pode oferecer algumas vantagens em termos de valorização.</p>\n<p>Esta resiliência durante períodos turbulentos, combinada com um desempenho robusto em tempos de menor volatilidade, favorece retornos superiores a longo prazo. O que tudo isto nos revela sobre as perspetivas para 2025?</p>\n<p>&#8220;Tem-se dado atenção ao ambiente desafiante de saídas no private equity atualmente. Mas, isto é algo esperado&#8221;, explica a Schroders.</p>\n<p>Embora o private equity tenda a sofrer quedas menos acentuadas quando os mercados recuam, também tende a recuperar a um ritmo ligeiramente mais lento na subida. No entanto, refere a Schroders, &#8220;acreditamos que este é um custo relativamente pequeno para os investidores, considerando que quedas menores significam que os investimentos em private equity precisam de ganhos percentuais menores para recuperar as perdas&#8221;.</p>\n<p>As transações secundárias lideradas por General Partners (GP), também conhecidas como fundos de continuação, envolvem a transferência de um ou mais ativos de um fundo existente para uma nova estrutura, que continua a ser gerida pelo patrocinador original. A primeira metade de 2024 registou um volume recorde de transações secundárias, com quase metade delas sendo lideradas por GPs. Parte desta tendência deve-se aos General Partners manterem ativos valiosos, enquanto outra parte está relacionada com os níveis mais baixos de liquidez disponíveis para saídas.</p>\n<p><strong>Benefícios para novos investidores</strong></p>\n<p>A Schroders diz que &#8220;o risco de <em>blind pool</em> (o perigo de comprometer capital sem saber qual será o investimento final) é eliminado porque o LP pode ver o ativo existente e como o GP o geriu no passado. O risco de execução (o risco do plano pretendido não ser executado conforme originalmente planeado) pode ser mitigado porque os GPs aproveitam as competências e conhecimentos adquiridos na primeira fase de gestão do ativo&#8221;.</p>\n<p>A Schroders defende também que &#8220;investir em secundárias lideradas por GPs também elimina parte do chamado risco da &#8216;curva em J&#8217; observado em fundos primários, que é o risco de incorrer em taxas e custos antes de obter qualquer retorno dos investimentos em empresas&#8221;.</p>\n<p>&#8220;No caso das secundárias lideradas por GPs, o capital é aplicado imediatamente – e, na verdade, os investidores podem frequentemente desfrutar de um &#8216;aumento inicial&#8217;, pois o preço de aquisição é normalmente acordado cerca de seis meses antes da execução da transação, sendo altamente provável que a empresa continue a desempenhar e crescer durante esse período&#8221;, refere a sociedade.</p>\n<p>A Schroders defende que as transações lideradas por GPs oferecem aos LPs uma estrutura económica e de comissões mais atrativa, alinhando melhor os seus interesses em comparação com um compromisso primário padrão, aumentando, em última análise, a eficiência no setor de private equity.</p>\n<p>Por seu turno, &#8220;os LPs que investem num veículo de continuação podem esperar um maior alinhamento de interesses, dado que os GPs normalmente transferem o seu carried interest para o veículo de continuação e aumentam a sua participação no investimento em conjunto com os LPs&#8221;.</p>\n<p>&#8220;Num compromisso primário típico, o capital comprometido pelos GPs pode variar entre 1-5%, enquanto um fundo de continuação liderado por GPs pode ter até 10-15% de capital comprometido&#8221;, acrescenta a Schroders.</p>\n<p><strong>Benefícios para os investidores existentes</strong></p>\n<p>A Schroders aponta que os LPs obtêm acesso a várias opções, incluindo vendas totais ou parciais das suas participações, que de outra forma poderiam não estar disponíveis, reduzindo a dependência de estratégias de saída tradicionais. &#8220;Embora isso tenha sido criticado ao longo dos anos como uma forma de evitar o prazo tradicional de saída de 4 a 6 anos, oferece liquidez aos LPs dos fundos primários e estende o horizonte de investimento para ativos valiosos com potencial de crescimento adicional&#8221;, refere.</p>\n<p><strong>Benefícios para a empresa </strong></p>\n<p>Os GPs podem identificar um potencial de valorização adicional no ativo, mas não dispõem de mais capital de seguimento no fundo para investir. Ao criar um veículo de continuação, conseguem alocar capital adicional no ativo para executar o plano de crescimento renovado, defende a Schroders.</p>\n<p>&#8220;O planeamento pode continuar por mais três a cinco anos sem a interrupção causada por mudanças na administração, na propriedade ou pelo processo de due diligence associado&#8221;, destaca a gestora de ativos.</p>\n<p>&#8220;À medida que atravessamos o atual ambiente de liquidez mais restrita, continuaremos a apostar em secundárias lideradas por GPs como uma forma de preservar a qualidade do portefólio. De um modo geral, as secundárias lideradas por GPs apresentam menos surpresas, sejam positivas ou negativas&#8221;, conclui a Schroders.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1250608",
         "title": "Entrevista Gilles Lipovetsky: Preparar as paixões de amanhã sem diabolizar a tecnologia",
         "description": "A Europa tem de garantir a sua defesa e investir seriamente em I&#038;D, frisa o filósofo francês Gilles Lipovetsky nesta conversa com o JE. Lembra ainda que é o ser humano quem comanda, “a tecnologia limita-se a responder às nossas perguntas”. Logo, temos de fazer boas perguntas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/preparar-as-paixoes-de-amanha-sem-diabolizar-a-tecnologia/",
         "author": "Ana Pina",
         "published": 1734883258000,
         "created": 1734883258000,
         "category": [
            "Atualidade",
            "Et Cetera",
            "JE Leitor",
            "Mundo",
            "Tecnologia",
            "Gilles Lipovetsky"
         ],
         "content": "<p>&#8220;Sou a favor de uma Europa política, mas é óbvio que o projeto federal se afigura, neste momento, extremamente difícil”. O filósofo e sociólogo francês Gilles Lipovetsky não desiste de procurar entender a sociedade em que vivemos, assim como as grandes correntes que a vão moldando. A Europa não conseguiu afirmar-se como gigante económico nem superar o estatuto de anão político em que se transformou. Não se vê como politólogo, mas aceitou partilhar com o Jornal Económico a leitura que faz da Europa atual. Sem descurar o peso da História, amiúde desvalorizado.</p>\n<p>“Num certo sentido, é uma utopia, uma vez que se trata de nações antigas, de estados soberanos há milhares de anos. Falamos de 27 nações cuja História é muito diferente, com graus de desenvolvimento económico distintos. Isso é um facto perfeitamente inteligível”, diz, antes de uma breve pausa, semblante concentrado. Na melhor das hipóteses, “poderíamos ambicionar ser uma confederação, à imagem da Suíça”. Mas importa lembrar que há caminhos divergentes no seio da Europa. “Basta pensar na guerra na Ucrânia. Países como a Hungria, por exemplo, são muito próximos da Rússia, e outros não. Há países a favor da soberania estratégica e outros que querem estar sob a proteção dos Estados Unidos”, conclui.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/preparar-as-paixoes-de-amanha-sem-diabolizar-a-tecnologia\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>&#8220;Sou a favor de uma Europa política, mas é óbvio que o projeto federal se afigura, neste momento, extremamente difícil”. O filósofo e sociólogo francês Gilles Lipovetsky não desiste de procurar entender a sociedade em que vivemos, assim como as grandes correntes que a vão moldando. A Europa não conseguiu afirmar-se como gigante económico nem superar o estatuto de anão político em que se transformou. Não se vê como politólogo, mas aceitou partilhar com o Jornal Económico a leitura que faz da Europa atual. Sem descurar o peso da História, amiúde desvalorizado.</p>\n<p>“Num certo sentido, é uma utopia, uma vez que se trata de nações antigas, de estados soberanos há milhares de anos. Falamos de 27 nações cuja História é muito diferente, com graus de desenvolvimento económico distintos. Isso é um facto perfeitamente inteligível”, diz, antes de uma breve pausa, semblante concentrado. Na melhor das hipóteses, “poderíamos ambicionar ser uma confederação, à imagem da Suíça”. Mas importa lembrar que há caminhos divergentes no seio da Europa. “Basta pensar na guerra na Ucrânia. Países como a Hungria, por exemplo, são muito próximos da Rússia, e outros não. Há países a favor da soberania estratégica e outros que querem estar sob a proteção dos Estados Unidos”, conclui.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/preparar-as-paixoes-de-amanha-sem-diabolizar-a-tecnologia\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1250953",
         "title": "Hospital no norte de Gaza denuncia ataques “sem precedentes” por tropas israelitas",
         "description": "Segundo o responsável, os ataques foram feitos “sem aviso prévio” e sem permitir que os pacientes procurassem abrigo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/hospital-no-norte-de-gaza-denuncia-ataques-sem-precedentes-por-tropas-israelitas/",
         "author": "Jornal Económico com Lusa",
         "published": 1734880701000,
         "created": 1734880701000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Gaza",
            "hospital Kamal Adwan",
            "israel",
            "palestina"
         ],
         "content": "<p>O hospital Kamal Adwan, no norte da Faixa de Gaza, está a ser alvo de ataques “sem precedentes” pelo exército israelita desde sábado à noite, denunciou hoje o diretor, Hussam Abu Safiya.</p>\n<p class=\"text-paragraph\">Segundo o responsável, os ataques foram feitos “sem aviso prévio” e sem permitir que os pacientes procurassem abrigo.</p>\n<p class=\"text-paragraph\">“Enviamos esta mensagem sob forte bombardeamento e ataques aos nossos tanques de combustível que, se atingidos, causarão uma enorme explosão e a morte em massa das pessoas que estão no hospital”, afirmou Abu Safiya, em comunicado.</p>\n<p class=\"text-paragraph\">O diretor do hospital referiu que, atualmente, estão internadas cerca de 400 pessoas, incluindo bebés na unidade de recém-nascidos cujas vidas dependem de oxigénio e de incubadoras.</p>\n<p class=\"text-paragraph\">“Não podemos evacuar estes pacientes em segurança sem assistência, equipamento e tempo”, afirmou.</p>\n<p class=\"text-paragraph\">O médico negou que o Kamal Adwan tenha recebido ordens de evacuação do exército e censurou o facto de não lhes terem sido dados os meios para facilitar a retirada dos doentes.</p>\n<p class=\"text-paragraph\">“Trata-se de protocolos e procedimentos oficiais que devem ser seguidos para que a ocupação (israelita) cumpra as suas obrigações no âmbito do direito humanitário internacional”, declarou Abu Safiya.</p>\n<p class=\"text-paragraph\">O responsável considerou ainda que os hospitais e as escolas são locais que não devem ser objeto de guerra.</p>\n<p class=\"text-paragraph\">O exército israelita anunciou hoje que facilitou na sexta-feira, através do organismo que administra os assuntos civis nos territórios palestinianos ocupados, a entrega de 5.000 litros de combustível a Kamal Adwan, combustível que este e outros hospitais do enclave utilizam para fazer funcionar os geradores que produzem eletricidade.</p>\n<p class=\"text-paragraph\">Em comunicado, o organismo salientou que ajudou a transferir 87 pacientes e respetivos acompanhantes de Kamal Adwan para hospitais ativos na Faixa de Gaza.</p>\n<p class=\"text-paragraph\">Já o gabinete de imprensa do Governo do Hamas em Gaza condenou hoje, igualmente em comunicado, os ataques ao hospital destacando que “esta não é a primeira vez que o exército de ocupação comete ataques contra o hospital Kamal Adwan”.</p>\n<p class=\"text-paragraph\">A guerra em curso em Gaza foi desencadeada por um ataque sem precedentes do Hamas em Israel, ocorrido a 07 de outubro de 2023, que causou cerca de 1.200 mortos e mais de duas centenas de reféns.</p>\n<p class=\"text-paragraph\">A guerra em Gaza foi desencadeada pelo ataque do Hamas contra Israel, em 07 de outubro de 2023, que causou a morte de 1.208 pessoas do lado israelita, a maioria civis, segundo uma contagem da AFP baseada em números oficiais israelitas e incluindo reféns que morreram ou foram mortos em cativeiro na Faixa de Gaza.</p>\n<p class=\"text-paragraph\">Mais de 45.000 palestinianos foram mortos na campanha militar de retaliação de Israel no território palestiniano, a maioria dos quais civis, segundo dados do Ministério da Saúde do governo do Hamas para Gaza, considerados fiáveis pela ONU.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O hospital Kamal Adwan, no norte da Faixa de Gaza, está a ser alvo de ataques “sem precedentes” pelo exército israelita desde sábado à noite, denunciou hoje o diretor, Hussam Abu Safiya.</p>\n<p class=\"text-paragraph\">Segundo o responsável, os ataques foram feitos “sem aviso prévio” e sem permitir que os pacientes procurassem abrigo.</p>\n<p class=\"text-paragraph\">“Enviamos esta mensagem sob forte bombardeamento e ataques aos nossos tanques de combustível que, se atingidos, causarão uma enorme explosão e a morte em massa das pessoas que estão no hospital”, afirmou Abu Safiya, em comunicado.</p>\n<p class=\"text-paragraph\">O diretor do hospital referiu que, atualmente, estão internadas cerca de 400 pessoas, incluindo bebés na unidade de recém-nascidos cujas vidas dependem de oxigénio e de incubadoras.</p>\n<p class=\"text-paragraph\">“Não podemos evacuar estes pacientes em segurança sem assistência, equipamento e tempo”, afirmou.</p>\n<p class=\"text-paragraph\">O médico negou que o Kamal Adwan tenha recebido ordens de evacuação do exército e censurou o facto de não lhes terem sido dados os meios para facilitar a retirada dos doentes.</p>\n<p class=\"text-paragraph\">“Trata-se de protocolos e procedimentos oficiais que devem ser seguidos para que a ocupação (israelita) cumpra as suas obrigações no âmbito do direito humanitário internacional”, declarou Abu Safiya.</p>\n<p class=\"text-paragraph\">O responsável considerou ainda que os hospitais e as escolas são locais que não devem ser objeto de guerra.</p>\n<p class=\"text-paragraph\">O exército israelita anunciou hoje que facilitou na sexta-feira, através do organismo que administra os assuntos civis nos territórios palestinianos ocupados, a entrega de 5.000 litros de combustível a Kamal Adwan, combustível que este e outros hospitais do enclave utilizam para fazer funcionar os geradores que produzem eletricidade.</p>\n<p class=\"text-paragraph\">Em comunicado, o organismo salientou que ajudou a transferir 87 pacientes e respetivos acompanhantes de Kamal Adwan para hospitais ativos na Faixa de Gaza.</p>\n<p class=\"text-paragraph\">Já o gabinete de imprensa do Governo do Hamas em Gaza condenou hoje, igualmente em comunicado, os ataques ao hospital destacando que “esta não é a primeira vez que o exército de ocupação comete ataques contra o hospital Kamal Adwan”.</p>\n<p class=\"text-paragraph\">A guerra em curso em Gaza foi desencadeada por um ataque sem precedentes do Hamas em Israel, ocorrido a 07 de outubro de 2023, que causou cerca de 1.200 mortos e mais de duas centenas de reféns.</p>\n<p class=\"text-paragraph\">A guerra em Gaza foi desencadeada pelo ataque do Hamas contra Israel, em 07 de outubro de 2023, que causou a morte de 1.208 pessoas do lado israelita, a maioria civis, segundo uma contagem da AFP baseada em números oficiais israelitas e incluindo reféns que morreram ou foram mortos em cativeiro na Faixa de Gaza.</p>\n<p class=\"text-paragraph\">Mais de 45.000 palestinianos foram mortos na campanha militar de retaliação de Israel no território palestiniano, a maioria dos quais civis, segundo dados do Ministério da Saúde do governo do Hamas para Gaza, considerados fiáveis pela ONU.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1250615",
         "title": "Agroalimentar preparado para concorrência sul-americana",
         "description": "Apontado com um dos sectores mais ameaçado pelo acordo com o Mercosul, agroalimentar nacional lembra que já concorre com gigantes europeus. O importante será garantir regras comuns.",
         "link": "https://jornaleconomico.sapo.pt/noticias/agroalimentar-preparado-para-concorrencia-sul-americana/",
         "author": "João Barros",
         "published": 1734879637000,
         "created": 1734879637000,
         "category": [
            "Economia",
            "JE Leitor"
         ],
         "content": "<p>Dadas as relações privilegiadas do país com a maior economia do bloco sul-americano, a brasileira, e “a maior proximidade geográfica”, Portugal pode ser dos principais beneficiários deste acordo. Olhando por sectores, os que mostram, à partida, maior potencial para ganhos com o novo paradigma comercial são, segundo o presidente da AEP, “o dos vinhos, do têxtil e do farmacêutico ao tecnológico”, embora a lista não termine aqui.</p>\n<p>Em sentido inverso, e dada a forte concorrência no plano agrícola e agroalimentar, este ramo pode ser dos que mais sofre com o levantamento de tarifas. Este foi precisamente um dos principais focos de discórdia durante vários anos, com os agricultores de vários Estados-membros (com França à cabeça, mas também Bélgica, Espanha ou Polónia) a contestarem as regas menos exigentes a que ficariam sujeitas as importações europeias provenientes de produtores sul-americanos.</p>\n<p>“Neste âmbito, mais uma vez, sublinhamos a necessidade de estar acautelado um quadro regulatório favorável que assegure uma justa concorrência e não coloque em causa o cumprimento do acordo”, refere Luís Miguel Ribeiro.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/agroalimentar-preparado-para-concorrencia-sul-americana\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Dadas as relações privilegiadas do país com a maior economia do bloco sul-americano, a brasileira, e “a maior proximidade geográfica”, Portugal pode ser dos principais beneficiários deste acordo. Olhando por sectores, os que mostram, à partida, maior potencial para ganhos com o novo paradigma comercial são, segundo o presidente da AEP, “o dos vinhos, do têxtil e do farmacêutico ao tecnológico”, embora a lista não termine aqui.</p>\n<p>Em sentido inverso, e dada a forte concorrência no plano agrícola e agroalimentar, este ramo pode ser dos que mais sofre com o levantamento de tarifas. Este foi precisamente um dos principais focos de discórdia durante vários anos, com os agricultores de vários Estados-membros (com França à cabeça, mas também Bélgica, Espanha ou Polónia) a contestarem as regas menos exigentes a que ficariam sujeitas as importações europeias provenientes de produtores sul-americanos.</p>\n<p>“Neste âmbito, mais uma vez, sublinhamos a necessidade de estar acautelado um quadro regulatório favorável que assegure uma justa concorrência e não coloque em causa o cumprimento do acordo”, refere Luís Miguel Ribeiro.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/agroalimentar-preparado-para-concorrencia-sul-americana\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1250949",
         "title": "Dezanove voos cancelados e quatro divergiram no Aeroporto da Madeira até às 13:00",
         "description": "Segundo o ‘site’ da ANA, até cerca das 13:00, foram canceladas nove chegadas e 10 partidas, sendo que quatro voos não conseguiram aterrar e acabaram por divergir. Há também registo de vários atrasos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/dezanove-voos-cancelados-e-quatro-divergiram-no-aeroporto-da-madeira-ate-as-1300/",
         "author": "Jornal Económico com Lusa",
         "published": 1734878004000,
         "created": 1734878004000,
         "category": [
            "Madeira",
            "Sapo Economia",
            "Sociedade"
         ],
         "content": "<p>Dezanove voos foram hoje cancelados e quatro divergiram no Aeroporto Internacional da Madeira, que está novamente condicionado, de acordo com a página da ANA – Aeroportos de Portugal.</p>\n<p class=\"text-paragraph\">Segundo o ‘site’ da ANA, até cerca das 13:00, foram canceladas nove chegadas e 10 partidas, sendo que quatro voos não conseguiram aterrar e acabaram por divergir. Há também registo de vários atrasos.</p>\n<p class=\"text-paragraph\">O Aeroporto da Madeira está condicionado desde sábado devido ao vento forte.</p>\n<p class=\"text-paragraph\">A ANA alerta que “as condições meteorológicas adversas podem condicionar a operação” do aeroporto e aconselha os viajantes a consultarem o estado do seu voo antes de se dirigirem para o aeroporto.</p>\n<p class=\"text-paragraph\">A responsável pelos aeroportos avisa ainda que a greve dos serviços de ‘handling’ das empresas Menzies e Portway, entre hoje e 01 de janeiro, também pode provocar constrangimentos.</p>\n<p class=\"text-paragraph\">O arquipélago da Madeira encontra-se sob aviso amarelo devido ao vento forte, segundo o Instituto Português do Mar e da Atmosfera.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Dezanove voos foram hoje cancelados e quatro divergiram no Aeroporto Internacional da Madeira, que está novamente condicionado, de acordo com a página da ANA – Aeroportos de Portugal.</p>\n<p class=\"text-paragraph\">Segundo o ‘site’ da ANA, até cerca das 13:00, foram canceladas nove chegadas e 10 partidas, sendo que quatro voos não conseguiram aterrar e acabaram por divergir. Há também registo de vários atrasos.</p>\n<p class=\"text-paragraph\">O Aeroporto da Madeira está condicionado desde sábado devido ao vento forte.</p>\n<p class=\"text-paragraph\">A ANA alerta que “as condições meteorológicas adversas podem condicionar a operação” do aeroporto e aconselha os viajantes a consultarem o estado do seu voo antes de se dirigirem para o aeroporto.</p>\n<p class=\"text-paragraph\">A responsável pelos aeroportos avisa ainda que a greve dos serviços de ‘handling’ das empresas Menzies e Portway, entre hoje e 01 de janeiro, também pode provocar constrangimentos.</p>\n<p class=\"text-paragraph\">O arquipélago da Madeira encontra-se sob aviso amarelo devido ao vento forte, segundo o Instituto Português do Mar e da Atmosfera.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1250751",
         "title": "M&#038;A em Portugal movimenta 9,5 mil milhões até novembro",
         "description": "O Real Estate lidera entre os negócios mais ativos, segundo a TTR Data, registando 88 transações. Segue-se o de Internet, Software &#038; IT Services, com 59 operações.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ma-em-portugal-movimenta-95-mil-milhoes-ate-novembro/",
         "author": "Inês Amado",
         "published": 1734876049000,
         "created": 1734876049000,
         "category": [
            "Empresas",
            "JE Advisory",
            "JE Leitor"
         ],
         "content": "<p>O mercado português de fusões e aquisições (M&amp;A, na sigla em inglês) totalizou 9,5 milmilhões de euros entre janeiro e novembro. Os números são do mais recente relatório do TTR Data, que dá conta de um total de 503 operações nos primeiros onze meses do ano.</p>\n<p>Olhando para a tabela de novembro, as 34 fusões e aquisições anunciadas e encerradas dizem respeito a um total de 250,70 milhões de euros. Comparando com o mesmo período de 2023, está em causa uma diminuição de 21% em transações, por um lado, e de 28% no capital mobilizado, por outro.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/m-a-em-portugal-movimenta-9-5-mil-milhoes-ate-novembro\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O mercado português de fusões e aquisições (M&amp;A, na sigla em inglês) totalizou 9,5 milmilhões de euros entre janeiro e novembro. Os números são do mais recente relatório do TTR Data, que dá conta de um total de 503 operações nos primeiros onze meses do ano.</p>\n<p>Olhando para a tabela de novembro, as 34 fusões e aquisições anunciadas e encerradas dizem respeito a um total de 250,70 milhões de euros. Comparando com o mesmo período de 2023, está em causa uma diminuição de 21% em transações, por um lado, e de 28% no capital mobilizado, por outro.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/m-a-em-portugal-movimenta-9-5-mil-milhoes-ate-novembro\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1250946",
         "title": "Síria: Novo líder garante que país não voltará a “interferir negativamente” no Líbano",
         "description": "A Síria deixará de “interferir negativamente no Líbano e respeitará a soberania, a integridade territorial, a independência de decisão e a estabilidade do Líbano”, garantiu Charaa ao receber uma delegação chefiada pelo líder druso libanês Walid Joumblatt.",
         "link": "https://jornaleconomico.sapo.pt/noticias/siria-novo-lider-garante-que-pais-nao-voltara-a-interferir-negativamente-no-libano/",
         "author": "Jornal Económico com Lusa",
         "published": 1734875589000,
         "created": 1734875589000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Ahmad al-Charaa",
            "Alepo",
            "Homs",
            "líbano",
            "síria",
            "Walid Joumblatt"
         ],
         "content": "<p>O novo líder da Síria, Ahmad al-Charaa, garantiu hoje que o seu país deixará de exercer uma influência negativa no Líbano e respeitará a soberania do país vizinho.</p>\n<p class=\"text-paragraph\">A Síria deixará de “interferir negativamente no Líbano e respeitará a soberania, a integridade territorial, a independência de decisão e a estabilidade do Líbano”, garantiu Charaa ao receber uma delegação chefiada pelo líder druso libanês Walid Joumblatt.</p>\n<p class=\"text-paragraph\">“Ela manterá uma posição neutra” no Líbano, acrescentou, dizendo que a Síria era uma “fonte de medo e ansiedade” naquele país.</p>\n<p class=\"text-paragraph\">Ahmad al-Chareh assumiu o poder na Síria há duas semanas, após a queda do Presidente Bashar al-Assad.</p>\n<p class=\"text-paragraph\">Walid Joumblatt, que chegou hoje a Damasco à frente de uma grande delegação de deputados do seu bloco parlamentar e de dignitários religiosos drusos, é o primeiro líder libanês a encontrar-se com o novo homem forte da Síria.</p>\n<p class=\"text-paragraph\">Joumblatt manteve conversações no palácio presidencial com Ahmad al-Charaa, que hoje surgiu pela primeira vez de fato e gravata e que, até agora, era conhecido pelo seu nome de guerra Abu Mohammad al-Jolani.</p>\n<p class=\"text-paragraph\">Joumblatt acusa as autoridades sírias de terem assassinado o seu pai, Kamal Joumblatt, em 1977, durante a guerra civil libanesa. Os assassinatos de muitos outros líderes libaneses anti-sírios são atribuídos ao anterior governo sírio.</p>\n<p class=\"text-paragraph\">Ahmad al-Charaa apelou ainda aos libaneses para que “apaguem da sua memória a lembrança da antiga Síria no Líbano”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O novo líder da Síria, Ahmad al-Charaa, garantiu hoje que o seu país deixará de exercer uma influência negativa no Líbano e respeitará a soberania do país vizinho.</p>\n<p class=\"text-paragraph\">A Síria deixará de “interferir negativamente no Líbano e respeitará a soberania, a integridade territorial, a independência de decisão e a estabilidade do Líbano”, garantiu Charaa ao receber uma delegação chefiada pelo líder druso libanês Walid Joumblatt.</p>\n<p class=\"text-paragraph\">“Ela manterá uma posição neutra” no Líbano, acrescentou, dizendo que a Síria era uma “fonte de medo e ansiedade” naquele país.</p>\n<p class=\"text-paragraph\">Ahmad al-Chareh assumiu o poder na Síria há duas semanas, após a queda do Presidente Bashar al-Assad.</p>\n<p class=\"text-paragraph\">Walid Joumblatt, que chegou hoje a Damasco à frente de uma grande delegação de deputados do seu bloco parlamentar e de dignitários religiosos drusos, é o primeiro líder libanês a encontrar-se com o novo homem forte da Síria.</p>\n<p class=\"text-paragraph\">Joumblatt manteve conversações no palácio presidencial com Ahmad al-Charaa, que hoje surgiu pela primeira vez de fato e gravata e que, até agora, era conhecido pelo seu nome de guerra Abu Mohammad al-Jolani.</p>\n<p class=\"text-paragraph\">Joumblatt acusa as autoridades sírias de terem assassinado o seu pai, Kamal Joumblatt, em 1977, durante a guerra civil libanesa. Os assassinatos de muitos outros líderes libaneses anti-sírios são atribuídos ao anterior governo sírio.</p>\n<p class=\"text-paragraph\">Ahmad al-Charaa apelou ainda aos libaneses para que “apaguem da sua memória a lembrança da antiga Síria no Líbano”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1250636",
         "title": "Pascal Morgan no InnovClub: Como aliar retorno de investimento e inovação",
         "description": "Pascal Morgan, ex-chief information officer da Coca-Cola, esteve no InnovClub para mostrar a importância de inovar, não só para crescer como forma de estimular a força de trabalho das empresas. Tudo começa na liderança.",
         "link": "https://jornaleconomico.sapo.pt/noticias/pascal-morgan-no-innovclub-como-aliar-retorno-de-investimento-e-inovacao/",
         "author": "José Carlos Lourinho",
         "published": 1734872448000,
         "created": 1734872448000,
         "category": [
            "Empresas",
            "JE Leitor",
            "Tecnologia",
            "InnovClub",
            "Pascal Morgan"
         ],
         "content": "<p>Pascal Morgan, ex-chief information officer da Coca Cola e da Deutsch Telekom, define-se como um pioneiro tecnológico, um pensador criativo, um orador apaixonado e advisor na transformação digital. Este advisor na transformação digital com experiência como chief information officer em gigantes das maiores economias mundiais, esteve em Portugal e foi o último convidado do ano do Innov.</p>\n<p>Club, uma colaboração entre a Beta-i, uma consultora de inovação colaborativa e a sociedade de advogados Vieira de Almeida, da qual o JE também é parceiro. Naquela que foi a sessão mais intimista de 2024 no InnovClub, Pascal trouxe-nos a sua visão da liderança, inovação, transformações e a importância de falhar para chegar ao sucesso. Uma visão proporcionada por 30 anos de experiência nas áreas de tecnologia, IT e media.</p>\n<p>O mote da sessão foi desafiador: como mostrar o retorno do investimento de um departamento de inovação corporativa à administração. Para o especialista, essa resposta começa nas lideranças: “A verdadeira inovação e transformação só pode acontecer com lideranças que estejam sintonizadas com esses objetivos.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/como-aliar-retorno-de-investimento-e-inovacao\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Pascal Morgan, ex-chief information officer da Coca Cola e da Deutsch Telekom, define-se como um pioneiro tecnológico, um pensador criativo, um orador apaixonado e advisor na transformação digital. Este advisor na transformação digital com experiência como chief information officer em gigantes das maiores economias mundiais, esteve em Portugal e foi o último convidado do ano do Innov.</p>\n<p>Club, uma colaboração entre a Beta-i, uma consultora de inovação colaborativa e a sociedade de advogados Vieira de Almeida, da qual o JE também é parceiro. Naquela que foi a sessão mais intimista de 2024 no InnovClub, Pascal trouxe-nos a sua visão da liderança, inovação, transformações e a importância de falhar para chegar ao sucesso. Uma visão proporcionada por 30 anos de experiência nas áreas de tecnologia, IT e media.</p>\n<p>O mote da sessão foi desafiador: como mostrar o retorno do investimento de um departamento de inovação corporativa à administração. Para o especialista, essa resposta começa nas lideranças: “A verdadeira inovação e transformação só pode acontecer com lideranças que estejam sintonizadas com esses objetivos.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/como-aliar-retorno-de-investimento-e-inovacao\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1250944",
         "title": "Metro de Lisboa sem alterações de preços em 2025 nos passes mensais e de 30 dias",
         "description": "Relativamente aos títulos ocasionais, os preços vão sofrer alterações a partir de 1 de janeiro de 2025. Veja quais.",
         "link": "https://jornaleconomico.sapo.pt/noticias/metro-de-lisboa-sem-alteracoes-de-precos-em-2025-nos-passes-mensais-e-de-30-dias/",
         "author": "Redação",
         "published": 1734872360000,
         "created": 1734872360000,
         "category": [
            "Economize",
            "Empresas",
            "Sapo Economia",
            "Transportes",
            "Metropolitano de Lisboa"
         ],
         "content": "<p>O Metro de Lisboa não vai ter alterações de preços em 2025 nos passes mensais e de 30 dias, anunciou a empresa.</p>\n<p>&#8220;Os preços dos passes Navegantes mensais e de 30 dias vão manter-se inalterados em 2025 para quem usa o Metropolitano de Lisboa&#8221;, lê-se na nota.</p>\n<p>Relativamente aos títulos ocasionais, os preços vão sofrer alterações a partir de 1 de janeiro de 2025. Assim o Bilhete Carris/Metro passa a 1,85 euros;  o Zapping passa a ser de 1,66 euros; o Cartão Bancário custará 1,85 euros; e o Viva Go 1,85 euros.</p>\n<p>Já os bilhetes diários (24h) custarão na Carris/Metro 7 euros; na Carris/Metro/Transtejo (Cacilhas) 10 euros; e na Carris/Metro/CP 11 euros.</p>\n<p>&#8220;Estas alterações são efetuadas em cumprimento da Portaria nº. 298/2018, de 19 de novembro e do Regulamento n.º 430/2019, de 16 de maio, que fixam as regras gerais sobre a atualização tarifária dos títulos de transporte e da comunicação recebida da TML, a qual divulga a Taxa de Atualização tarifária para 2025, em consonância com estabelecido pela AMT&#8221;, refere a empresa de transportes.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Metro de Lisboa não vai ter alterações de preços em 2025 nos passes mensais e de 30 dias, anunciou a empresa.</p>\n<p>&#8220;Os preços dos passes Navegantes mensais e de 30 dias vão manter-se inalterados em 2025 para quem usa o Metropolitano de Lisboa&#8221;, lê-se na nota.</p>\n<p>Relativamente aos títulos ocasionais, os preços vão sofrer alterações a partir de 1 de janeiro de 2025. Assim o Bilhete Carris/Metro passa a 1,85 euros;  o Zapping passa a ser de 1,66 euros; o Cartão Bancário custará 1,85 euros; e o Viva Go 1,85 euros.</p>\n<p>Já os bilhetes diários (24h) custarão na Carris/Metro 7 euros; na Carris/Metro/Transtejo (Cacilhas) 10 euros; e na Carris/Metro/CP 11 euros.</p>\n<p>&#8220;Estas alterações são efetuadas em cumprimento da Portaria nº. 298/2018, de 19 de novembro e do Regulamento n.º 430/2019, de 16 de maio, que fixam as regras gerais sobre a atualização tarifária dos títulos de transporte e da comunicação recebida da TML, a qual divulga a Taxa de Atualização tarifária para 2025, em consonância com estabelecido pela AMT&#8221;, refere a empresa de transportes.</p>\n",
         "media": {}
      }
   ]
}