{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1186812",
         "title": "Tesla: acionistas aprovam prémio de 56 mil milhões para Musk e mudança da sede para o Texas",
         "description": "<figure><img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Tesla.jpg\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Tesla.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Tesla-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Tesla-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Tesla-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure>No caso do prémio, o valor foi considerado \"excessivo\" por um tribunal e, por esse motivo, não vai avançar, pelo menos para já. A sede da Tesla vai ser movida para o Texas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/tesla-acionistas-aprovam-premio-de-56-mil-milhoes-para-musk-e-mudanca-da-sede-para-o-texas/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1718291604000,
         "created": 1718291604000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Elon Musk",
            "Tesla"
         ],
         "content": "<figure><img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Tesla.jpg\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Tesla.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Tesla-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Tesla-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Tesla-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure><p>Os acionistas da Tesla aprovaram um prémio no valor de quase 56 mil milhões de dólares ao CEO da empresa, Elon Musk. Em simultâneo, aprovaram ainda a mudança da sede da empresa para o Texas.</p>\n<p>A informação foi confirmada pelo próprio Musk na sua rede social X, através de uma publicação em que o próprio apresentou dados sobre os votos necessários para a aprovação de ambas as resoluções. O próprio escreveu que se registaram &#8220;largas margens&#8221; em comparação com o total de votos a favor.</p>\n<p>O caso remonta a 2018 e, apesar de tudo, a vitória não é total para o empresário sul-africano. A remuneração foi travada por um tribunal de Delaware, que considerou o valor &#8220;excessivo&#8221;, na sequência da denúncia por parte de um acionista, precisamente em 2018.</p>\n<p>Falta ser conhecida a sentença, mas é quase certo que Musk vai recorrer da decisão. Essa mesma ideia ganha força, agora que é sabido que a generalidade dos acionistas considera que o prémio é justo.</p>\n",
         "enclosures": [],
         "content_encoded": "<figure><img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Tesla.jpg\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Tesla.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Tesla-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Tesla-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Tesla-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure><p>Os acionistas da Tesla aprovaram um prémio no valor de quase 56 mil milhões de dólares ao CEO da empresa, Elon Musk. Em simultâneo, aprovaram ainda a mudança da sede da empresa para o Texas.</p>\n<p>A informação foi confirmada pelo próprio Musk na sua rede social X, através de uma publicação em que o próprio apresentou dados sobre os votos necessários para a aprovação de ambas as resoluções. O próprio escreveu que se registaram &#8220;largas margens&#8221; em comparação com o total de votos a favor.</p>\n<p>O caso remonta a 2018 e, apesar de tudo, a vitória não é total para o empresário sul-africano. A remuneração foi travada por um tribunal de Delaware, que considerou o valor &#8220;excessivo&#8221;, na sequência da denúncia por parte de um acionista, precisamente em 2018.</p>\n<p>Falta ser conhecida a sentença, mas é quase certo que Musk vai recorrer da decisão. Essa mesma ideia ganha força, agora que é sabido que a generalidade dos acionistas considera que o prémio é justo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1186840",
         "title": "Ucrânia: Nuno Melo diz que Portugal vai instruir militares no uso de carros de combate",
         "description": "<figure><img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/07/nuno_melo_7.jpg\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/07/nuno_melo_7.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/07/nuno_melo_7-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/07/nuno_melo_7-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure>Falado aos jornalistas no quartel-general da Organização do Tratado do Atlântico Norte (NATO), o ministro da Defesa Nacional revelou que a assinatura do protocolo para instrução de militares em carros de combate vai ser “hoje à tarde”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ucrania-nuno-melo-diz-que-portugal-vai-instruir-militares-no-uso-de-carros-de-combate/",
         "author": "Jornal Económico com Lusa",
         "published": 1718290831000,
         "created": 1718290831000,
         "category": [
            "Atualidade",
            "Política",
            "Sapo Atualidade",
            "carros de combate",
            "miltares",
            "Nuno Melo",
            "Ucrânia"
         ],
         "content": "<figure><img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/07/nuno_melo_7.jpg\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/07/nuno_melo_7.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/07/nuno_melo_7-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/07/nuno_melo_7-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure><p class=\"text-paragraph\">O ministro da Defesa anunciou hoje que Portugal vai instruir militares ucranianos na utilização de carros de combate, à semelhança do que está a ser feito para os caças F-16, e que a disponibilidade &#8220;é imediata&#8221;.</p>\n<p class=\"text-paragraph\">“Implica treino naquilo que é o desempenho da artilharia, em carros de combate, em Portugal. Como sabe, nós temos já militares ucranianos a serem treinados em Portugal, no universo F-16 […], e agora também no que tem que ver com terra e os carros de combate, que são uma prioridade”, disse Nuno Melo, no final do primeiro dia de um encontro ministerial da Aliança Atlântica, em Bruxelas.</p>\n<p class=\"text-paragraph\">“A disponibilidade de Portugal é imediata”, completou.</p>\n<p class=\"text-paragraph\">Nuno Melo disse que durante a reunião do Grupo de Contacto para a Defesa da Ucrânia, encabeçado pelos Estados Unidos, foi consensual a opinião de que “as dificuldades para a Rússia continuam a aumentar”.</p>\n<p class=\"text-paragraph\">“Isso são más notícias para a Rússia, melhores notícias para a Ucrânia”, reconheceu, considerando que o conflito é também uma luta pelos “valores civilizacionais”.</p>\n",
         "enclosures": [],
         "content_encoded": "<figure><img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/07/nuno_melo_7.jpg\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/07/nuno_melo_7.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/07/nuno_melo_7-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/07/nuno_melo_7-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure><p class=\"text-paragraph\">O ministro da Defesa anunciou hoje que Portugal vai instruir militares ucranianos na utilização de carros de combate, à semelhança do que está a ser feito para os caças F-16, e que a disponibilidade &#8220;é imediata&#8221;.</p>\n<p class=\"text-paragraph\">“Implica treino naquilo que é o desempenho da artilharia, em carros de combate, em Portugal. Como sabe, nós temos já militares ucranianos a serem treinados em Portugal, no universo F-16 […], e agora também no que tem que ver com terra e os carros de combate, que são uma prioridade”, disse Nuno Melo, no final do primeiro dia de um encontro ministerial da Aliança Atlântica, em Bruxelas.</p>\n<p class=\"text-paragraph\">“A disponibilidade de Portugal é imediata”, completou.</p>\n<p class=\"text-paragraph\">Nuno Melo disse que durante a reunião do Grupo de Contacto para a Defesa da Ucrânia, encabeçado pelos Estados Unidos, foi consensual a opinião de que “as dificuldades para a Rússia continuam a aumentar”.</p>\n<p class=\"text-paragraph\">“Isso são más notícias para a Rússia, melhores notícias para a Ucrânia”, reconheceu, considerando que o conflito é também uma luta pelos “valores civilizacionais”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1186785",
         "title": "Inteligência artificial é um multiplicador de forças para a imaginação, diz estudo da Deloitte",
         "description": "<figure><img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/IA.jpg\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/IA.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/IA-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/IA-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/IA-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure>De acordo com estudo Tech Trends 2024 da Deloitte, divulgado esta quinta-feira, a IA  tem o potencial de abrir a porta a oportunidades de negócio totalmente novas e mudar fundamentalmente a forma como as empresas se organizam e funcionam.\n",
         "link": "https://jornaleconomico.sapo.pt/noticias/inteligencia-artificial-e-um-multiplicador-de-forcas-para-a-imaginacao-diz-estudo-da-deloitte/",
         "author": "Almerinda Romeira",
         "published": 1718290583000,
         "created": 1718290583000,
         "category": [
            "Emprego",
            "Empresas",
            "Sapo Tecnologia",
            "Tecnologia",
            "Universidades e Emprego",
            "computação",
            "deloitte",
            "estudo",
            "IA",
            "inteligência artificial",
            "metaverso",
            "Tech Trends 2024"
         ],
         "content": "<figure><img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/IA.jpg\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/IA.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/IA-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/IA-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/IA-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure><p>A inteligência artificial generativa é descrita no estudo Tech Trends 2024 da Deloitte como um multiplicador de forças para a imaginação. De acordo com o estudo, a mudança de paradigma que representa tem o potencial de abrir a porta a oportunidades de negócio totalmente novas e mudar fundamentalmente a forma como as empresas se organizam e funcionam.</p>\n<p>Estas são as 6 tendências que, segundo o estudo irão impactar o sector tecnológico em 2024:</p>\n<p><strong>Computação espacial e metaverso empresarial</strong>. Salienta a Deloitte que à medida que o metaverso se transforma em ferramenta empresarial – seguindo a tendência de transformação de uma novidade tecnológica numa ferramenta amplamente utilizada, descrita na edição do ano passado deste estudo – as tecnologias espaciais estão a ganhar força sobretudo nas aplicações industriais. &#8220;Num contexto em que se prevê que as receitas geradas pelo metaverso industrial atinjam quase 100 mil milhões de dólares até 2030, as empresas estão a concentrar-se em gémeos digitais, simulação espacial, instruções de trabalho aumentadas e espaços digitais colaborativos que tornam as fábricas e empresas em ambientes de trabalho mais seguros e eficientes. Isto pode ser atingido através do uso de dados espaciais e da inteligência artificial para apresentar visualizações imersivas que reproduzem exatamente os processos da vida real, quer com recurso a dispositivos tão conhecidos e difundidos como os tablets, quer através de outros mais recém-criados, como os óculos inteligentes, que permitem ao utilizador beneficiar da interação imersiva em 3D&#8221;.</p>\n<p><strong>Inteligência artificial generativa como catalisador de crescimento</strong>. Quanto à dúvida sobre como a inteligência artificial generativa pode impactar milhões de postos de trabalho, a previsão apontada pelo estudo é a de que &#8220;as empresas e organizações destinem as aplicações de IA generativa não a substituir pessoas, mas a dotar os funcionários de ferramentas que os ajudem a<br />\nmelhorar a sua produtividade, conhecimentos e criatividade, o que, por sua vez, ajudará a impulsionar a inovação e a eficiência e reduzir custos na empresa como um todo&#8221;. Questões a ter em conta são, por exemplo, diz a Deloitte, a construção de bases de dados de acesso fácil, centralizado e seguro, combinando informação de várias fontes dentro do contexto empresarial (regulamentares, de mercado, recursos humanos, etc.); a implementação de uma estratégia concertada de governação no que toca à IA generativa que defina a visão da empresa, identifique potenciais riscos e lacunas nas capacidades e valide o desempenho; e uma atenção permanente a potenciais conflitos de<em> copyright</em> que possam surgir.</p>\n<p><strong>Redes cada vez mais complexas a nível computacional.</strong> Escreve a Deloitte: &#8220;Com o crescente avanço e evolução tecnológicos, é cada vez mais importante a otimização e a eficiência das bases de código utilizadas nas empresas. É possível que as empresas vejam melhorias substanciais no desempenho, bem como a aceleração dos processos, através de um código mais simples, mesmo que o <em>hardware </em>que executa esse código permaneça o mesmo&#8221;. Neste sentido, adianta, uma tendência é as GPU (unidades de processamento gráfico) tornarem-se o recurso de eleição para a formação de modelos de IA, uma tecnologia que irá impulsionar grandes avanços na eficiência operacional e na inovação empresarial.</p>\n<p><strong>Valorização do talento na área das tecnologias.</strong> A população global de programadores está a crescer exponencialmente, a par da elevada procura das empresas e organizações neste sector.<br />\nMas, refere a Deloitte, apesar do crescimento, a produtividade dos programadores não é otimizada em grande parte das organizações. O tempo gasto pelos programadores na configuração, na integração de ferramentas e na correção de falhas retira tempo ao desenvolvimento de novas funcionalidades e aplicações que podem aumentar as receitas – que corresponde apenas a 30% a 40% do tempo de trabalho dos programadores. Os analistas da Deloitte defendem que neste campo &#8220;é fundamental que as organizações adotem novas estruturas que, melhorando a experiência dos programadores, se traduzam no desempenho do produto e na experiência do cliente&#8221;. Isto pode ser conseguido, por exemplo, adiantam, através da maximização de plataformas e ferramentas de medição e capacitação; da adaptação dos fluxos de trabalho e coordenação das atividades a fim de aumentar a organização e a eficiência; e da promoção do valor acrescentado da experiência do<br />\ntalento através da aprendizagem contínua e da progressão e desenvolvimento da carreira.</p>\n<p><strong>Equilibrar inovação com segurança</strong>. &#8220;A crescente sofisticação da IA generativa abriu a porta a conteúdo gerado artificialmente com a intenção ou potencialidade de gerar desinformação, com<br />\no risco de afetar pessoas e empresas, explorando vulnerabilidades e assumindo a personificação de fontes de confiança&#8221;, refere a Deloitte. Alguns dados, salienta, apontam para que 90% dos conteúdos online em 2025 sejam gerados artificialmente, pelo que nunca foi tão importante para as empresas identificarem a veracidade do conteúdo. Quando se trata tanto de criar como de identificar conteúdo artificial, a escala, a diversidade e a atualidade dos dados de formação são fundamentais.</p>\n<p>Uma tendência crescente é, segundo o estudo, a de as organizações treinarem as suas próprias plataformas de deteção de conteúdos gerados artificialmente numa base de dados à escala de <em>petabytes</em> de texto, imagens e áudio, alguns dos quais criados artificialmente. &#8220;Estas bases de dados alargadas permitem identificar sinais subtis – como deformações específicas de pixelizações em imagens ou um nível de previsibilidade no texto – que podem não ser óbvios a olho nu, mas um modelo de IA treinado com dados suficientes pode aprender a identificá-los de forma fiável&#8221;, destaca, acrescentando que sistemas como o <em>quantum machine learning</em> já demonstraram o seu potencial para gerar modelos preditivos mais exatos com base em menos dados de treino.</p>\n<p><strong>Uma perspectiva integrada para fazer face à “dívida técnica”</strong>. As empresas que querem liderar no futuro precisam de abandonar as abordagens fragmentadas à dívida técnica a favor de um novo quadro holístico do bem-estar tecnológico de toda a organização. Nesta visão, escreve a Deloitte, &#8220;a atenção é colocada nos cuidados preventivos – neste caso, utilizando técnicas melhoradas de rastreio, medição e previsão para resolver pequenas falhas antes de se tornarem problemas maiores para a empresa&#8221;. Um enquadramento de bem-estar e de ação preventiva pode ajudar as organizações a identificar problemas antecipadamente e resolvê-los com investimentos adequados e focados no risco operacional e na preparação para a inovação, adianta. Um exemplo de um recurso a utilizar são os sistemas e matérias-primas auto regeneradoras, como os géis iónicos, que usam propriedades de coagulação para consertar autonomamente peças de robôs danificadas, quando este detecta um problema de funcionamento. Da mesma forma, quando um circuito elétrico é danificado, uma cápsula de metal líquido pode ser libertada automaticamente no circuito para reparar a ligação eléctrica.</p>\n",
         "enclosures": [],
         "content_encoded": "<figure><img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/IA.jpg\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/IA.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/IA-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/IA-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/IA-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure><p>A inteligência artificial generativa é descrita no estudo Tech Trends 2024 da Deloitte como um multiplicador de forças para a imaginação. De acordo com o estudo, a mudança de paradigma que representa tem o potencial de abrir a porta a oportunidades de negócio totalmente novas e mudar fundamentalmente a forma como as empresas se organizam e funcionam.</p>\n<p>Estas são as 6 tendências que, segundo o estudo irão impactar o sector tecnológico em 2024:</p>\n<p><strong>Computação espacial e metaverso empresarial</strong>. Salienta a Deloitte que à medida que o metaverso se transforma em ferramenta empresarial – seguindo a tendência de transformação de uma novidade tecnológica numa ferramenta amplamente utilizada, descrita na edição do ano passado deste estudo – as tecnologias espaciais estão a ganhar força sobretudo nas aplicações industriais. &#8220;Num contexto em que se prevê que as receitas geradas pelo metaverso industrial atinjam quase 100 mil milhões de dólares até 2030, as empresas estão a concentrar-se em gémeos digitais, simulação espacial, instruções de trabalho aumentadas e espaços digitais colaborativos que tornam as fábricas e empresas em ambientes de trabalho mais seguros e eficientes. Isto pode ser atingido através do uso de dados espaciais e da inteligência artificial para apresentar visualizações imersivas que reproduzem exatamente os processos da vida real, quer com recurso a dispositivos tão conhecidos e difundidos como os tablets, quer através de outros mais recém-criados, como os óculos inteligentes, que permitem ao utilizador beneficiar da interação imersiva em 3D&#8221;.</p>\n<p><strong>Inteligência artificial generativa como catalisador de crescimento</strong>. Quanto à dúvida sobre como a inteligência artificial generativa pode impactar milhões de postos de trabalho, a previsão apontada pelo estudo é a de que &#8220;as empresas e organizações destinem as aplicações de IA generativa não a substituir pessoas, mas a dotar os funcionários de ferramentas que os ajudem a<br />\nmelhorar a sua produtividade, conhecimentos e criatividade, o que, por sua vez, ajudará a impulsionar a inovação e a eficiência e reduzir custos na empresa como um todo&#8221;. Questões a ter em conta são, por exemplo, diz a Deloitte, a construção de bases de dados de acesso fácil, centralizado e seguro, combinando informação de várias fontes dentro do contexto empresarial (regulamentares, de mercado, recursos humanos, etc.); a implementação de uma estratégia concertada de governação no que toca à IA generativa que defina a visão da empresa, identifique potenciais riscos e lacunas nas capacidades e valide o desempenho; e uma atenção permanente a potenciais conflitos de<em> copyright</em> que possam surgir.</p>\n<p><strong>Redes cada vez mais complexas a nível computacional.</strong> Escreve a Deloitte: &#8220;Com o crescente avanço e evolução tecnológicos, é cada vez mais importante a otimização e a eficiência das bases de código utilizadas nas empresas. É possível que as empresas vejam melhorias substanciais no desempenho, bem como a aceleração dos processos, através de um código mais simples, mesmo que o <em>hardware </em>que executa esse código permaneça o mesmo&#8221;. Neste sentido, adianta, uma tendência é as GPU (unidades de processamento gráfico) tornarem-se o recurso de eleição para a formação de modelos de IA, uma tecnologia que irá impulsionar grandes avanços na eficiência operacional e na inovação empresarial.</p>\n<p><strong>Valorização do talento na área das tecnologias.</strong> A população global de programadores está a crescer exponencialmente, a par da elevada procura das empresas e organizações neste sector.<br />\nMas, refere a Deloitte, apesar do crescimento, a produtividade dos programadores não é otimizada em grande parte das organizações. O tempo gasto pelos programadores na configuração, na integração de ferramentas e na correção de falhas retira tempo ao desenvolvimento de novas funcionalidades e aplicações que podem aumentar as receitas – que corresponde apenas a 30% a 40% do tempo de trabalho dos programadores. Os analistas da Deloitte defendem que neste campo &#8220;é fundamental que as organizações adotem novas estruturas que, melhorando a experiência dos programadores, se traduzam no desempenho do produto e na experiência do cliente&#8221;. Isto pode ser conseguido, por exemplo, adiantam, através da maximização de plataformas e ferramentas de medição e capacitação; da adaptação dos fluxos de trabalho e coordenação das atividades a fim de aumentar a organização e a eficiência; e da promoção do valor acrescentado da experiência do<br />\ntalento através da aprendizagem contínua e da progressão e desenvolvimento da carreira.</p>\n<p><strong>Equilibrar inovação com segurança</strong>. &#8220;A crescente sofisticação da IA generativa abriu a porta a conteúdo gerado artificialmente com a intenção ou potencialidade de gerar desinformação, com<br />\no risco de afetar pessoas e empresas, explorando vulnerabilidades e assumindo a personificação de fontes de confiança&#8221;, refere a Deloitte. Alguns dados, salienta, apontam para que 90% dos conteúdos online em 2025 sejam gerados artificialmente, pelo que nunca foi tão importante para as empresas identificarem a veracidade do conteúdo. Quando se trata tanto de criar como de identificar conteúdo artificial, a escala, a diversidade e a atualidade dos dados de formação são fundamentais.</p>\n<p>Uma tendência crescente é, segundo o estudo, a de as organizações treinarem as suas próprias plataformas de deteção de conteúdos gerados artificialmente numa base de dados à escala de <em>petabytes</em> de texto, imagens e áudio, alguns dos quais criados artificialmente. &#8220;Estas bases de dados alargadas permitem identificar sinais subtis – como deformações específicas de pixelizações em imagens ou um nível de previsibilidade no texto – que podem não ser óbvios a olho nu, mas um modelo de IA treinado com dados suficientes pode aprender a identificá-los de forma fiável&#8221;, destaca, acrescentando que sistemas como o <em>quantum machine learning</em> já demonstraram o seu potencial para gerar modelos preditivos mais exatos com base em menos dados de treino.</p>\n<p><strong>Uma perspectiva integrada para fazer face à “dívida técnica”</strong>. As empresas que querem liderar no futuro precisam de abandonar as abordagens fragmentadas à dívida técnica a favor de um novo quadro holístico do bem-estar tecnológico de toda a organização. Nesta visão, escreve a Deloitte, &#8220;a atenção é colocada nos cuidados preventivos – neste caso, utilizando técnicas melhoradas de rastreio, medição e previsão para resolver pequenas falhas antes de se tornarem problemas maiores para a empresa&#8221;. Um enquadramento de bem-estar e de ação preventiva pode ajudar as organizações a identificar problemas antecipadamente e resolvê-los com investimentos adequados e focados no risco operacional e na preparação para a inovação, adianta. Um exemplo de um recurso a utilizar são os sistemas e matérias-primas auto regeneradoras, como os géis iónicos, que usam propriedades de coagulação para consertar autonomamente peças de robôs danificadas, quando este detecta um problema de funcionamento. Da mesma forma, quando um circuito elétrico é danificado, uma cápsula de metal líquido pode ser libertada automaticamente no circuito para reparar a ligação eléctrica.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1186836",
         "title": "Von der Leyen diz que África está consciente do “pequeno impacto” dos investimentos chineses",
         "description": "<figure><img width=\"960\" height=\"604\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/original-2.jpg\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/original-2.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/original-2-300x189.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/original-2-768x483.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure>A presidente da Comissão Europeia acrescentou que a China, a Rússia e o Médio Oriente também compreendem as oportunidades de investimento oferecidas pelo continente africano.",
         "link": "https://jornaleconomico.sapo.pt/noticias/von-der-leyen-diz-que-africa-esta-consciente-do-pequeno-impacto-dos-investimentos-chineses/",
         "author": "Nuno Braga",
         "published": 1718289807000,
         "created": 1718289807000,
         "category": [
            "Economia",
            "Lusofonia",
            "Mundo",
            "Sapo Economia",
            "África",
            "china",
            "investimento",
            "Ursula von der Leyen"
         ],
         "content": "<figure><img width=\"960\" height=\"604\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/original-2.jpg\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/original-2.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/original-2-300x189.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/original-2-768x483.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure><p>A presidente da Comissão Europeia afirmou hoje, em Itália, que África está cada vez mais consciente do “pequeno impacto dos investimentos chineses” no seu território.</p>\n<p class=\"text-paragraph\">“África está a tornar-se cada vez mais consciente do pequeno impacto que os investimentos chineses deixam no continente”, apontou Ursula Von der Leyen, que falava na reunião dos líderes do G7 (grupo dos países mais industrializados), em Itália.</p>\n<p class=\"text-paragraph\">A União Europeia participa neste encontro como convidada.</p>\n<p class=\"text-paragraph\">Von der Leyen acrescentou que a China, a Rússia e o Médio Oriente também compreendem as oportunidades de investimento oferecidas pelo continente africano.</p>\n<p class=\"text-paragraph\">Por outro lado, a líder do executivo comunitário defendeu que o G7 oferece “investimentos sustentáveis a longo prazo”.</p>\n<p class=\"text-paragraph\">A representante recordou o plano de investimento de 250.000 milhões de dólares (cerca de 232.000 milhões de euros) que o G7 disponibilizou ao continente, mas ressalvou que África precisa “de mais investimento privado”.</p>\n<p class=\"text-paragraph\">Do G7 fazem parte os Estados Unidos, Reino Unido, Alemanha, França, Japão, Canadá e Itália.</p>\n",
         "enclosures": [],
         "content_encoded": "<figure><img width=\"960\" height=\"604\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/original-2.jpg\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/original-2.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/original-2-300x189.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/original-2-768x483.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure><p>A presidente da Comissão Europeia afirmou hoje, em Itália, que África está cada vez mais consciente do “pequeno impacto dos investimentos chineses” no seu território.</p>\n<p class=\"text-paragraph\">“África está a tornar-se cada vez mais consciente do pequeno impacto que os investimentos chineses deixam no continente”, apontou Ursula Von der Leyen, que falava na reunião dos líderes do G7 (grupo dos países mais industrializados), em Itália.</p>\n<p class=\"text-paragraph\">A União Europeia participa neste encontro como convidada.</p>\n<p class=\"text-paragraph\">Von der Leyen acrescentou que a China, a Rússia e o Médio Oriente também compreendem as oportunidades de investimento oferecidas pelo continente africano.</p>\n<p class=\"text-paragraph\">Por outro lado, a líder do executivo comunitário defendeu que o G7 oferece “investimentos sustentáveis a longo prazo”.</p>\n<p class=\"text-paragraph\">A representante recordou o plano de investimento de 250.000 milhões de dólares (cerca de 232.000 milhões de euros) que o G7 disponibilizou ao continente, mas ressalvou que África precisa “de mais investimento privado”.</p>\n<p class=\"text-paragraph\">Do G7 fazem parte os Estados Unidos, Reino Unido, Alemanha, França, Japão, Canadá e Itália.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1186834",
         "title": "PS questiona tutela da saúde sobre cessação de 56 contratos no Tâmega e Sousa",
         "description": "<figure><img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/ps-1.png\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/ps-1.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/ps-1-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/ps-1-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure>Em requerimento parlamentar, o deputado José Carlos Barbosa diz ter tomado conhecimento de que aqueles profissionais, nomeadamente 34 enfermeiros e 22 técnicos auxiliares de saúde, estão a ser notificados da situação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ps-questiona-tutela-da-saude-sobre-cessacao-de-56-contratos-no-tamega-e-sousa/",
         "author": "Jornal Económico com Lusa",
         "published": 1718289283000,
         "created": 1718289283000,
         "category": [
            "Atualidade",
            "Política",
            "Sapo Atualidade",
            "Saúde",
            "Penafiel",
            "PS",
            "ULS"
         ],
         "content": "<figure><img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/ps-1.png\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/ps-1.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/ps-1-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/ps-1-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure><p>O PS questionou hoje a ministra da Saúde sobre a cessação de 56 contratos de profissionais na Unidade Local de Saúde do Tâmega e Sousa, numa altura em que o hospital de Penafiel está sob “enorme pressão”.</p>\n<p class=\"text-paragraph\">Em requerimento parlamentar, o deputado José Carlos Barbosa diz ter tomado conhecimento de que aqueles profissionais, nomeadamente 34 enfermeiros e 22 técnicos auxiliares de saúde, estão a ser notificados da situação.</p>\n<p class=\"text-paragraph\">“A tutela está em condições de assegurar que sem estes trabalhadores a ULS irá ter capacidade de resposta para os mais de 500 mil utentes?”, questiona o deputado eleito pelo Porto.</p>\n<p class=\"text-paragraph\">José Carlos Barbosa alude ao atual debate sobre a necessidade de investir em áreas como a saúde, perguntando, também, se a tutela “está já a dar um exemplo exatamente do contrário” e se “não se trata de um desinvestimento retirar trabalhadores onde eles são fundamentais para o funcionamento de uma unidade de saúde”.</p>\n<p class=\"text-paragraph\">Para os socialistas, num momento em que a ULS do Tâmega e Sousa se encontra “extremamente pressionada, porque dá resposta ao dobro dos utentes para que foi projetada, todos os profissionais de saúde são necessários, sendo inaceitável, incompreensível e um risco grave para os utentes que se dispensem 56 profissionais de saúde que muita falta fazem”.</p>\n<p class=\"text-paragraph\">A Unidade Local de Saúde do Tâmega e Sousa compreende os hospitais de Penafiel e Amarante, além dos centros de saúde de 11 concelhos, um território que corresponde a mais de meio milhão de habitantes.</p>\n",
         "enclosures": [],
         "content_encoded": "<figure><img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/ps-1.png\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/ps-1.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/ps-1-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/ps-1-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure><p>O PS questionou hoje a ministra da Saúde sobre a cessação de 56 contratos de profissionais na Unidade Local de Saúde do Tâmega e Sousa, numa altura em que o hospital de Penafiel está sob “enorme pressão”.</p>\n<p class=\"text-paragraph\">Em requerimento parlamentar, o deputado José Carlos Barbosa diz ter tomado conhecimento de que aqueles profissionais, nomeadamente 34 enfermeiros e 22 técnicos auxiliares de saúde, estão a ser notificados da situação.</p>\n<p class=\"text-paragraph\">“A tutela está em condições de assegurar que sem estes trabalhadores a ULS irá ter capacidade de resposta para os mais de 500 mil utentes?”, questiona o deputado eleito pelo Porto.</p>\n<p class=\"text-paragraph\">José Carlos Barbosa alude ao atual debate sobre a necessidade de investir em áreas como a saúde, perguntando, também, se a tutela “está já a dar um exemplo exatamente do contrário” e se “não se trata de um desinvestimento retirar trabalhadores onde eles são fundamentais para o funcionamento de uma unidade de saúde”.</p>\n<p class=\"text-paragraph\">Para os socialistas, num momento em que a ULS do Tâmega e Sousa se encontra “extremamente pressionada, porque dá resposta ao dobro dos utentes para que foi projetada, todos os profissionais de saúde são necessários, sendo inaceitável, incompreensível e um risco grave para os utentes que se dispensem 56 profissionais de saúde que muita falta fazem”.</p>\n<p class=\"text-paragraph\">A Unidade Local de Saúde do Tâmega e Sousa compreende os hospitais de Penafiel e Amarante, além dos centros de saúde de 11 concelhos, um território que corresponde a mais de meio milhão de habitantes.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1186827",
         "title": "Inflação em Angola acelerou para 30,16% em maio, o maior registo em sete anos",
         "description": "<figure><img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/angola-1.jpg\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/angola-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/angola-1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/angola-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure>Segundo o Índice de Preços no Consumidor Nacional (IPCN) de maio de 2024, elaborado pelo Instituto Nacional de Estatística (INE) angolano e consultado hoje pela Lusa, a variação homóloga situou-se em 30,16%, registando um acréscimo de 19,54 pontos percentuais em relação à observada em igual período do ano anterior (maio de 2023).",
         "link": "https://jornaleconomico.sapo.pt/noticias/inflacao-em-angola-acelerou-para-3016-em-maio-o-maior-registo-em-sete-anos/",
         "author": "Jornal Económico com Lusa",
         "published": 1718288933000,
         "created": 1718288933000,
         "category": [
            "Economia",
            "Lusofonia",
            "Sapo Economia",
            "angola",
            "inflação"
         ],
         "content": "<figure><img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/angola-1.jpg\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/angola-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/angola-1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/angola-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure><p>A inflação em Angola acelerou em maio para 30,16%, o maior registo desde junho de 2017, altura em que se situava em 31,89%, registando um aumento de 2,49% em termos mensais, segundo dados oficiais.</p>\n<p class=\"text-paragraph\">Segundo o Índice de Preços no Consumidor Nacional (IPCN) de maio de 2024, elaborado pelo Instituto Nacional de Estatística (INE) angolano e consultado hoje pela Lusa, a variação homóloga situou-se em 30,16%, registando um acréscimo de 19,54 pontos percentuais em relação à observada em igual período do ano anterior (maio de 2023).</p>\n<p class=\"text-paragraph\">Moxico (3,00%), Luanda (2,96%) e Benguela (2,51%) foram as províncias angolanas que registaram maior variação nos preços em maio, sendo que Huambo (1,26%), Lunda Norte (1,50%) e Cuanza Sul e Lunda Sul com 1,56% registaram menor variação.</p>\n<p class=\"text-paragraph\">A classe “transportes” foi a que registou o maior aumento mensal de preços, com uma variação de 11,23%. Destacam-se também os aumentos dos preços verificados nas classes: “saúde” com 3,23%, “vestuário e calçado” com 2,84% e “bens e serviços diversos” com 2,66%.</p>\n<p class=\"text-paragraph\">Em termos homólogos, a inflação em Luanda disparou para 41,58%, registando um acréscimo de 31,25 pontos percentuais em relação à observada em igual período do ano anterior.</p>\n",
         "enclosures": [],
         "content_encoded": "<figure><img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/angola-1.jpg\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/angola-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/angola-1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/angola-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure><p>A inflação em Angola acelerou em maio para 30,16%, o maior registo desde junho de 2017, altura em que se situava em 31,89%, registando um aumento de 2,49% em termos mensais, segundo dados oficiais.</p>\n<p class=\"text-paragraph\">Segundo o Índice de Preços no Consumidor Nacional (IPCN) de maio de 2024, elaborado pelo Instituto Nacional de Estatística (INE) angolano e consultado hoje pela Lusa, a variação homóloga situou-se em 30,16%, registando um acréscimo de 19,54 pontos percentuais em relação à observada em igual período do ano anterior (maio de 2023).</p>\n<p class=\"text-paragraph\">Moxico (3,00%), Luanda (2,96%) e Benguela (2,51%) foram as províncias angolanas que registaram maior variação nos preços em maio, sendo que Huambo (1,26%), Lunda Norte (1,50%) e Cuanza Sul e Lunda Sul com 1,56% registaram menor variação.</p>\n<p class=\"text-paragraph\">A classe “transportes” foi a que registou o maior aumento mensal de preços, com uma variação de 11,23%. Destacam-se também os aumentos dos preços verificados nas classes: “saúde” com 3,23%, “vestuário e calçado” com 2,84% e “bens e serviços diversos” com 2,66%.</p>\n<p class=\"text-paragraph\">Em termos homólogos, a inflação em Luanda disparou para 41,58%, registando um acréscimo de 31,25 pontos percentuais em relação à observada em igual período do ano anterior.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1186825",
         "title": "PRR: Portugal submete pedido de levantamento de 713 milhões suspensos",
         "description": "<figure><img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/economia-portugal-moeda.png\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/economia-portugal-moeda.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/economia-portugal-moeda-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/economia-portugal-moeda-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/economia-portugal-moeda-600x375.png 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure>A suspensão foi aplicada aquando da submissão do 3.º e do 4.º pedidos de pagamento. Em maio, o ministro da Coesão Territorial, Manuel Castro Almeida, tinha já afirmado que o Governo iria pedir este mês a Bruxelas os 713 milhões retidos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/prr-portugal-submete-pedido-de-levantamento-de-713-milhoes-suspensos/",
         "author": "Jornal Económico com Lusa",
         "published": 1718288503000,
         "created": 1718288503000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Plano de Recuperação e Resiliência (PRR)",
            "Portugal"
         ],
         "content": "<figure><img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/economia-portugal-moeda.png\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/economia-portugal-moeda.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/economia-portugal-moeda-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/economia-portugal-moeda-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/economia-portugal-moeda-600x375.png 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure><p>Portugal submeteu o pedido de levantamento da suspensão de desembolso de dois marcos e uma meta no âmbito do Plano de Recuperação e Resiliência para receber os 713 milhões de euros bloqueados pela Comissão Europeia, segundo a estrutura de missão.</p>\n<p class=\"text-paragraph\">A suspensão foi aplicada aquando da submissão do 3.º e do 4.º pedidos de pagamento. Em maio, o ministro da Coesão Territorial, Manuel Castro Almeida, tinha já afirmado que o Governo iria pedir este mês a Bruxelas os 713 milhões retidos.</p>\n<p class=\"text-paragraph\">“Portugal submeteu o pedido de levantamento da suspensão de desembolso relativo aos dois marcos e uma meta suspensos aquando da submissão conjunta dos 3.º e 4.º pedidos de pagamento”, avançou o presidente da Estrutura de Missão Recuperar Portugal, Fernando Alfaiate, numa ‘newsletter’ deste organismo.</p>\n<p class=\"text-paragraph\">O pedido foi enviado após o país ter encaminhado as evidências que comprovam o cumprimento dos requisitos em causa.</p>\n<p class=\"text-paragraph\">Dos 47 marcos e metas exigidos no âmbito do pedido de pagamento feito por Portugal em 04 de outubro de 2023, 44 foram considerados “cumpridos de forma satisfatória”.</p>\n<p class=\"text-paragraph\">Porém, a Comissão Europeia considerou que dois marcos e uma meta, incluídos nos 3.º e 4.º pedidos de pagamento, não apresentavam ainda evidências suficientes do seu cumprimento.</p>\n<p class=\"text-paragraph\">Conforme detalhou a estrutura de missão, que monitoriza a execução do Plano de Recuperação e Resiliência (PRR), em causa está a meta relativa à conclusão do processo de descentralização das responsabilidades no domínio da saúde nos municípios, que se insere na reforma dos cuidados de saúde primários.</p>\n<p class=\"text-paragraph\">Neste caso, Portugal submeteu evidências da formalização dos autos de transferência entre os municípios e o Ministério da Saúde.</p>\n<p class=\"text-paragraph\">No que diz respeito ao marco sobre o novo regime de exclusividade para o exercício de funções no Serviço Nacional de Saúde, inserido na conclusão da reforma do modelo de governação dos hospitais públicos, Portugal teve de comprovar a entrada em vigor do regime referente à exclusividade, “integrando mecanismos adequados para a organização do horário de trabalho e das tabelas remuneratórias”.</p>\n<p class=\"text-paragraph\">Por último, no marco sobre a entrada em vigor da lei sobre as profissões regulamentadas, que se insere na reforma para a redução das restrições das profissões altamente reguladas, foram enviadas evidências da sua entrada em vigor.</p>\n<p class=\"text-paragraph\">Esta lei tem por objetivo separar as funções de regulação e de representação das ordens profissionais, reduzir a lista de atividades reservadas, eliminar as restrições à propriedade e gestão de sociedades de profissionais, e permitir serviços profissionais multidisciplinares, detalhou.</p>\n<p class=\"text-paragraph\">O prazo para a apresentação destes comprovativos é de seis meses após a decisão de suspensão parcial do desembolso.</p>\n<p class=\"text-paragraph\">De acordo com a Estrutura de Missão Recuperar Portugal, após Bruxelas confirmar formalmente o pedido submetido, Portugal terá 23% dos marcos e metas do PRR cumpridos e receberá o desembolso dos 713 milhões de euros suspensos.</p>\n<p class=\"text-paragraph\">Dos 463 marcos e metas acordados com a União Europeia, Portugal já cumpriu 102.</p>\n<p class=\"text-paragraph\">O valor transferido por Bruxelas para Portugal está em 7.772 milhões de euros.</p>\n<p class=\"text-paragraph\">O PRR, que tem um período de execução até 2026, pretende implementar um conjunto de reformas e investimentos tendo em vista a recuperação do crescimento económico.</p>\n<p class=\"text-paragraph\">Além de ter o objetivo de reparar os danos provocados pela covid-19, este plano tem o propósito de apoiar investimentos e gerar emprego.</p>\n",
         "enclosures": [],
         "content_encoded": "<figure><img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/economia-portugal-moeda.png\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/economia-portugal-moeda.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/economia-portugal-moeda-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/economia-portugal-moeda-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/economia-portugal-moeda-600x375.png 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure><p>Portugal submeteu o pedido de levantamento da suspensão de desembolso de dois marcos e uma meta no âmbito do Plano de Recuperação e Resiliência para receber os 713 milhões de euros bloqueados pela Comissão Europeia, segundo a estrutura de missão.</p>\n<p class=\"text-paragraph\">A suspensão foi aplicada aquando da submissão do 3.º e do 4.º pedidos de pagamento. Em maio, o ministro da Coesão Territorial, Manuel Castro Almeida, tinha já afirmado que o Governo iria pedir este mês a Bruxelas os 713 milhões retidos.</p>\n<p class=\"text-paragraph\">“Portugal submeteu o pedido de levantamento da suspensão de desembolso relativo aos dois marcos e uma meta suspensos aquando da submissão conjunta dos 3.º e 4.º pedidos de pagamento”, avançou o presidente da Estrutura de Missão Recuperar Portugal, Fernando Alfaiate, numa ‘newsletter’ deste organismo.</p>\n<p class=\"text-paragraph\">O pedido foi enviado após o país ter encaminhado as evidências que comprovam o cumprimento dos requisitos em causa.</p>\n<p class=\"text-paragraph\">Dos 47 marcos e metas exigidos no âmbito do pedido de pagamento feito por Portugal em 04 de outubro de 2023, 44 foram considerados “cumpridos de forma satisfatória”.</p>\n<p class=\"text-paragraph\">Porém, a Comissão Europeia considerou que dois marcos e uma meta, incluídos nos 3.º e 4.º pedidos de pagamento, não apresentavam ainda evidências suficientes do seu cumprimento.</p>\n<p class=\"text-paragraph\">Conforme detalhou a estrutura de missão, que monitoriza a execução do Plano de Recuperação e Resiliência (PRR), em causa está a meta relativa à conclusão do processo de descentralização das responsabilidades no domínio da saúde nos municípios, que se insere na reforma dos cuidados de saúde primários.</p>\n<p class=\"text-paragraph\">Neste caso, Portugal submeteu evidências da formalização dos autos de transferência entre os municípios e o Ministério da Saúde.</p>\n<p class=\"text-paragraph\">No que diz respeito ao marco sobre o novo regime de exclusividade para o exercício de funções no Serviço Nacional de Saúde, inserido na conclusão da reforma do modelo de governação dos hospitais públicos, Portugal teve de comprovar a entrada em vigor do regime referente à exclusividade, “integrando mecanismos adequados para a organização do horário de trabalho e das tabelas remuneratórias”.</p>\n<p class=\"text-paragraph\">Por último, no marco sobre a entrada em vigor da lei sobre as profissões regulamentadas, que se insere na reforma para a redução das restrições das profissões altamente reguladas, foram enviadas evidências da sua entrada em vigor.</p>\n<p class=\"text-paragraph\">Esta lei tem por objetivo separar as funções de regulação e de representação das ordens profissionais, reduzir a lista de atividades reservadas, eliminar as restrições à propriedade e gestão de sociedades de profissionais, e permitir serviços profissionais multidisciplinares, detalhou.</p>\n<p class=\"text-paragraph\">O prazo para a apresentação destes comprovativos é de seis meses após a decisão de suspensão parcial do desembolso.</p>\n<p class=\"text-paragraph\">De acordo com a Estrutura de Missão Recuperar Portugal, após Bruxelas confirmar formalmente o pedido submetido, Portugal terá 23% dos marcos e metas do PRR cumpridos e receberá o desembolso dos 713 milhões de euros suspensos.</p>\n<p class=\"text-paragraph\">Dos 463 marcos e metas acordados com a União Europeia, Portugal já cumpriu 102.</p>\n<p class=\"text-paragraph\">O valor transferido por Bruxelas para Portugal está em 7.772 milhões de euros.</p>\n<p class=\"text-paragraph\">O PRR, que tem um período de execução até 2026, pretende implementar um conjunto de reformas e investimentos tendo em vista a recuperação do crescimento económico.</p>\n<p class=\"text-paragraph\">Além de ter o objetivo de reparar os danos provocados pela covid-19, este plano tem o propósito de apoiar investimentos e gerar emprego.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1186774",
         "title": "Portugal é o segundo país do mundo que mais recupera nas intenções de contratação entre trimestres",
         "description": "<figure><img width=\"959\" height=\"639\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/Manpower.webp\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/Manpower.webp 959w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/Manpower-150x100.webp 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/Manpower-768x512.webp 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/Manpower-600x400.webp 600w\" sizes=\"(max-width: 959px) 100vw, 959px\" /></figure>Para o terceiro trimestre de 2024, 37% das empresas nacionais preveem aumentar as suas equipas, enquanto 41% esperam manter o seu atual número de colaboradores e 19% pretendem reduzir. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugal-e-o-segundo-pais-do-mundo-que-mais-recupera-nas-intencoes-de-contratacao-entre-trimestres/",
         "author": "Maria Teixeira Alves",
         "published": 1718288209000,
         "created": 1718288209000,
         "category": [
            "Economia",
            "Emprego",
            "Sapo Economia",
            "ManpowerGroup Employment Outlook Survey"
         ],
         "content": "<figure><img width=\"959\" height=\"639\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/Manpower.webp\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/Manpower.webp 959w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/Manpower-150x100.webp 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/Manpower-768x512.webp 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/Manpower-600x400.webp 600w\" sizes=\"(max-width: 959px) 100vw, 959px\" /></figure><p>A Projeção para a Criação Líquida de Emprego evolui positivamente. Os dados são do ManpowerGroup Employment Outlook Survey que revelam, assim, uma Projeção para a Criação Líquida de Emprego de +18% para o período de julho a setembro, um valor já ajustado sazonalmente e que traduz uma subida de sete pontos percentuais face ao trimestre anterior, mas ainda uma redução de nove pontos percentuais face ao período homólogo de 2023.</p>\n<p>A Projeção para a Criação Líquida de Emprego resulta da diferença entre a percentagem de empregadores que planeia aumentar a sua força de trabalho e a percentagem de empregadores que planeia reduzi-la.</p>\n<p>As previsões de contratação mais otimistas dizem respeito aos setores dos Transportes, Logística e Automóvel e Bens e Serviços de Consumo, segundo o relatório, que dá ainda conta que a Região Sul é a que apresenta a Projeção mais otimista e são as Grandes Empresas com mais de 5.000 trabalhadores as que mais querem reforçar as equipas.</p>\n<p>A justificar estes dados está a maior estabilidade política, a antecipação de uma flexibilização na política monetária, fruto de uma trajetória descendente da inflação, bem como as necessidades sazonais de reforço das equipas.</p>\n<p>São estes factores que explicam as intenções de contratação dos empregadores portugueses, que recuperam face ao trimestre anterior.</p>\n<p>Para o terceiro trimestre de 2024, 37% das empresas nacionais preveem aumentar as suas equipas, enquanto 41% esperam manter o seu atual número de colaboradores e 19% pretendem reduzir.</p>\n<p>Estes valores colocam Portugal quatro pontos percentuais abaixo da média global, mas com o mesmo valor da média da região EMEA (Europa, Médio Oriente e África).</p>\n<p>O nosso país é, no entanto, o segundo a nível mundial que mais recupera nas intenções de contratação entre trimestres, a par da Itália, e apenas ultrapassado pelo Brasil, que registou uma subida de 9%.</p>\n<p>Já na evolução face ao período homólogo de 2023, o abrandamento nas intenções de contratação ainda é evidente, com Portugal a cair nove pontos percentuais, mais três pontos do que a redução observada a nível global, que é de seis pontos percentuais.</p>\n<p>“Os dados do ManpowerGroup Employment Outlook Survey, para o próximo trimestre, mostram-nos que a atual incerteza económica e política global continua a ser motivo de preocupação para os empregadores, o que se reflete num sentimento de contratação mais cauteloso do que há um ano atras” explica em comunicado Rui Teixeira, Country Manager do ManpowerGroup Portugal.</p>\n<p>“Não obstante, a maior estabilidade política a nível nacional, com a formação de um novo governo, e alguns indicadores ténues de uma possível recuperação económica, com sinais positivos no crescimento do PIB de países chave para as nossas exportações, como sejam a Alemanha ou a Espanha, bem como o abrandamento na inflação e a expectativa – agora confirmada – de redução nas taxas de juro do BCE, trazem algum oxigénio à nossa economia, motivando assim uma recuperação nas intenções de contratação face ao trimestre passado&#8221;, defende Rui Teixeira.</p>\n<p>&#8220;Este sentimento é ainda reforçado pela necessidade de responder ao pico sazonal que acompanha o Verão e que se traduz num aumento da procura de talento durante estes meses&#8221;, conclui o gestor.</p>\n<p>Os empregadores de todos os setores analisados em Portugal preveem aumentar as suas equipas no terceiro trimestre do ano, com apenas três destes setores a apresentar projeções menos otimistas do que as registadas no trimestre anterior. É o setor dos Transportes, Logística e Automóvel o que apresenta as intenções de contratação mais sólidas, com uma Projeção para a Criação Líquida de Emprego de +25%.</p>\n<p>Esta Projeção representa uma subida acentuada de 32 pontos percentuais face ao trimestre anterior, alinhada com o comportamento global e com uma gradual estabilização nas cadeias de abastecimento. Já quando comparado com o mesmo período do ano passado, este valor traduz ainda uma subida ligeira de dois pontos percentuais.</p>\n<p>Segue-se o setor dos Bens e Serviços de Consumo, com uma projeção forte de +24%. Este valor revela uma subida moderada de oito pontos percentuais face ao trimestre anterior, mas uma descida de seis pontos percentuais em relação ao terceiro trimestre de 2023.</p>\n<p>Os empregadores dos setores da Indústria Pesada e Materiais, Saúde e Ciências da Vida e Energia e Utilities revelam também intenções de contratação otimistas, com uma Projeção para a Criação Líquida de Emprego de +22%.</p>\n<p>Este valor, diz a ManPower, representa uma subida considerável nas previsões de contratação dos três setores em relação ao trimestre passado, de 12, 19 e 12 pontos percentuais, respetivamente.</p>\n<p>Na comparação com o período homólogo de 2023, o setor da Indústria Pesada e Materiais revela uma estabilização das intenções de contratação, diminuindo apenas um ponto percentual, ao passo que o setor da Saúde e Ciências da Vida regista uma subida considerável de 16 pontos percentuais.</p>\n<p>Já o setor da Energia e Utilities revela uma diminuição considerável de 15 pontos percentuais.</p>\n<p>Seguidamente, o setor das Finanças e Imobiliário avança com uma projeção positiva de +18%, apresentando uma subida considerável de 12 pontos percentuais face ao trimestre passado, mas uma descida ligeira de 3 pontos percentuais face ao período homólogo de 2023.</p>\n<p>Com projeções menos otimistas, mas ainda favoráveis, encontram-se os setores das Tecnologias de Informação e dos Serviços de Comunicação, que se fixam nos +17% e nos +16%, respetivamente. Estes valores revelam as duas maiores quedas da projeção face ao trimestre passado, com o primeiro a descer 5 pontos percentuais, registando o valor mais baixo desde o primeiro trimestre de 2022, e o segundo a cair 22 pontos percentuais.</p>\n<p>O estudo revela que os empregadores da Região Sul são os mais otimistas nas intenções de contratação e Região Centro apresenta a projeção mais conservadora.</p>\n<p>Todas as regiões avançam com previsões de contratação positivas para o terceiro trimestre de 2024, verificando-se um crescimento nas perspetivas de quatro das cinco regiões face ao segundo trimestre do ano. Ainda assim, comparativamente com o período homólogo de 2023, apenas uma região – a Região Norte – evolui positivamente.</p>\n<p>Com a projeção para a Criação Líquida de Emprego mais otimista em Portugal, a Região Sul fixa-se nos +23%, resultado da entrada na época alta do turismo, que exige um reforço das equipas nesta região, explica a Manpower.</p>\n<p>Estas intenções revelam um aumento considerável de 9 pontos percentuais em relação ao trimestre passado, mas uma descida ligeira de 3 pontos percentuais face ao período homólogo do ano passado, acrescenta.</p>\n<p>Segue-se o Grande Porto, com uma projeção de +22%, valor que revela um crescimento considerável de 13 pontos percentuais face ao segundo trimestre de 2024, fenómeno que pode ser explicado pela recuperação nos setores de Indústria Pesada e Materiais e de Bens e Serviços de Consumo.</p>\n<p>O estudo dá conta que a Região Norte e a Grande Lisboa, com intenções de contratação mais estáveis, estabelecem-se nos +19% e +17%, respetivamente, a primeira com um crescimento de quatro pontos percentuais, face ao trimestre passado, e a segunda de cinco pontos percentuais. Ainda assim, face ao terceiro trimestre de 2023, enquanto a Região Norte revela uma subida ligeira de três pontos percentuais, a Grande Lisboa regista uma descida considerável de 12 pontos percentuais.</p>\n<p>Com intenções positivas, mas mais cautelosas, surge a Região Centro que continua em abrandamento, com uma projeção de +6%. Este valor vem revelar uma estabilização face ao trimestre passado, descendo apenas 1 ponto percentual, mas traduz-se numa diminuição acentuada de 25 pontos percentuais face ao mesmo período de 2023.</p>\n<p><strong>ManpowerGroup Employment Outlook Survey que maiores intenções de contratação vêm das Grandes Empresas</strong></p>\n<p>O estudo da ManpowerGroup Employment Outlook Survey  revela que as Grandes Empresas de mais de 5.000 trabalhadores registam as intenções de contratação mais otimistas, mas são as Microempresas as que apresentam a maior evolução.</p>\n<p>Com uma previsão robusta, as Grandes Empresas de mais de 5.000 trabalhadores, são as mais otimistas, com uma projeção para a Criação Líquida de Emprego de +35%. Este valor revela uma subida considerável de 11 pontos percentuais, face ao segundo trimestre de 2024, e uma estabilização, quando comparamos com o mesmo trimestre de 2023.</p>\n<p>Seguem-se as Grandes Empresas até 1.000 trabalhadores, com uma previsão a fixar-se nos +28%, valor que cresce de forma acentuada, em 21 pontos percentuais, em relação ao trimestre passado.</p>\n<p>As Microempresas avançam igualmente com intenções otimistas, com uma projeção forte de +26%, revelando a maior evolução, ao crescer 24 pontos percentuais entre trimestres e 8 pontos percentuais face ao período homólogo de 2023.</p>\n<p>As Pequenas Empresas fixam-se numa projeção de +24%, registando um crescimento de 11 pontos percentuais, entre trimestres, e de 5 pontos percentuais se comparado com o mesmo período do ano passado.</p>\n<p>Já as Médias Empresas apresentam intenções de contratação mais modestas, com +7%, evoluindo negativamente 4 pontos percentuais face ao trimestre passado e 31 pontos percentuais face ao período homólogo de 2023.</p>\n<p>Cinco das seis categorias de dimensão de empresa analisadas apresentam previsões de contratação positivas para o terceiro trimestre de 2024, com apenas as Grandes Empresas entre 1.000 e 5.000 trabalhadores a avançarem com uma projeção negativa.</p>\n<p>Quando comparadas com o segundo trimestre do ano, apenas duas categorias de dimensão de empresa evoluem negativamente.</p>\n<p>As Grandes Empresas entre 1.000 e 5.000 trabalhadores são as únicas que avançam com intenções de contratação negativas, com um valor de -7%. Estas últimas são as que apresentam a maior descida, não só entre trimestres, com menos 31 pontos percentuais, mas também quando comparado com o mesmo período de ano passado, revelando uma descida de 32 pontos percentuais, refere a Manpower.</p>\n<p><strong>Intenções de contratação a nível global estabilizam, e Portugal é o segundo país a nível mundial que mais recupera entre trimestres</strong></p>\n<p>A projeção para a Criação Líquida de Emprego a nível global revela uma estabilização entre trimestres, fixando-se nos +22%, exatamente o mesmo valor do trimestre passado. Mas, este valor revela uma descida moderada de 6 pontos percentuais face ao período homólogo de 2023.</p>\n<p>Todos os 42 países e territórios inquiridos revelam intenções de contratação positivas, no entanto 12 revelam um abrandamento face ao trimestre anterior. Além disso, apenas 9 crescem quando comparadas ao mesmo período do ano passado.</p>\n<p>A nível mundial, é a Costa Rica que avança com a Projeção mais otimista, de +35%, seguida da Suíça, com +34%.</p>\n<p>Inversamente, é na Roménia e na Argentina que a Projeção é mais reservada, ambas com 3%, seguidas de Israel, com 4%.</p>\n<p>Embora abaixo da média global, Portugal é, ainda assim, o país que mais recupera nas intenções de contratação entre trimestres, a par da Itália, e apenas ultrapassado pelo Brasil.</p>\n<p>Na Região EMEA, onde se situa Portugal, a Projeção para a Criação Líquida de Emprego é de +18%, situando-se 2 pontos percentuais acima da registada no último trimestre.</p>\n<p>&#8220;À semelhança do registado nos últimos trimestres, a região continua a apresentar as intenções de contratação mais baixas entre as quatro analisadas a nível global, que incluem a América do Norte (+27%), a Ásia Pacífico (+23%) e a América Central e do Sul (+22%)&#8221;, revela a análise.</p>\n<p>O estudo trimestral do ManpowerGroup entrevistou 40.374 empregadores, em 42 países e territórios. O próximo estudo será divulgado em setembro de 2024 e comunicará as expectativas de contratação para o último trimestre do ano.</p>\n",
         "enclosures": [],
         "content_encoded": "<figure><img width=\"959\" height=\"639\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/Manpower.webp\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/Manpower.webp 959w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/Manpower-150x100.webp 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/Manpower-768x512.webp 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/Manpower-600x400.webp 600w\" sizes=\"(max-width: 959px) 100vw, 959px\" /></figure><p>A Projeção para a Criação Líquida de Emprego evolui positivamente. Os dados são do ManpowerGroup Employment Outlook Survey que revelam, assim, uma Projeção para a Criação Líquida de Emprego de +18% para o período de julho a setembro, um valor já ajustado sazonalmente e que traduz uma subida de sete pontos percentuais face ao trimestre anterior, mas ainda uma redução de nove pontos percentuais face ao período homólogo de 2023.</p>\n<p>A Projeção para a Criação Líquida de Emprego resulta da diferença entre a percentagem de empregadores que planeia aumentar a sua força de trabalho e a percentagem de empregadores que planeia reduzi-la.</p>\n<p>As previsões de contratação mais otimistas dizem respeito aos setores dos Transportes, Logística e Automóvel e Bens e Serviços de Consumo, segundo o relatório, que dá ainda conta que a Região Sul é a que apresenta a Projeção mais otimista e são as Grandes Empresas com mais de 5.000 trabalhadores as que mais querem reforçar as equipas.</p>\n<p>A justificar estes dados está a maior estabilidade política, a antecipação de uma flexibilização na política monetária, fruto de uma trajetória descendente da inflação, bem como as necessidades sazonais de reforço das equipas.</p>\n<p>São estes factores que explicam as intenções de contratação dos empregadores portugueses, que recuperam face ao trimestre anterior.</p>\n<p>Para o terceiro trimestre de 2024, 37% das empresas nacionais preveem aumentar as suas equipas, enquanto 41% esperam manter o seu atual número de colaboradores e 19% pretendem reduzir.</p>\n<p>Estes valores colocam Portugal quatro pontos percentuais abaixo da média global, mas com o mesmo valor da média da região EMEA (Europa, Médio Oriente e África).</p>\n<p>O nosso país é, no entanto, o segundo a nível mundial que mais recupera nas intenções de contratação entre trimestres, a par da Itália, e apenas ultrapassado pelo Brasil, que registou uma subida de 9%.</p>\n<p>Já na evolução face ao período homólogo de 2023, o abrandamento nas intenções de contratação ainda é evidente, com Portugal a cair nove pontos percentuais, mais três pontos do que a redução observada a nível global, que é de seis pontos percentuais.</p>\n<p>“Os dados do ManpowerGroup Employment Outlook Survey, para o próximo trimestre, mostram-nos que a atual incerteza económica e política global continua a ser motivo de preocupação para os empregadores, o que se reflete num sentimento de contratação mais cauteloso do que há um ano atras” explica em comunicado Rui Teixeira, Country Manager do ManpowerGroup Portugal.</p>\n<p>“Não obstante, a maior estabilidade política a nível nacional, com a formação de um novo governo, e alguns indicadores ténues de uma possível recuperação económica, com sinais positivos no crescimento do PIB de países chave para as nossas exportações, como sejam a Alemanha ou a Espanha, bem como o abrandamento na inflação e a expectativa – agora confirmada – de redução nas taxas de juro do BCE, trazem algum oxigénio à nossa economia, motivando assim uma recuperação nas intenções de contratação face ao trimestre passado&#8221;, defende Rui Teixeira.</p>\n<p>&#8220;Este sentimento é ainda reforçado pela necessidade de responder ao pico sazonal que acompanha o Verão e que se traduz num aumento da procura de talento durante estes meses&#8221;, conclui o gestor.</p>\n<p>Os empregadores de todos os setores analisados em Portugal preveem aumentar as suas equipas no terceiro trimestre do ano, com apenas três destes setores a apresentar projeções menos otimistas do que as registadas no trimestre anterior. É o setor dos Transportes, Logística e Automóvel o que apresenta as intenções de contratação mais sólidas, com uma Projeção para a Criação Líquida de Emprego de +25%.</p>\n<p>Esta Projeção representa uma subida acentuada de 32 pontos percentuais face ao trimestre anterior, alinhada com o comportamento global e com uma gradual estabilização nas cadeias de abastecimento. Já quando comparado com o mesmo período do ano passado, este valor traduz ainda uma subida ligeira de dois pontos percentuais.</p>\n<p>Segue-se o setor dos Bens e Serviços de Consumo, com uma projeção forte de +24%. Este valor revela uma subida moderada de oito pontos percentuais face ao trimestre anterior, mas uma descida de seis pontos percentuais em relação ao terceiro trimestre de 2023.</p>\n<p>Os empregadores dos setores da Indústria Pesada e Materiais, Saúde e Ciências da Vida e Energia e Utilities revelam também intenções de contratação otimistas, com uma Projeção para a Criação Líquida de Emprego de +22%.</p>\n<p>Este valor, diz a ManPower, representa uma subida considerável nas previsões de contratação dos três setores em relação ao trimestre passado, de 12, 19 e 12 pontos percentuais, respetivamente.</p>\n<p>Na comparação com o período homólogo de 2023, o setor da Indústria Pesada e Materiais revela uma estabilização das intenções de contratação, diminuindo apenas um ponto percentual, ao passo que o setor da Saúde e Ciências da Vida regista uma subida considerável de 16 pontos percentuais.</p>\n<p>Já o setor da Energia e Utilities revela uma diminuição considerável de 15 pontos percentuais.</p>\n<p>Seguidamente, o setor das Finanças e Imobiliário avança com uma projeção positiva de +18%, apresentando uma subida considerável de 12 pontos percentuais face ao trimestre passado, mas uma descida ligeira de 3 pontos percentuais face ao período homólogo de 2023.</p>\n<p>Com projeções menos otimistas, mas ainda favoráveis, encontram-se os setores das Tecnologias de Informação e dos Serviços de Comunicação, que se fixam nos +17% e nos +16%, respetivamente. Estes valores revelam as duas maiores quedas da projeção face ao trimestre passado, com o primeiro a descer 5 pontos percentuais, registando o valor mais baixo desde o primeiro trimestre de 2022, e o segundo a cair 22 pontos percentuais.</p>\n<p>O estudo revela que os empregadores da Região Sul são os mais otimistas nas intenções de contratação e Região Centro apresenta a projeção mais conservadora.</p>\n<p>Todas as regiões avançam com previsões de contratação positivas para o terceiro trimestre de 2024, verificando-se um crescimento nas perspetivas de quatro das cinco regiões face ao segundo trimestre do ano. Ainda assim, comparativamente com o período homólogo de 2023, apenas uma região – a Região Norte – evolui positivamente.</p>\n<p>Com a projeção para a Criação Líquida de Emprego mais otimista em Portugal, a Região Sul fixa-se nos +23%, resultado da entrada na época alta do turismo, que exige um reforço das equipas nesta região, explica a Manpower.</p>\n<p>Estas intenções revelam um aumento considerável de 9 pontos percentuais em relação ao trimestre passado, mas uma descida ligeira de 3 pontos percentuais face ao período homólogo do ano passado, acrescenta.</p>\n<p>Segue-se o Grande Porto, com uma projeção de +22%, valor que revela um crescimento considerável de 13 pontos percentuais face ao segundo trimestre de 2024, fenómeno que pode ser explicado pela recuperação nos setores de Indústria Pesada e Materiais e de Bens e Serviços de Consumo.</p>\n<p>O estudo dá conta que a Região Norte e a Grande Lisboa, com intenções de contratação mais estáveis, estabelecem-se nos +19% e +17%, respetivamente, a primeira com um crescimento de quatro pontos percentuais, face ao trimestre passado, e a segunda de cinco pontos percentuais. Ainda assim, face ao terceiro trimestre de 2023, enquanto a Região Norte revela uma subida ligeira de três pontos percentuais, a Grande Lisboa regista uma descida considerável de 12 pontos percentuais.</p>\n<p>Com intenções positivas, mas mais cautelosas, surge a Região Centro que continua em abrandamento, com uma projeção de +6%. Este valor vem revelar uma estabilização face ao trimestre passado, descendo apenas 1 ponto percentual, mas traduz-se numa diminuição acentuada de 25 pontos percentuais face ao mesmo período de 2023.</p>\n<p><strong>ManpowerGroup Employment Outlook Survey que maiores intenções de contratação vêm das Grandes Empresas</strong></p>\n<p>O estudo da ManpowerGroup Employment Outlook Survey  revela que as Grandes Empresas de mais de 5.000 trabalhadores registam as intenções de contratação mais otimistas, mas são as Microempresas as que apresentam a maior evolução.</p>\n<p>Com uma previsão robusta, as Grandes Empresas de mais de 5.000 trabalhadores, são as mais otimistas, com uma projeção para a Criação Líquida de Emprego de +35%. Este valor revela uma subida considerável de 11 pontos percentuais, face ao segundo trimestre de 2024, e uma estabilização, quando comparamos com o mesmo trimestre de 2023.</p>\n<p>Seguem-se as Grandes Empresas até 1.000 trabalhadores, com uma previsão a fixar-se nos +28%, valor que cresce de forma acentuada, em 21 pontos percentuais, em relação ao trimestre passado.</p>\n<p>As Microempresas avançam igualmente com intenções otimistas, com uma projeção forte de +26%, revelando a maior evolução, ao crescer 24 pontos percentuais entre trimestres e 8 pontos percentuais face ao período homólogo de 2023.</p>\n<p>As Pequenas Empresas fixam-se numa projeção de +24%, registando um crescimento de 11 pontos percentuais, entre trimestres, e de 5 pontos percentuais se comparado com o mesmo período do ano passado.</p>\n<p>Já as Médias Empresas apresentam intenções de contratação mais modestas, com +7%, evoluindo negativamente 4 pontos percentuais face ao trimestre passado e 31 pontos percentuais face ao período homólogo de 2023.</p>\n<p>Cinco das seis categorias de dimensão de empresa analisadas apresentam previsões de contratação positivas para o terceiro trimestre de 2024, com apenas as Grandes Empresas entre 1.000 e 5.000 trabalhadores a avançarem com uma projeção negativa.</p>\n<p>Quando comparadas com o segundo trimestre do ano, apenas duas categorias de dimensão de empresa evoluem negativamente.</p>\n<p>As Grandes Empresas entre 1.000 e 5.000 trabalhadores são as únicas que avançam com intenções de contratação negativas, com um valor de -7%. Estas últimas são as que apresentam a maior descida, não só entre trimestres, com menos 31 pontos percentuais, mas também quando comparado com o mesmo período de ano passado, revelando uma descida de 32 pontos percentuais, refere a Manpower.</p>\n<p><strong>Intenções de contratação a nível global estabilizam, e Portugal é o segundo país a nível mundial que mais recupera entre trimestres</strong></p>\n<p>A projeção para a Criação Líquida de Emprego a nível global revela uma estabilização entre trimestres, fixando-se nos +22%, exatamente o mesmo valor do trimestre passado. Mas, este valor revela uma descida moderada de 6 pontos percentuais face ao período homólogo de 2023.</p>\n<p>Todos os 42 países e territórios inquiridos revelam intenções de contratação positivas, no entanto 12 revelam um abrandamento face ao trimestre anterior. Além disso, apenas 9 crescem quando comparadas ao mesmo período do ano passado.</p>\n<p>A nível mundial, é a Costa Rica que avança com a Projeção mais otimista, de +35%, seguida da Suíça, com +34%.</p>\n<p>Inversamente, é na Roménia e na Argentina que a Projeção é mais reservada, ambas com 3%, seguidas de Israel, com 4%.</p>\n<p>Embora abaixo da média global, Portugal é, ainda assim, o país que mais recupera nas intenções de contratação entre trimestres, a par da Itália, e apenas ultrapassado pelo Brasil.</p>\n<p>Na Região EMEA, onde se situa Portugal, a Projeção para a Criação Líquida de Emprego é de +18%, situando-se 2 pontos percentuais acima da registada no último trimestre.</p>\n<p>&#8220;À semelhança do registado nos últimos trimestres, a região continua a apresentar as intenções de contratação mais baixas entre as quatro analisadas a nível global, que incluem a América do Norte (+27%), a Ásia Pacífico (+23%) e a América Central e do Sul (+22%)&#8221;, revela a análise.</p>\n<p>O estudo trimestral do ManpowerGroup entrevistou 40.374 empregadores, em 42 países e territórios. O próximo estudo será divulgado em setembro de 2024 e comunicará as expectativas de contratação para o último trimestre do ano.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1186823",
         "title": "Wall Street arranca misto com recuo no preço no consumidor",
         "description": "<figure><img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-3.jpg\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-3.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-3-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-3-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure>O índice Dow Jones e o S&#038;P500 arrancam a sessão a registar perdas no início da sessão, enquanto o Nasdaq arranca no 'verde'.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-arranca-misto-com-recuo-no-preco-no-consumidor/",
         "author": "Inês Correia Botelho",
         "published": 1718287808000,
         "created": 1718287808000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "mercados",
            "wall street"
         ],
         "content": "<figure><img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-3.jpg\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-3.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-3-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-3-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure><p>A bolsa de Nova Iorque abriu a sessão em terreno misto, depois de dados sobre o preço no consumidor terem revelado uma queda, que alimenta esperanças sobre uma mudança na política monetária da Fed.</p>\n<p>O índice Dow Jones regista uma descida de 0,62% para 38,471.65 pontos e o S&amp;P500 recua 0,01% para 5,421.52 pontos. Já o Nasdaq apresenta um aumento de 0,34% para 17,668.83 pontos.</p>\n<p>A JPMorgan lidera a sessão, com um ganho de 0,64%, seguida da Nike, que aumenta 0,34%, e da Walmart, que avança 0,26%. Em contraciclo, a Caterpillar perde 2,03%, seguida da Intel, que desce 1,62%, e da Amgen, que derrapa 1,48%.</p>\n<p>No mercado do petróleo, o texano WTI ganha 0,22%, fixando o preço do barril nos 78,67 dólares e o Brent aumenta 0,25% para 82,85 dólares. Já o gás natural perde 2,17% para 2,981 dólares.</p>\n<p>No mercado cambial, o euro desvaloriza 0,19% face ao dólar, fixando-se nos 1,0787 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<figure><img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-3.jpg\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-3.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-3-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-3-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure><p>A bolsa de Nova Iorque abriu a sessão em terreno misto, depois de dados sobre o preço no consumidor terem revelado uma queda, que alimenta esperanças sobre uma mudança na política monetária da Fed.</p>\n<p>O índice Dow Jones regista uma descida de 0,62% para 38,471.65 pontos e o S&amp;P500 recua 0,01% para 5,421.52 pontos. Já o Nasdaq apresenta um aumento de 0,34% para 17,668.83 pontos.</p>\n<p>A JPMorgan lidera a sessão, com um ganho de 0,64%, seguida da Nike, que aumenta 0,34%, e da Walmart, que avança 0,26%. Em contraciclo, a Caterpillar perde 2,03%, seguida da Intel, que desce 1,62%, e da Amgen, que derrapa 1,48%.</p>\n<p>No mercado do petróleo, o texano WTI ganha 0,22%, fixando o preço do barril nos 78,67 dólares e o Brent aumenta 0,25% para 82,85 dólares. Já o gás natural perde 2,17% para 2,981 dólares.</p>\n<p>No mercado cambial, o euro desvaloriza 0,19% face ao dólar, fixando-se nos 1,0787 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1186781",
         "title": "Tribunal da UE multa Hungria por infração &#8220;extremamente grave&#8221;",
         "description": "<figure><img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Viktor-Orban_Hungria.jpg\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Viktor-Orban_Hungria.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Viktor-Orban_Hungria-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Viktor-Orban_Hungria-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure>Desta vez, a infração tem a ver com o direito de asilo. O primeiro-ministro, Viktor Orban, que adotou uma posição de linha dura em relação à política de imigração, dizz que a decisão é “ultrajante e inaceitável”. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/tribunal-da-ue-multa-hungria-por-infracao-extremamente-grave/",
         "author": "António Freitas de Sousa",
         "published": 1718287394000,
         "created": 1718287394000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade",
            "diferendo Hungria-União Europeia",
            "hungria",
            "imigração"
         ],
         "content": "<figure><img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Viktor-Orban_Hungria.jpg\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Viktor-Orban_Hungria.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Viktor-Orban_Hungria-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Viktor-Orban_Hungria-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure><p>A Hungria, sistematicamente acusada de ignorar as regras da União em matéria de asilo – entre outras que têm colocado o país em ‘normal’ desentendimento com Bruxelas, acaba de ser multada pelo Tribunal de Justiça da União Europeia (TJUE). O tribunal condenou a Hungria a pagar um montante fixo de 200 milhões de euros devido às restrições de longa data impostas pelo país em matéria de direito de asilo.</p>\n<p>Segundo a imprensa europeia, o país terá ainda de pagar um milhão de euros por cada dia de atraso. O dinheiro será automaticamente subtraído da quota-parte do orçamento da UE atribuído à Hungria, parte da qual continua congelada devido a problemas jurídicos semelhantes. Ou seja, Orbán não parece nada preocupado com as sanções impostas pela União, convencido que esta encontrará uma solução de consenso entre as partes.</p>\n<p>&#8220;O incumprimento das obrigações constitui uma violação sem precedentes e excecionalmente grave do direito da UE&#8221;, afirmou o TJUE num comunicado de imprensa. O caso surgiu em dezembro de 2020, quando o tribunal decidiu pela primeira vez que a Hungria tinha limitado o acesso aos procedimentos de asilo para aqueles que procuram proteção internacional no país.</p>\n<p>As autoridades húngaras foram acusadas, no tribunal, de deter ilegalmente os requerentes em zonas de trânsito, violando o seu direito de permanecer no território nacional, enquanto recorriam dos seus pedidos rejeitados, e expulsando-os. Mas optaram por ignorou a decisão. Nesse contexto, a Comissão Europeia lançou uma nova ação judicial, que resultou no acórdão desta quinta-feira. Os juízes concluíram que a Hungria ignorou o &#8220;princípio da cooperação sincera&#8221; e está a &#8220;fugir deliberadamente&#8221; à aplicação da legislação de asilo do bloco.</p>\n<p>O tribunal sublinha que a Hungria &#8220;se retira deliberadamente da aplicação da política comum da UE, em matéria de proteção internacional no seu conjunto e das regras relativas ao regresso de nacionais de países terceiros que permaneçam ilegalmente na UE, em violação do princípio da cooperação leal&#8221;. Tal conduta “compromete significativamente a unidade do direito da União”, o que “afeta de forma extremamente grave” tanto os interesses privados, incluindo os dos requerentes de asilo, como o interesse público.</p>\n<p>Segundo os juízes, o incumprimento por parte da Hungria, ao transferir para outros estados-membros a responsabilidade de assegurar o acolhimento dos requerentes de proteção internacional, a análise dos seus pedidos e o regresso de nacionais de países terceiros em situação irregular, em conformidade com o direito da União, constitui uma violação grave dos princípios da solidariedade e da partilha equitativa de responsabilidades entre os estados-membros.</p>\n<p>“De acordo com a decisão do Tribunal Europeu, a Hungria será multada numa única vez, em 200 milhões de euros mais um milhão de euros por dia por não permitir a entrada de migrantes ilegais. A decisão é ultrajante e inaceitável. Não vamos permitir chantagem financeira por parte dos burocratas de Bruxelas! Protegeremos as fronteiras e protegeremos o povo húngaro!”, escreveu Viktor Orbán numa rede social.</p>\n",
         "enclosures": [],
         "content_encoded": "<figure><img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Viktor-Orban_Hungria.jpg\" class=\"attachment-rss-image-size size-rss-image-size wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Viktor-Orban_Hungria.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Viktor-Orban_Hungria-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Viktor-Orban_Hungria-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></figure><p>A Hungria, sistematicamente acusada de ignorar as regras da União em matéria de asilo – entre outras que têm colocado o país em ‘normal’ desentendimento com Bruxelas, acaba de ser multada pelo Tribunal de Justiça da União Europeia (TJUE). O tribunal condenou a Hungria a pagar um montante fixo de 200 milhões de euros devido às restrições de longa data impostas pelo país em matéria de direito de asilo.</p>\n<p>Segundo a imprensa europeia, o país terá ainda de pagar um milhão de euros por cada dia de atraso. O dinheiro será automaticamente subtraído da quota-parte do orçamento da UE atribuído à Hungria, parte da qual continua congelada devido a problemas jurídicos semelhantes. Ou seja, Orbán não parece nada preocupado com as sanções impostas pela União, convencido que esta encontrará uma solução de consenso entre as partes.</p>\n<p>&#8220;O incumprimento das obrigações constitui uma violação sem precedentes e excecionalmente grave do direito da UE&#8221;, afirmou o TJUE num comunicado de imprensa. O caso surgiu em dezembro de 2020, quando o tribunal decidiu pela primeira vez que a Hungria tinha limitado o acesso aos procedimentos de asilo para aqueles que procuram proteção internacional no país.</p>\n<p>As autoridades húngaras foram acusadas, no tribunal, de deter ilegalmente os requerentes em zonas de trânsito, violando o seu direito de permanecer no território nacional, enquanto recorriam dos seus pedidos rejeitados, e expulsando-os. Mas optaram por ignorou a decisão. Nesse contexto, a Comissão Europeia lançou uma nova ação judicial, que resultou no acórdão desta quinta-feira. Os juízes concluíram que a Hungria ignorou o &#8220;princípio da cooperação sincera&#8221; e está a &#8220;fugir deliberadamente&#8221; à aplicação da legislação de asilo do bloco.</p>\n<p>O tribunal sublinha que a Hungria &#8220;se retira deliberadamente da aplicação da política comum da UE, em matéria de proteção internacional no seu conjunto e das regras relativas ao regresso de nacionais de países terceiros que permaneçam ilegalmente na UE, em violação do princípio da cooperação leal&#8221;. Tal conduta “compromete significativamente a unidade do direito da União”, o que “afeta de forma extremamente grave” tanto os interesses privados, incluindo os dos requerentes de asilo, como o interesse público.</p>\n<p>Segundo os juízes, o incumprimento por parte da Hungria, ao transferir para outros estados-membros a responsabilidade de assegurar o acolhimento dos requerentes de proteção internacional, a análise dos seus pedidos e o regresso de nacionais de países terceiros em situação irregular, em conformidade com o direito da União, constitui uma violação grave dos princípios da solidariedade e da partilha equitativa de responsabilidades entre os estados-membros.</p>\n<p>“De acordo com a decisão do Tribunal Europeu, a Hungria será multada numa única vez, em 200 milhões de euros mais um milhão de euros por dia por não permitir a entrada de migrantes ilegais. A decisão é ultrajante e inaceitável. Não vamos permitir chantagem financeira por parte dos burocratas de Bruxelas! Protegeremos as fronteiras e protegeremos o povo húngaro!”, escreveu Viktor Orbán numa rede social.</p>\n",
         "media": {}
      }
   ]
}