{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235454",
         "title": "Comércio a retalho na zona euro sobe 2,9% em setembro",
         "description": "Na comparação em cadeia, entre agosto e setembro de 2024, o volume do comércio a retalho cresceu 0,5% nos países da moeda única e 0,3% na União Europeia, de acordo com a estimativa do Eurostat divulgada esta quinta-feira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/comercio-a-retalho-na-zona-euro-sobe-29-em-setembro/",
         "author": "Mariana Bandeira",
         "published": 1730977365000,
         "created": 1730977365000,
         "category": [
            "Economia",
            "Sapo Economia",
            "alimentos",
            "combustíveis",
            "comércio",
            "economia",
            "Eurostat",
            "indicador",
            "retalho",
            "tabaco",
            "UE",
            "venda",
            "zona euro"
         ],
         "content": "<p>As vendas a retalho aumentaram 2,9% na zona euro e 2,8% na União Europa (UE) em setembro deste ano, em comparação com o mesmo mês de 2023. Em cadeia, a subida deste indicador económico – ajustado ao calendário &#8211; não foi tão expressiva, mas ainda assim ficou 0,5% acima nos países da zona euro e 0,3% na UE.</p>\n<p>As percentagens correspondem a estimativas rápidas para o nono mês de 2024 por parte do Eurostat e mostram que Portugal não sobressaiu nem pela positiva nem pela negativa, de acordo com o relatório publicado esta quinta-feira pelo organismo de estatísticas europeu.</p>\n<p>De facto, entre os Estados-membros para os quais existem dados disponíveis, os maiores aumentos mensais no volume total do comércio a retalho foram registados na Bélgica, Dinamarca e Croácia (os três países com +2,1%), na Alemanha (+1,2%), na Áustria e na Eslováquia (ambos +1,1%). Por outro lado, as maiores quedas foram verificadas na Eslovénia (-2,6%), Polónia (-2%) e Finlândia (-1,6%).</p>\n<p>O Eurostat enumera ainda o comércio por categorias e percebe-se que, nos países do euro, o volume do comércio a retalho aumentou &#8211; entre agosto e setembro – sobretudo nos produtos não alimentares (exceto combustível automóvel), com mais 1,1%. Quanto às vendas de combustíveis automóveis em lojas especializadas, subiu apenas 0,2%. Nos alimentos, bebidas e tabaco houve uma redução de 0,4% em cadeia.</p>\n<p>Na UE, o volume do comércio retalhista diminuiu para os alimentos, bebidas e tabaco em 0,1%, aumentou para os produtos não alimentares (exceto gasóleo e gasolina) em 0,9% e aumentou 0,4% para os combustíveis automóveis em lojas especializadas.</p>\n<p>A variação neste índice acontece após, em agosto, o volume do comércio a retalho ter crescido em cadeia 1,1% na zona euro e 0,9% na UE.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As vendas a retalho aumentaram 2,9% na zona euro e 2,8% na União Europa (UE) em setembro deste ano, em comparação com o mesmo mês de 2023. Em cadeia, a subida deste indicador económico – ajustado ao calendário &#8211; não foi tão expressiva, mas ainda assim ficou 0,5% acima nos países da zona euro e 0,3% na UE.</p>\n<p>As percentagens correspondem a estimativas rápidas para o nono mês de 2024 por parte do Eurostat e mostram que Portugal não sobressaiu nem pela positiva nem pela negativa, de acordo com o relatório publicado esta quinta-feira pelo organismo de estatísticas europeu.</p>\n<p>De facto, entre os Estados-membros para os quais existem dados disponíveis, os maiores aumentos mensais no volume total do comércio a retalho foram registados na Bélgica, Dinamarca e Croácia (os três países com +2,1%), na Alemanha (+1,2%), na Áustria e na Eslováquia (ambos +1,1%). Por outro lado, as maiores quedas foram verificadas na Eslovénia (-2,6%), Polónia (-2%) e Finlândia (-1,6%).</p>\n<p>O Eurostat enumera ainda o comércio por categorias e percebe-se que, nos países do euro, o volume do comércio a retalho aumentou &#8211; entre agosto e setembro – sobretudo nos produtos não alimentares (exceto combustível automóvel), com mais 1,1%. Quanto às vendas de combustíveis automóveis em lojas especializadas, subiu apenas 0,2%. Nos alimentos, bebidas e tabaco houve uma redução de 0,4% em cadeia.</p>\n<p>Na UE, o volume do comércio retalhista diminuiu para os alimentos, bebidas e tabaco em 0,1%, aumentou para os produtos não alimentares (exceto gasóleo e gasolina) em 0,9% e aumentou 0,4% para os combustíveis automóveis em lojas especializadas.</p>\n<p>A variação neste índice acontece após, em agosto, o volume do comércio a retalho ter crescido em cadeia 1,1% na zona euro e 0,9% na UE.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235451",
         "title": "Jörg Kukies, ministro das Finanças da Alemanha: os amigos são para as ocasiões",
         "description": "Ainda não se sabe se Kukies será ministro durante muito tempo, mas em tempos difíceis é preciso recorrer aos que se encontram mais próximos. Foi o que fez o chanceler alemão, que está a caminho de uma derrota eleitoral. Só falta saber quando.",
         "link": "https://jornaleconomico.sapo.pt/noticias/jorg-kukies-ministro-das-financas-da-alemanha-os-amigos-sao-para-as-ocasioes/",
         "author": "António Freitas de Sousa",
         "published": 1730976024000,
         "created": 1730976024000,
         "category": [
            "Mundo",
            "Sapo Economia",
            "Alemanha",
            "finanças",
            "Jörg Kukies",
            "Olaf Scholz"
         ],
         "content": "<p>O despedimento do ministro das Finanças alemão, o <a href=\"https://jornaleconomico.sapo.pt/noticias/ministro-das-financas-alemao-demitido-por-olaf-scholz/\">liberal Christian Lindner</a>, não foi propriamente uma surpresa – talvez a surpresa estivesse antes na sua escolha: as diferenças de conceitos, de agendas e de cor política entre Lindner e o chanceler social-democrata Olaf Scholz eram tão grandes, que não foram poucos os analistas que se surpreenderam com a escolha da coligação.</p>\n<p>Jörg Kukies, que substitui o liberal acusado de ‘compadrio’ com alguns agentes económicos, será o <a href=\"https://jornaleconomico.sapo.pt/noticias/jorg-kukies-nomeado-para-ministro-das-financas-da-alemanha/\">próximo ministro das Finanças da Alemanha</a>. Sendo um conselheiro de assuntos económicos próximo de Scholz, a sua escolha quer dizer duas coisas: que o chanceler quer alguém com conhecimentos consolidados naquela que será a pasta fundamental para o país no próximo ano; e que, ao mesmo tempo, seja alguém que não lhe aumente as dores de cabeça políticas.</p>\n<p>É por isso, uma escolha ‘à defesa’, para os tempos difíceis que aí vêm. Para todos os efeitos, a proximidade entre ambos indica que a corrente interna na coligação que defende o aumento dos investimentos públicos para relançar a economia – mesmo que isso tenha de ser feito à custa do aumento da dívida federal – venceu. Aparentemente, o mercado dá ao chanceler o benefício da dúvida – ou talvez a última oportunidade, dependendo dos pontos de vista: os títulos da dívida germânica a dez anos mantiveram-se estáveis mesmo depois de conhecido o nome do ministro que vai substituir o liberal despedido.</p>\n<p>Especialista em questões económicas, Jörg Kukies, de 56 anos, assume a pasta das Finanças num governo em crise, que já não tem maioria no Parlamento de Berlim e no qual apenas restam representantes dos partidos Social-Democrata (SPD) e dos Verdes. Os liberais retiraram-se, antecipando com certeza eleições antecipadas e recolocando o partido no lugar que tradicionalmente lhe corresponde: o de formação ‘pau para toda a colher’ – ou seja, disponível para fazer coligações quaisquer que sejam os partidos ‘necessitados’, CDU ou SPD. Um partido de ‘banda larga’ portanto, imprescindível em momentos de aperto, mas ‘descartável’ quando começa a manifestar sintomas de ter ‘vontade própria’. Foi o que sucedeu esta semana.</p>\n<p>Os três outros ministros do Partido Democrático Liberal apresentaram a demissão ao fim da noite de quarta-feira, adianta a Lusa, provocando uma crise na coligação governamental alemã. Entretanto, Volker Wissing, o ministro dos Transportes, retirou a demissão e disse aos jornalistas na manhã de quinta-feira que, depois de falar com Scholz, tinha decidido continuar. Alternativamente, abandonou o partido. Banda larga. Mais uma vez. Os outros dois ministros do FDP que se demitiram podem vir a ser substituídos, indicou de manhã a agência noticiosa alemã DPA.</p>\n<p>O novo ministro trabalhou na Goldman Sachs em Londres a partir do ano 2000, tendo transitado, entre 2004 e 2011 para o escritório de Frankfurt, onde foi responsável pela secção de Ações e Produtos Estruturados. Foi nomeado diretor administrativo em 2006 e sócio em 2010. A partir de 2011, regressou a Londres, para, no final desse ano, receber a co-presidência da Goldman Sachs para a Alemanha e a Áustria. Em 2018, o ministro federal das Finanças do gabinete Merkel IV, que se chamava Olaf Scholz, trouxe-o para o seu ministério como um dos três novos secretários de Estado. Jörg Kukies ficou responsável pela Europa e pelo mercado financeiro – mas desde cedo começou a ser criticado pelos partidos à esquerda do espectro político alemão: da Goldman Sachs nunca vem ninguém recomendável, diz a esquerda alemã, no que é, aliás, seguida pela esquerda de todo o planeta.</p>\n<p>Quando Olaf Scholz assumiu o cargo de chanceler federal em 8 de dezembro de 2021, Kukies tornou-se secretário de Estado na Chancelaria Federal, onde chefiava o Departamento de Política Económica, Financeira e Climática e o Departamento de Política Europeia. O novo ministro era frequentemente encontrado nas cimeiras do G7 e do G20, mas também em Davos e nas Conferências de Bilderberg.</p>\n<p>Recorde-se que que Scholz anunciou na quarta-feira que vai pedir um voto de confiança no dia 15 de janeiro, o que, se for rejeitado, pode provocar a eleições antecipadas já em março de 2025. Antecipadas ou não, as próximas eleições serão de derrota para o atual chanceler. A não ser que o SPD o convença a nem sequer se apresentar.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O despedimento do ministro das Finanças alemão, o <a href=\"https://jornaleconomico.sapo.pt/noticias/ministro-das-financas-alemao-demitido-por-olaf-scholz/\">liberal Christian Lindner</a>, não foi propriamente uma surpresa – talvez a surpresa estivesse antes na sua escolha: as diferenças de conceitos, de agendas e de cor política entre Lindner e o chanceler social-democrata Olaf Scholz eram tão grandes, que não foram poucos os analistas que se surpreenderam com a escolha da coligação.</p>\n<p>Jörg Kukies, que substitui o liberal acusado de ‘compadrio’ com alguns agentes económicos, será o <a href=\"https://jornaleconomico.sapo.pt/noticias/jorg-kukies-nomeado-para-ministro-das-financas-da-alemanha/\">próximo ministro das Finanças da Alemanha</a>. Sendo um conselheiro de assuntos económicos próximo de Scholz, a sua escolha quer dizer duas coisas: que o chanceler quer alguém com conhecimentos consolidados naquela que será a pasta fundamental para o país no próximo ano; e que, ao mesmo tempo, seja alguém que não lhe aumente as dores de cabeça políticas.</p>\n<p>É por isso, uma escolha ‘à defesa’, para os tempos difíceis que aí vêm. Para todos os efeitos, a proximidade entre ambos indica que a corrente interna na coligação que defende o aumento dos investimentos públicos para relançar a economia – mesmo que isso tenha de ser feito à custa do aumento da dívida federal – venceu. Aparentemente, o mercado dá ao chanceler o benefício da dúvida – ou talvez a última oportunidade, dependendo dos pontos de vista: os títulos da dívida germânica a dez anos mantiveram-se estáveis mesmo depois de conhecido o nome do ministro que vai substituir o liberal despedido.</p>\n<p>Especialista em questões económicas, Jörg Kukies, de 56 anos, assume a pasta das Finanças num governo em crise, que já não tem maioria no Parlamento de Berlim e no qual apenas restam representantes dos partidos Social-Democrata (SPD) e dos Verdes. Os liberais retiraram-se, antecipando com certeza eleições antecipadas e recolocando o partido no lugar que tradicionalmente lhe corresponde: o de formação ‘pau para toda a colher’ – ou seja, disponível para fazer coligações quaisquer que sejam os partidos ‘necessitados’, CDU ou SPD. Um partido de ‘banda larga’ portanto, imprescindível em momentos de aperto, mas ‘descartável’ quando começa a manifestar sintomas de ter ‘vontade própria’. Foi o que sucedeu esta semana.</p>\n<p>Os três outros ministros do Partido Democrático Liberal apresentaram a demissão ao fim da noite de quarta-feira, adianta a Lusa, provocando uma crise na coligação governamental alemã. Entretanto, Volker Wissing, o ministro dos Transportes, retirou a demissão e disse aos jornalistas na manhã de quinta-feira que, depois de falar com Scholz, tinha decidido continuar. Alternativamente, abandonou o partido. Banda larga. Mais uma vez. Os outros dois ministros do FDP que se demitiram podem vir a ser substituídos, indicou de manhã a agência noticiosa alemã DPA.</p>\n<p>O novo ministro trabalhou na Goldman Sachs em Londres a partir do ano 2000, tendo transitado, entre 2004 e 2011 para o escritório de Frankfurt, onde foi responsável pela secção de Ações e Produtos Estruturados. Foi nomeado diretor administrativo em 2006 e sócio em 2010. A partir de 2011, regressou a Londres, para, no final desse ano, receber a co-presidência da Goldman Sachs para a Alemanha e a Áustria. Em 2018, o ministro federal das Finanças do gabinete Merkel IV, que se chamava Olaf Scholz, trouxe-o para o seu ministério como um dos três novos secretários de Estado. Jörg Kukies ficou responsável pela Europa e pelo mercado financeiro – mas desde cedo começou a ser criticado pelos partidos à esquerda do espectro político alemão: da Goldman Sachs nunca vem ninguém recomendável, diz a esquerda alemã, no que é, aliás, seguida pela esquerda de todo o planeta.</p>\n<p>Quando Olaf Scholz assumiu o cargo de chanceler federal em 8 de dezembro de 2021, Kukies tornou-se secretário de Estado na Chancelaria Federal, onde chefiava o Departamento de Política Económica, Financeira e Climática e o Departamento de Política Europeia. O novo ministro era frequentemente encontrado nas cimeiras do G7 e do G20, mas também em Davos e nas Conferências de Bilderberg.</p>\n<p>Recorde-se que que Scholz anunciou na quarta-feira que vai pedir um voto de confiança no dia 15 de janeiro, o que, se for rejeitado, pode provocar a eleições antecipadas já em março de 2025. Antecipadas ou não, as próximas eleições serão de derrota para o atual chanceler. A não ser que o SPD o convença a nem sequer se apresentar.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235385",
         "title": "Cartão social para a compra de alimentos não abrange todas as pessoas que recebem cabaz",
         "description": "Dados do Instituto de Segurança Social informam que entre janeiro e agosto de 2024 foram entregues cabazes de alimentos a 49.196 agregados familiares, a que correspondem 131.388 pessoas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cartao-social-para-a-compra-de-alimentos-nao-abrange-todas-as-pessoas-que-recebem-cabaz/",
         "author": "Agência Lusa",
         "published": 1730974972000,
         "created": 1730974972000,
         "category": [
            "Economia",
            "Política",
            "Sapo Economia",
            "cabaz alimentar",
            "Instituto de Segurança Social",
            "pessoas carenciadas"
         ],
         "content": "<p>A distribuição de alimentos a pessoas carenciadas através do cartão social, em substituição do cabaz, não vai abranger a totalidade dos beneficiários do programa, revelou o Governo, que explica que as duas modalidades vão coexistir numa primeira fase.</p>\n<p class=\"text-paragraph\">Em resposta a perguntas da agência Lusa, o Ministério do Trabalho, Solidariedade e Segurança Social (MTSSS) adiantou que a distribuição do cartão social, que começou a ser entregue a partir do último trimestre, ainda está “em fase final de definição”, uma vez que é a primeira vez que está a ser implementado.</p>\n<p class=\"text-paragraph\">“A distribuição indireta de alimentos através de “cartões sociais eletrónicos” (…) não abrangerá a totalidade dos destinatários do programa, coexistindo com a distribuição direta de alimentos, modalidade que tem vindo a ser desenvolvida”, adianta o MTSSS.</p>\n<p class=\"text-paragraph\">Dados do Instituto de Segurança Social (ISS) enviados à agência Lusa informam que entre janeiro e agosto de 2024 foram entregues cabazes de alimentos a 49.196 agregados familiares, a que correspondem 131.388 pessoas.</p>\n<p class=\"text-paragraph\">No entanto, para a entrega do cartão social – que, gradualmente deverá substituir o cabaz de alimentos – o Governo estima abranger 120 mil pessoas, admitindo “uma flexibilidade para que possa abranger até mais 10% em cada território”.</p>\n<p class=\"text-paragraph\">Segundo o MTSSS, essa possibilidade “explica a abrangência de pessoas destinatárias por um valor superior”.</p>\n<p class=\"text-paragraph\">Nesta primeira fase de distribuição do cartão social, o Governo estima que cerca de 55 mil pessoas passem a comprar alimentos através do cartão social, enquanto outras 65 mil continuarão a receber o cabaz, sendo que as duas modalidades terão “a referida flexibilidade de superação até mais 10% em cada território”.</p>\n<p class=\"text-paragraph\">De acordo com os dados do ISS, durante o ano passado 57.937 famílias receberam um cabaz de alimentos, a que correspondem 155.874 pessoas, uma medida suportada pelo Programa Operacional de Apoio às Pessoas Mais Carenciadas (POAPMC) e que custou cerca de 30 milhões de euros.</p>\n<p class=\"text-paragraph\">Este programa é financiado por fundos europeus e pretende ser um instrumento de combate à pobreza e à exclusão social em Portugal.</p>\n<p class=\"text-paragraph\">O ISS prevê que o valor total gasto em 2024 seja superior, “em consequência do aumento generalizado dos preços dos bens alimentares”, mas também porque “têm diminuído os constrangimentos no fornecimento dos produtos que compõem o cabaz”.</p>\n<p class=\"text-paragraph\">Segundo o ISS, “todos os produtos têm vindo a ser distribuídos”, mas têm-se verificado “constrangimentos ao nível dos procedimentos de contratação pública, assim como quebras na produção que causam impacto no fornecimento dos bens alimentares e que originaram, por vezes, a redução do número de produtos do cabaz”.</p>\n<p class=\"text-paragraph\">Este cabaz que é distribuído às famílias garante 50% das necessidades energéticas e nutricionais nas quatro refeições principais do dia e é composto por 25 alimentos, entre legumes, leguminosas, conservas, laticínios, azeite, cereais, peixe e outros produtos alimentares.</p>\n<p class=\"text-paragraph\">O cartão social começou a ser pensado no anterior Governo socialista de António Costa, quando Ana Mendes Godinho estava à frente do MTSSS, tendo a portaria que criava e regulava a medida sido publicada em janeiro de 2022, mas foi sendo sucessivamente adiada, nomeadamente por causa de impugnações judiciais nos concursos públicos.</p>\n<p class=\"text-paragraph\">Mais de dois anos depois, a medida entra em vigor, permitindo que as famílias mais carenciadas escolham e comprem os alimentos que “mais de adaptem às suas preferências e hábitos”, dando-lhes “maior liberdade e dignidade”, defende o atual Governo.</p>\n<p class=\"text-paragraph\">O cartão será carregado com 50,95 euros atribuídos ao responsável pelo agregado familiar, ao qual acresce 70% desse valor (35,67 euros) por cada um dos restantes elementos. Uma família de dois adultos com duas crianças, por exemplo, recebe 157,96 euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A distribuição de alimentos a pessoas carenciadas através do cartão social, em substituição do cabaz, não vai abranger a totalidade dos beneficiários do programa, revelou o Governo, que explica que as duas modalidades vão coexistir numa primeira fase.</p>\n<p class=\"text-paragraph\">Em resposta a perguntas da agência Lusa, o Ministério do Trabalho, Solidariedade e Segurança Social (MTSSS) adiantou que a distribuição do cartão social, que começou a ser entregue a partir do último trimestre, ainda está “em fase final de definição”, uma vez que é a primeira vez que está a ser implementado.</p>\n<p class=\"text-paragraph\">“A distribuição indireta de alimentos através de “cartões sociais eletrónicos” (…) não abrangerá a totalidade dos destinatários do programa, coexistindo com a distribuição direta de alimentos, modalidade que tem vindo a ser desenvolvida”, adianta o MTSSS.</p>\n<p class=\"text-paragraph\">Dados do Instituto de Segurança Social (ISS) enviados à agência Lusa informam que entre janeiro e agosto de 2024 foram entregues cabazes de alimentos a 49.196 agregados familiares, a que correspondem 131.388 pessoas.</p>\n<p class=\"text-paragraph\">No entanto, para a entrega do cartão social – que, gradualmente deverá substituir o cabaz de alimentos – o Governo estima abranger 120 mil pessoas, admitindo “uma flexibilidade para que possa abranger até mais 10% em cada território”.</p>\n<p class=\"text-paragraph\">Segundo o MTSSS, essa possibilidade “explica a abrangência de pessoas destinatárias por um valor superior”.</p>\n<p class=\"text-paragraph\">Nesta primeira fase de distribuição do cartão social, o Governo estima que cerca de 55 mil pessoas passem a comprar alimentos através do cartão social, enquanto outras 65 mil continuarão a receber o cabaz, sendo que as duas modalidades terão “a referida flexibilidade de superação até mais 10% em cada território”.</p>\n<p class=\"text-paragraph\">De acordo com os dados do ISS, durante o ano passado 57.937 famílias receberam um cabaz de alimentos, a que correspondem 155.874 pessoas, uma medida suportada pelo Programa Operacional de Apoio às Pessoas Mais Carenciadas (POAPMC) e que custou cerca de 30 milhões de euros.</p>\n<p class=\"text-paragraph\">Este programa é financiado por fundos europeus e pretende ser um instrumento de combate à pobreza e à exclusão social em Portugal.</p>\n<p class=\"text-paragraph\">O ISS prevê que o valor total gasto em 2024 seja superior, “em consequência do aumento generalizado dos preços dos bens alimentares”, mas também porque “têm diminuído os constrangimentos no fornecimento dos produtos que compõem o cabaz”.</p>\n<p class=\"text-paragraph\">Segundo o ISS, “todos os produtos têm vindo a ser distribuídos”, mas têm-se verificado “constrangimentos ao nível dos procedimentos de contratação pública, assim como quebras na produção que causam impacto no fornecimento dos bens alimentares e que originaram, por vezes, a redução do número de produtos do cabaz”.</p>\n<p class=\"text-paragraph\">Este cabaz que é distribuído às famílias garante 50% das necessidades energéticas e nutricionais nas quatro refeições principais do dia e é composto por 25 alimentos, entre legumes, leguminosas, conservas, laticínios, azeite, cereais, peixe e outros produtos alimentares.</p>\n<p class=\"text-paragraph\">O cartão social começou a ser pensado no anterior Governo socialista de António Costa, quando Ana Mendes Godinho estava à frente do MTSSS, tendo a portaria que criava e regulava a medida sido publicada em janeiro de 2022, mas foi sendo sucessivamente adiada, nomeadamente por causa de impugnações judiciais nos concursos públicos.</p>\n<p class=\"text-paragraph\">Mais de dois anos depois, a medida entra em vigor, permitindo que as famílias mais carenciadas escolham e comprem os alimentos que “mais de adaptem às suas preferências e hábitos”, dando-lhes “maior liberdade e dignidade”, defende o atual Governo.</p>\n<p class=\"text-paragraph\">O cartão será carregado com 50,95 euros atribuídos ao responsável pelo agregado familiar, ao qual acresce 70% desse valor (35,67 euros) por cada um dos restantes elementos. Uma família de dois adultos com duas crianças, por exemplo, recebe 157,96 euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235446",
         "title": "Taxas diretoras baixam na Suécia e mantêm-se na Noruega",
         "description": "A medida do banco central sueco visa impulsionar a atividade económica e ajudar a estabilizar a inflação, explicou o Riksbank, que anunciou possíveis novas reduções em dezembro e no primeiro semestre de 2025, se as previsões se mantiverem, como já tinha referido há dois meses.",
         "link": "https://jornaleconomico.sapo.pt/noticias/taxas-diretoras-baixam-na-suecia-e-mantem-se-na-noruega/",
         "author": "Agência Lusa",
         "published": 1730974814000,
         "created": 1730974814000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "noruega",
            "Riksbank",
            "suécia",
            "taxas de juro",
            "taxas diretoras"
         ],
         "content": "<p>O Banco Central da Suécia (Riksbank) anunciou hoje uma redução de 0,5 pontos nas taxas diretoras para 2,75%, o quarto corte do ano e o maior numa década.</p>\n<p>Minutos depois, o Banco Central da Noruega anunciou que manteve as taxas de juro diretoras em 4,5% para controlar a inflação e que é provável que se mantenham neste nível durante todo o ano.</p>\n<p>A medida do banco central sueco visa impulsionar a atividade económica e ajudar a estabilizar a inflação, explicou o Riksbank, que anunciou possíveis novas reduções em dezembro e no primeiro semestre de 2025, se as previsões se mantiverem, como já tinha referido há dois meses.</p>\n<p>&#8220;Para continuar a apoiar a atividade económica, as taxas têm de ser reduzidas mais rapidamente do que o previsto em setembro. Isto é importante, por si só, para fortalecer a economia, mas é também uma condição necessária para que a inflação se estabilize perto do objetivo&#8221;, afirmou o Riksbank num comunicado.</p>\n<p>O Riksbank alertou, no entanto, para possíveis alterações às previsões, citando uma série de riscos.</p>\n<p>&#8220;Existem riscos relacionados com as tensões geopolíticas, a política económica no estrangeiro, a alteração da coroa sueca e a atividade económica na Suécia que podem afetar as previsões para a atividade económica e conduzir a uma política económica diferente&#8221;, alertou o Riksbank.</p>\n<p>Em sentido diferente, o banco central da Noruega afirmou que acredita &#8220;que continua a ser necessária uma política monetária restritiva para que a inflação desça para o objetivo num horizonte temporal razoável&#8221;.</p>\n<p>A manutenção das taxas em 4,5% ajudou a arrefecer a economia e a amortecer a inflação, afirmou o banco central, alertando, no entanto, para o facto de a depreciação da coroa norueguesa nos últimos anos e o rápido aumento dos custos comerciais poderem abrandar a queda da inflação.</p>\n<p>&#8220;As previsões que apresentámos em setembro indicavam uma descida gradual das taxas a partir do primeiro trimestre do próximo ano. As perspetivas para a economia norueguesa não parecem ter sofrido alterações fundamentais desde a última reunião&#8221;, afirmou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Banco Central da Suécia (Riksbank) anunciou hoje uma redução de 0,5 pontos nas taxas diretoras para 2,75%, o quarto corte do ano e o maior numa década.</p>\n<p>Minutos depois, o Banco Central da Noruega anunciou que manteve as taxas de juro diretoras em 4,5% para controlar a inflação e que é provável que se mantenham neste nível durante todo o ano.</p>\n<p>A medida do banco central sueco visa impulsionar a atividade económica e ajudar a estabilizar a inflação, explicou o Riksbank, que anunciou possíveis novas reduções em dezembro e no primeiro semestre de 2025, se as previsões se mantiverem, como já tinha referido há dois meses.</p>\n<p>&#8220;Para continuar a apoiar a atividade económica, as taxas têm de ser reduzidas mais rapidamente do que o previsto em setembro. Isto é importante, por si só, para fortalecer a economia, mas é também uma condição necessária para que a inflação se estabilize perto do objetivo&#8221;, afirmou o Riksbank num comunicado.</p>\n<p>O Riksbank alertou, no entanto, para possíveis alterações às previsões, citando uma série de riscos.</p>\n<p>&#8220;Existem riscos relacionados com as tensões geopolíticas, a política económica no estrangeiro, a alteração da coroa sueca e a atividade económica na Suécia que podem afetar as previsões para a atividade económica e conduzir a uma política económica diferente&#8221;, alertou o Riksbank.</p>\n<p>Em sentido diferente, o banco central da Noruega afirmou que acredita &#8220;que continua a ser necessária uma política monetária restritiva para que a inflação desça para o objetivo num horizonte temporal razoável&#8221;.</p>\n<p>A manutenção das taxas em 4,5% ajudou a arrefecer a economia e a amortecer a inflação, afirmou o banco central, alertando, no entanto, para o facto de a depreciação da coroa norueguesa nos últimos anos e o rápido aumento dos custos comerciais poderem abrandar a queda da inflação.</p>\n<p>&#8220;As previsões que apresentámos em setembro indicavam uma descida gradual das taxas a partir do primeiro trimestre do próximo ano. As perspetivas para a economia norueguesa não parecem ter sofrido alterações fundamentais desde a última reunião&#8221;, afirmou.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235433",
         "title": "Britânica BT lucra menos 11% no semestre e corta dois mil empregos",
         "description": "A empresa de telecomunicações teve um lucro de 755 milhões de libras (cerca de 907 milhões de euros) nos seis meses fiscais que vão até 30 de setembro e uma queda homóloga de 10% nas receitas totais.",
         "link": "https://jornaleconomico.sapo.pt/noticias/britanica-bt-lucra-menos-11-no-semestre-e-corta-dois-mil-empregos/",
         "author": "Mariana Bandeira",
         "published": 1730974662000,
         "created": 1730974662000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Telcos",
            "British Telecom",
            "BT",
            "despedimentos",
            "Fiscal",
            "lay-off",
            "Reino Unido",
            "resultados",
            "semestre",
            "setembro",
            "telecom"
         ],
         "content": "<p>A empresa de telecomunicações <a href=\"https://jornaleconomico.sapo.pt/noticias/dono-da-altice-passa-a-deter-um-quarto-da-british-telecom/\" target=\"_blank\" rel=\"noopener\">British Telecom</a> (BT) reportou esta quinta-feira lucros de 755 milhões de libras esterlinas (cerca de 907 milhões de euros) no semestre que vai até 30 de setembro, o que representou uma queda homóloga de 11%, e avançou no programa de rescisões para reduzir custos.</p>\n<p>A multinacional informou que diminuiu a mão-de-obra em mais duas mil pessoas, durante este período fiscal, perfazendo um total de recursos humanos de 118 mil colaboradores. O despedimento insere-se no objetivo, anunciado em 2023, de cortar 75 mil a 90 mil postos de trabalho.</p>\n<p>As receitas totais da BT também caíram (-3%) neste semestre em análise, para os 10,1 mil milhões de libras (12,1 mil milhões de euros). Observando o negócio ligado aos clientes finais (consumidores), é possível verificar que a base móvel pós-paga de consumo fixou-se nos 13,9 milhões, enquanto a base de consumo de banda larga foi marginalmente inferior (8,2 milhões).</p>\n<p>“A nossa implementação de fibra total em todo o país estabeleceu novos recordes, atingindo agora mais de 16 milhões de instalações, e alargámos ainda mais a nossa taxa de absorção – líder de mercado – para 35%. O nosso custo de construção continua a diminuir, o que nos permite aumentar a meta de construção deste ano para 4,2 milhões sem gastos adicionais de investimento. Também expandimos a nossa rede 5G para cobrir 80% da população do Reino Unido”, comentou o CEO na mensagem publicada com o relatório financeiro.</p>\n<p>Allison Kirkby afirma que a BT confirma a orientação (<em>guidance</em>) de EBITDA, investimento (capex) e fluxo de caixa (<em>cash flow</em>) para ano fiscal de 2025, embora tenha reduzido a orientação para as receitas. “Continuamos firmemente no bom caminho para cumprir as nossas metas de poupança de custos e de tesouraria a longo prazo e anunciamos hoje um dividendo provisório de 2,40 pontos percentuais”, acrescentou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A empresa de telecomunicações <a href=\"https://jornaleconomico.sapo.pt/noticias/dono-da-altice-passa-a-deter-um-quarto-da-british-telecom/\" target=\"_blank\" rel=\"noopener\">British Telecom</a> (BT) reportou esta quinta-feira lucros de 755 milhões de libras esterlinas (cerca de 907 milhões de euros) no semestre que vai até 30 de setembro, o que representou uma queda homóloga de 11%, e avançou no programa de rescisões para reduzir custos.</p>\n<p>A multinacional informou que diminuiu a mão-de-obra em mais duas mil pessoas, durante este período fiscal, perfazendo um total de recursos humanos de 118 mil colaboradores. O despedimento insere-se no objetivo, anunciado em 2023, de cortar 75 mil a 90 mil postos de trabalho.</p>\n<p>As receitas totais da BT também caíram (-3%) neste semestre em análise, para os 10,1 mil milhões de libras (12,1 mil milhões de euros). Observando o negócio ligado aos clientes finais (consumidores), é possível verificar que a base móvel pós-paga de consumo fixou-se nos 13,9 milhões, enquanto a base de consumo de banda larga foi marginalmente inferior (8,2 milhões).</p>\n<p>“A nossa implementação de fibra total em todo o país estabeleceu novos recordes, atingindo agora mais de 16 milhões de instalações, e alargámos ainda mais a nossa taxa de absorção – líder de mercado – para 35%. O nosso custo de construção continua a diminuir, o que nos permite aumentar a meta de construção deste ano para 4,2 milhões sem gastos adicionais de investimento. Também expandimos a nossa rede 5G para cobrir 80% da população do Reino Unido”, comentou o CEO na mensagem publicada com o relatório financeiro.</p>\n<p>Allison Kirkby afirma que a BT confirma a orientação (<em>guidance</em>) de EBITDA, investimento (capex) e fluxo de caixa (<em>cash flow</em>) para ano fiscal de 2025, embora tenha reduzido a orientação para as receitas. “Continuamos firmemente no bom caminho para cumprir as nossas metas de poupança de custos e de tesouraria a longo prazo e anunciamos hoje um dividendo provisório de 2,40 pontos percentuais”, acrescentou.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235421",
         "title": "Donald Trump tem três frentes de &#8216;ataque&#8217; à economia",
         "description": "Protecionismo através de novas tarifas às importações, desregulamentação interna e aumento do corte de impostos podem marcar os próximos anos da política económica da Casa Branca. O impacto não deverá ser profundo, a não ser na frente do aumento dos défices.",
         "link": "https://jornaleconomico.sapo.pt/noticias/donald-trump-tem-tres-frentes-de-ataque-a-economia/",
         "author": "António Freitas de Sousa",
         "published": 1730973973000,
         "created": 1730973973000,
         "category": [
            "Economia",
            "Mundo",
            "Sapo Economia",
            "dbrs",
            "Donald Trump",
            "Eleições nos EUA",
            "eleições-americanas",
            "Estados Unidos",
            "Trump e a economia"
         ],
         "content": "<p>Os resultados eleitorais nos Estados Unidos “conduzirão provavelmente a uma clara mudança nas políticas económicas dos EUA, especialmente nas áreas onde o executivo tem um maior âmbito de atuação. Isto inclui o comércio, a regulamentação e a imigração”, refere um estudo da consultora DBRS. Senado e Câmara dos Representantes liderados pelo Partido Republicano “darão ao presidente Trump uma posição forte para promover as suas prioridades legislativas. Contudo, a composição do Congresso continuará a funcionar como um constrangimento para os republicanos”.</p>\n<p>É que, especifica a consultora, “os republicanos do Senado estão aquém do limite de 60 lugares necessário para ultrapassar a obstrução” – uma medida que impede decisões sem uma maioria qualificada. “Mesmo que os republicanos mantenham o controlo da Câmara, a escassa maioria do partido complicará a aprovação de legislação”.</p>\n<p>A consultora antecipa que três áreas políticas definam as perspetivas sob a <a href=\"https://leitor.jornaleconomico.pt/noticia/donald-trump-a-mais-inesperada-de-todas-as-vitorias-do-rei-do-imobiliario\">administração republicana</a>. Os cortes de impostos expirados serão prorrogados. “A maioria dos cortes de impostos aprovados ao abrigo da Lei de Reduções de Impostos e Emprego (TCJA) de 2017 estão programados para expirar no final de 2025. Dada a forte influência parlamentar dos republicanos, esperamos uma extensão total, ou quase total, do TCJA. Se os republicanos ganharem a Câmara, poderemos mesmo assistir a novos cortes de impostos, incluindo uma taxa mais baixa de imposto sobre o rendimento das empresas. Mesmo assim, os legisladores provavelmente recusarão algumas das propostas de redução de impostos feitas por Trump durante a campanha, como uma isenção de rendimentos da segurança social.</p>\n<p>As tarifas vão subir, mas provavelmente menos que o ameaçado durante a campanha. Enquanto candidato, Trump propôs a aplicação de tarifas entre 10-20% sobre as importações e de tarifas significativamente mais elevadas sobre as importações provenientes da China. “É difícil discernir quais as tarifas que a administração Trump aplicará. Na nossa opinião, o próximo governo irá provavelmente aumentar as tarifas, mas principalmente de forma dirigida e como meio de extrair concessões. A imposição de tarifas provavelmente provoca tarifas recíprocas por parte dos parceiros comerciais dos EUA. O custo económico de uma postura protecionista poderá dissuadir a administração Trump da aplicação generalizada e agressiva das novas tarifas.</p>\n<p>O <a href=\"https://jornaleconomico.sapo.pt/noticias/trump-e-o-novo-presidente-dos-estados-unidos/\">presidente</a> Trump utilizará ações executivas para promover uma regulamentação favorável à indústria. “Isto provavelmente inclui o desmantelamento de normas mais rigorosas de emissões de gases, a libertação de terras federais para perfuração e a tentativa de agilizar as aprovações para infraestruturas de energia. Contudo, mesmo sob controlo republicano unificado, esperamos que a maior parte da principal legislação climática do Presidente Biden – a Lei de Redução da Inflação (IRA) – continuará em vigor”. É que, recorda a consultora, muitos legisladores republicanos apoiam partes daquela legislação, incluindo os incentivos para o fabrico de baterias, o processamento de minerais críticos e o desenvolvimento de potência nuclear. Os distritos republicanos estão, recorde-se, entre os maiores beneficiários dos fundos do IRA. No entanto, os republicanos poderiam rescindir partes do IRA, como os créditos fiscais para veículos elétricos e o Imposto de consumo do Superfundo.</p>\n<p>O impacto económico da combinação destas políticas nos próximos dois anos “parece neutro em termos de crescimento e poderá ser modestamente inflacionista, embora o impacto cumulativo seja determinado pelos detalhes da política. As perspetivas fiscais e a tolerância do mercado relativamente a défices mais elevados poderá representar um desafio para a próxima administração. O défice orçamental continua a ser motivo de preocupação e a extensão dos cortes fiscais irá agravar a situação. Se os decisores políticos não estão dispostos a resolver o considerável e crescente desequilíbrio fiscal, as métricas da dívida continuarão a deteriorar-se a médio prazo e acabarão por enfraquecer as perspetivas de crescimento do país e a resiliência aos choques” inesperados, conclui o estudo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os resultados eleitorais nos Estados Unidos “conduzirão provavelmente a uma clara mudança nas políticas económicas dos EUA, especialmente nas áreas onde o executivo tem um maior âmbito de atuação. Isto inclui o comércio, a regulamentação e a imigração”, refere um estudo da consultora DBRS. Senado e Câmara dos Representantes liderados pelo Partido Republicano “darão ao presidente Trump uma posição forte para promover as suas prioridades legislativas. Contudo, a composição do Congresso continuará a funcionar como um constrangimento para os republicanos”.</p>\n<p>É que, especifica a consultora, “os republicanos do Senado estão aquém do limite de 60 lugares necessário para ultrapassar a obstrução” – uma medida que impede decisões sem uma maioria qualificada. “Mesmo que os republicanos mantenham o controlo da Câmara, a escassa maioria do partido complicará a aprovação de legislação”.</p>\n<p>A consultora antecipa que três áreas políticas definam as perspetivas sob a <a href=\"https://leitor.jornaleconomico.pt/noticia/donald-trump-a-mais-inesperada-de-todas-as-vitorias-do-rei-do-imobiliario\">administração republicana</a>. Os cortes de impostos expirados serão prorrogados. “A maioria dos cortes de impostos aprovados ao abrigo da Lei de Reduções de Impostos e Emprego (TCJA) de 2017 estão programados para expirar no final de 2025. Dada a forte influência parlamentar dos republicanos, esperamos uma extensão total, ou quase total, do TCJA. Se os republicanos ganharem a Câmara, poderemos mesmo assistir a novos cortes de impostos, incluindo uma taxa mais baixa de imposto sobre o rendimento das empresas. Mesmo assim, os legisladores provavelmente recusarão algumas das propostas de redução de impostos feitas por Trump durante a campanha, como uma isenção de rendimentos da segurança social.</p>\n<p>As tarifas vão subir, mas provavelmente menos que o ameaçado durante a campanha. Enquanto candidato, Trump propôs a aplicação de tarifas entre 10-20% sobre as importações e de tarifas significativamente mais elevadas sobre as importações provenientes da China. “É difícil discernir quais as tarifas que a administração Trump aplicará. Na nossa opinião, o próximo governo irá provavelmente aumentar as tarifas, mas principalmente de forma dirigida e como meio de extrair concessões. A imposição de tarifas provavelmente provoca tarifas recíprocas por parte dos parceiros comerciais dos EUA. O custo económico de uma postura protecionista poderá dissuadir a administração Trump da aplicação generalizada e agressiva das novas tarifas.</p>\n<p>O <a href=\"https://jornaleconomico.sapo.pt/noticias/trump-e-o-novo-presidente-dos-estados-unidos/\">presidente</a> Trump utilizará ações executivas para promover uma regulamentação favorável à indústria. “Isto provavelmente inclui o desmantelamento de normas mais rigorosas de emissões de gases, a libertação de terras federais para perfuração e a tentativa de agilizar as aprovações para infraestruturas de energia. Contudo, mesmo sob controlo republicano unificado, esperamos que a maior parte da principal legislação climática do Presidente Biden – a Lei de Redução da Inflação (IRA) – continuará em vigor”. É que, recorda a consultora, muitos legisladores republicanos apoiam partes daquela legislação, incluindo os incentivos para o fabrico de baterias, o processamento de minerais críticos e o desenvolvimento de potência nuclear. Os distritos republicanos estão, recorde-se, entre os maiores beneficiários dos fundos do IRA. No entanto, os republicanos poderiam rescindir partes do IRA, como os créditos fiscais para veículos elétricos e o Imposto de consumo do Superfundo.</p>\n<p>O impacto económico da combinação destas políticas nos próximos dois anos “parece neutro em termos de crescimento e poderá ser modestamente inflacionista, embora o impacto cumulativo seja determinado pelos detalhes da política. As perspetivas fiscais e a tolerância do mercado relativamente a défices mais elevados poderá representar um desafio para a próxima administração. O défice orçamental continua a ser motivo de preocupação e a extensão dos cortes fiscais irá agravar a situação. Se os decisores políticos não estão dispostos a resolver o considerável e crescente desequilíbrio fiscal, as métricas da dívida continuarão a deteriorar-se a médio prazo e acabarão por enfraquecer as perspetivas de crescimento do país e a resiliência aos choques” inesperados, conclui o estudo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235435",
         "title": "Lucro da Air France-KLM cai 68% para 380 milhões até setembro",
         "description": "Os Jogos Olímpicos acarretaram uma redução do tráfego internacional em direção a Paris e uma quebra das viagens a partir de França, o que resultou numa descida das receitas de 160 milhões de euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lucro-da-air-france-klm-cai-68-para-380-milhoes-ate-setembro/",
         "author": "Agência Lusa",
         "published": 1730973477000,
         "created": 1730973477000,
         "category": [
            "Aviação",
            "Empresas",
            "Sapo Economia",
            "Air France-KLM",
            "aviação",
            "Jogos Olímpicos 2024"
         ],
         "content": "<p>A Air France-KLM registou um lucro de 380 milhões de euros nos primeiros nove meses do ano, uma quebra de 68% face ao período homólogo de 2023, anunciou hoje o grupo franco-neerlandês em comunicado.</p>\n<p>No terceiro trimestre, o resultado líquido baixou 16% para 780 milhões de euros.</p>\n<p>Os Jogos Olímpicos, entre 26 de julho e 11 de agosto, acarretaram uma redução do tráfego internacional em direção a Paris e uma quebra das viagens a partir de França, o que resultou numa descida das receitas de 160 milhões de euros.</p>\n<p>Excluindo este impacto, as receitas no terceiro trimestre teriam aumentado 1,4 %, assegurou a companhia aérea, citada pela agência EFE.</p>\n<p>No terceiro trimestre, a Air France-KLM transportou 27,9 milhões de passageiros, 3,5% mais do que no mesmo período de 2023.</p>\n<p>Nos nove primeiros meses do exercício, a subida foi de 4,6% para 74,5 milhões de passageiros.</p>\n<p>Para o conjunto do ano 2024, o grupo (que inclui a companhia de baixo custo Transavia, além da Air France e da KLM) prevê aumentar a sua oferta em 4 % relativamente ao exercício anterior.</p>\n<p>Para 2025, a empresa antecipa um impacto negativo no seu resultado de exploração de entre 90 e 170 milhões de euros devido ao aumento do imposto sobre os bilhetes de avião que está a ser debatido no Parlamento francês.</p>\n<p>Além disso, o aumento de 41% da tarifa que cobra o aeroporto de Amsterdam Schiphol aos operadores a partir de abril de 2025 corresponderá a um custo entre 65 e 110 milhões de euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Air France-KLM registou um lucro de 380 milhões de euros nos primeiros nove meses do ano, uma quebra de 68% face ao período homólogo de 2023, anunciou hoje o grupo franco-neerlandês em comunicado.</p>\n<p>No terceiro trimestre, o resultado líquido baixou 16% para 780 milhões de euros.</p>\n<p>Os Jogos Olímpicos, entre 26 de julho e 11 de agosto, acarretaram uma redução do tráfego internacional em direção a Paris e uma quebra das viagens a partir de França, o que resultou numa descida das receitas de 160 milhões de euros.</p>\n<p>Excluindo este impacto, as receitas no terceiro trimestre teriam aumentado 1,4 %, assegurou a companhia aérea, citada pela agência EFE.</p>\n<p>No terceiro trimestre, a Air France-KLM transportou 27,9 milhões de passageiros, 3,5% mais do que no mesmo período de 2023.</p>\n<p>Nos nove primeiros meses do exercício, a subida foi de 4,6% para 74,5 milhões de passageiros.</p>\n<p>Para o conjunto do ano 2024, o grupo (que inclui a companhia de baixo custo Transavia, além da Air France e da KLM) prevê aumentar a sua oferta em 4 % relativamente ao exercício anterior.</p>\n<p>Para 2025, a empresa antecipa um impacto negativo no seu resultado de exploração de entre 90 e 170 milhões de euros devido ao aumento do imposto sobre os bilhetes de avião que está a ser debatido no Parlamento francês.</p>\n<p>Além disso, o aumento de 41% da tarifa que cobra o aeroporto de Amsterdam Schiphol aos operadores a partir de abril de 2025 corresponderá a um custo entre 65 e 110 milhões de euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235426",
         "title": "R.Power emite de 122 milhões de euros em obrigações verdes",
         "description": "A operação servirá para refinanciar outras obrigações existentes na empresa polaca, que opera também em Portugal, e ter capital para o desenvolvimento de projetos fotovoltaicos e sistemas de armazenamento de energia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/r-power-emite-de-122-milhoes-de-euros-em-obrigacoes-verdes/",
         "author": "Mariana Bandeira",
         "published": 1730972546000,
         "created": 1730972546000,
         "category": [
            "Empresas",
            "Energia",
            "Mercados",
            "Sapo Economia",
            "green bonds",
            "obrigações verdes",
            "R.Power",
            "Tomasz Sęk"
         ],
         "content": "<p>A empresa polaca R.Power, que opera no negócio das centrais fotovoltaicas inclusive em Portugal, anunciou esta terça-feira que emitiu obrigações verdes (<em>green bonds</em>) no valor de 122 milhões de euros para refinanciar outras obrigações existentes e ter capital para o desenvolvimento de projetos fotovoltaicos e sistemas de armazenamento de energia.</p>\n<p>É a maior transação deste género na história da Polónia, que tem também projetos de energia solar na Roménia, Itália, Portugal, Espanha e Alemanha.</p>\n<p>“Apesar dos desafios do mercado e de um número recorde de emissões concorrentes, realizámos com sucesso a nossa maior emissão de obrigações até à data. Este resultado não só confirma a confiança dos investidores na nossa estratégia e estabilidade financeira, mas também reforça a nossa posição como líder no setor das energias renováveis”, cofundador e administrador da R.Power, Tomasz Sęk.</p>\n<p>Segundo a multinacional de energias renováveis, a realização desta emissão é uma “conquista financeira”, mas também “um passo crucial na missão da R.Power em direção à transformação energética”. “Os fundos arrecadados permitirão à empresa acelerar o desenvolvimento de projetos que aproximam a Polónia de um futuro energético mais limpo e sustentável”.</p>\n<p>A emissão destas <em>green bonds</em> foi organizada pelo mBank e assessorada juridicamente pela sociedade de advogados Clifford Chance.</p>\n<p>Atualmente, a empresa está a desenvolver um portefólio de mais de 26 GW de ativos fotovoltaicos e sistemas de armazenamento de energia. No entanto, trabalha em toda a cadeia de valor do setor da energia solar, desde a construção à operação de centrais, passando pela produção de energia a partir de fontes renováveis. Já a subsidiária Quanta Energy vende soluções de energia renovável para empresas (auditorias energéticas e análises técnicas e legais, licenciamentos, financiamento e construção de investimentos).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A empresa polaca R.Power, que opera no negócio das centrais fotovoltaicas inclusive em Portugal, anunciou esta terça-feira que emitiu obrigações verdes (<em>green bonds</em>) no valor de 122 milhões de euros para refinanciar outras obrigações existentes e ter capital para o desenvolvimento de projetos fotovoltaicos e sistemas de armazenamento de energia.</p>\n<p>É a maior transação deste género na história da Polónia, que tem também projetos de energia solar na Roménia, Itália, Portugal, Espanha e Alemanha.</p>\n<p>“Apesar dos desafios do mercado e de um número recorde de emissões concorrentes, realizámos com sucesso a nossa maior emissão de obrigações até à data. Este resultado não só confirma a confiança dos investidores na nossa estratégia e estabilidade financeira, mas também reforça a nossa posição como líder no setor das energias renováveis”, cofundador e administrador da R.Power, Tomasz Sęk.</p>\n<p>Segundo a multinacional de energias renováveis, a realização desta emissão é uma “conquista financeira”, mas também “um passo crucial na missão da R.Power em direção à transformação energética”. “Os fundos arrecadados permitirão à empresa acelerar o desenvolvimento de projetos que aproximam a Polónia de um futuro energético mais limpo e sustentável”.</p>\n<p>A emissão destas <em>green bonds</em> foi organizada pelo mBank e assessorada juridicamente pela sociedade de advogados Clifford Chance.</p>\n<p>Atualmente, a empresa está a desenvolver um portefólio de mais de 26 GW de ativos fotovoltaicos e sistemas de armazenamento de energia. No entanto, trabalha em toda a cadeia de valor do setor da energia solar, desde a construção à operação de centrais, passando pela produção de energia a partir de fontes renováveis. Já a subsidiária Quanta Energy vende soluções de energia renovável para empresas (auditorias energéticas e análises técnicas e legais, licenciamentos, financiamento e construção de investimentos).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235415",
         "title": "Turismo europeu com forte desempenho no terceiro trimestre",
         "description": "A região agora conhecida como o museu do mundo, a Europa, continua a atrair milhões de visitantes, apesar de a inflação, agora domada, ter pressionado o consumo. Portugal apresenta um bom desempenho.",
         "link": "https://jornaleconomico.sapo.pt/noticias/turismo-europeu-com-forte-desempenho-no-terceiro-trimestre/",
         "author": "António Freitas de Sousa",
         "published": 1730972190000,
         "created": 1730972190000,
         "category": [
            "Sapo Economia",
            "Turismo",
            "dbrs",
            "europa",
            "turismo",
            "turismo em Portugal",
            "turismo na europa"
         ],
         "content": "<p>O setor turístico europeu demonstra um desempenho robusto, ultrapassando os números anteriores à pandemia e demonstrando resiliência apesar dos indicadores económicos contrários e dos desafios geopolíticos. O último inquérito da Comissão Europeia de Viagens (ETC) destaca um aumento de 6% nas chegadas estrangeiras em relação aos níveis de 2019 e um aumento de 7% no crescimento anual. As dormidas também cresceram 5% em termos homólogos, refere ainda uma nota daquela agência. “A tendência ascendente é impulsionada pelos grandes eventos, pela melhoria da conectividade aérea – especialmente a partir da China – e pela persistente procura”.</p>\n<p>O relatório ‘Tendências e Perspetivas do Turismo Europeu’ referente ao terceiro trimestre de 2024 oferece informações sobre o desempenho do turismo europeu durante o período de verão e fornece uma análise abrangente dos mais recentes desenvolvimentos turísticos e macroeconómicos da região.</p>\n<p>O documento afirma que, embora a inflação global na Europa tenha diminuído, a inflação dos serviços continua elevada, “afetando tanto as empresas turísticas como os viajantes. Os preços dos voos internacionais na Zona Euro diminuíram em julho e registaram um ligeiro aumento em agosto, mas a inflação no alojamento e nas férias organizadas continuou a superar a inflação global dos serviços”. Este fator determinou escolhas que levam cada vez mais em linha de conta os preços – ou seja, os destinos mais baratos.</p>\n<p>Prevê-se que as despesas turísticas globais em toda a Europa aumentem 10,3% em 2024 face a 2023 e atinjam os 719,7 mil milhões de euros, sendo a Europa Ocidental responsável por 74% deste total.</p>\n<p>O presidente da ETC, Miguel Sanz, afirmou, citado pelo comunicado, que “o desempenho do turismo europeu em 2024 sublinha a resiliência e o apelo duradouro do setor, apesar das pressões económicas. Os viajantes continuam a dar prioridade às férias, mesmo face ao aumento dos custos, destacando o papel essencial das viagens nas suas vidas. Após um verão movimentado, a Europa está a abordar ativamente as restrições de capacidade em <em>hotspots</em> populares, redistribuindo os visitantes para destinos mais diversos. apenas de uma recuperação”.</p>\n<p>Mais de metade dos destinos europeus reportados ultrapassaram os níveis de chegadas estrangeiras de 2019, com quase um terço a aumentar mais de 10%. Os destinos do Sul do Mediterrâneo apresentaram um desempenho particularmente forte, liderados pela Sérvia (mais 34%) e Malta (32%) – ambos a partir de uma base mais pequena – seguidos por Portugal e Grécia (cada um com 19%). A Turquia (16%) enfrenta uma concorrência crescente à medida que os viajantes preocupados com o orçamento recorrem a outros destinos no Mediterrâneo devido ao aumento dos preços.</p>\n<p>A recuperação é mais lenta nos países bálticos, na Finlândia, na Roménia e na Eslováquia, onde as descidas face aos níveis de 2019 variam entre os 24% e os 11%. Contudo, “os dados anuais em muitos países destas sub-regiões proporcionam uma perspetiva promissora, sugerindo que a recuperação está a progredir, embora a um ritmo mais lento do que noutras áreas”. Nomeadamente, a Roménia (mais 12,8%), a Letónia (12,7%) e a Estónia (10,7%) registaram aumentos substanciais nas chegadas de estrangeiros em comparação com os níveis de 2023.</p>\n<p>Olhando para o desempenho da indústria, a procura de viagens aéreas na Europa aumentou 3,4% durante os meses de verão, apesar de perturbações como questões de cibersegurança e greves. Estatísticas recentes revelam que quase 40% dos passageiros na Europa este verão sofreram atrasos ou cancelamentos.</p>\n<p>Por outro lado, o desempenho do alojamento continua forte, com a receita por quarto disponível (RevPAR) nos hotéis europeus a aumentar 5,9% em termos homólogos. Os destinos do Sul e do Mediterrâneo registam o maior crescimento das tarifas diárias, impulsionados pela procura robusta, apesar do aumento dos preços. Este padrão sugere que, embora os viajantes estejam mais preocupados com o orçamento, ainda estão dispostos a pagar por experiências de luxo durante as épocas de pico das viagens. Da mesma forma, os arrendamentos de curta duração aumentaram 11% em agosto de 2024 em comparação com 2023, especialmente em França e Itália. Este crescimento representa aproximadamente 479 mil unidades de aluguer de curta duração desde agosto de 2023.</p>\n<p>O relatório examina também a crescente preocupação com a sobrelotação, destacando a distribuição desigual dos fluxos turísticos em toda a Europa. Embora o aumento do turismo tenha influenciado positivamente as economias europeias, os destinos populares enfrentam mais uma vez restrições de capacidade e pressões ambientais, especialmente durante a época alta em 2024.</p>\n<p>Em resposta a estes desafios contínuos, refere a entidade promotora do estudo, alguns países e cidades têm vindo a implementar medidas para se tornarem mais resilientes ao esperado aumento contínuo do volume de turistas. Estas medidas visam reduzir o fluxo de turistas em áreas concentradas, espalhar os turistas para outros destinos em todo o país e maximizar o valor que recebem do turismo.</p>\n<p>Em particular, estão a ser desenvolvidos esforços para promover destinos menos conhecidos, com o objetivo de redistribuir os fluxos turísticos e aliviar a pressão sobre os pontos de acesso sobrelotados. Dados recentes indicam que as chegadas a destinos emergentes estão a aumentar, embora a partir de uma base mais pequena. “Por exemplo, a Albânia registou um aumento notável no número de visitantes, enquanto cidades como El Hierro e Sevilha, em Espanha, registam um crescimento que ultrapassa destinos turísticos estabelecidos como Ibiza e Tenerife”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O setor turístico europeu demonstra um desempenho robusto, ultrapassando os números anteriores à pandemia e demonstrando resiliência apesar dos indicadores económicos contrários e dos desafios geopolíticos. O último inquérito da Comissão Europeia de Viagens (ETC) destaca um aumento de 6% nas chegadas estrangeiras em relação aos níveis de 2019 e um aumento de 7% no crescimento anual. As dormidas também cresceram 5% em termos homólogos, refere ainda uma nota daquela agência. “A tendência ascendente é impulsionada pelos grandes eventos, pela melhoria da conectividade aérea – especialmente a partir da China – e pela persistente procura”.</p>\n<p>O relatório ‘Tendências e Perspetivas do Turismo Europeu’ referente ao terceiro trimestre de 2024 oferece informações sobre o desempenho do turismo europeu durante o período de verão e fornece uma análise abrangente dos mais recentes desenvolvimentos turísticos e macroeconómicos da região.</p>\n<p>O documento afirma que, embora a inflação global na Europa tenha diminuído, a inflação dos serviços continua elevada, “afetando tanto as empresas turísticas como os viajantes. Os preços dos voos internacionais na Zona Euro diminuíram em julho e registaram um ligeiro aumento em agosto, mas a inflação no alojamento e nas férias organizadas continuou a superar a inflação global dos serviços”. Este fator determinou escolhas que levam cada vez mais em linha de conta os preços – ou seja, os destinos mais baratos.</p>\n<p>Prevê-se que as despesas turísticas globais em toda a Europa aumentem 10,3% em 2024 face a 2023 e atinjam os 719,7 mil milhões de euros, sendo a Europa Ocidental responsável por 74% deste total.</p>\n<p>O presidente da ETC, Miguel Sanz, afirmou, citado pelo comunicado, que “o desempenho do turismo europeu em 2024 sublinha a resiliência e o apelo duradouro do setor, apesar das pressões económicas. Os viajantes continuam a dar prioridade às férias, mesmo face ao aumento dos custos, destacando o papel essencial das viagens nas suas vidas. Após um verão movimentado, a Europa está a abordar ativamente as restrições de capacidade em <em>hotspots</em> populares, redistribuindo os visitantes para destinos mais diversos. apenas de uma recuperação”.</p>\n<p>Mais de metade dos destinos europeus reportados ultrapassaram os níveis de chegadas estrangeiras de 2019, com quase um terço a aumentar mais de 10%. Os destinos do Sul do Mediterrâneo apresentaram um desempenho particularmente forte, liderados pela Sérvia (mais 34%) e Malta (32%) – ambos a partir de uma base mais pequena – seguidos por Portugal e Grécia (cada um com 19%). A Turquia (16%) enfrenta uma concorrência crescente à medida que os viajantes preocupados com o orçamento recorrem a outros destinos no Mediterrâneo devido ao aumento dos preços.</p>\n<p>A recuperação é mais lenta nos países bálticos, na Finlândia, na Roménia e na Eslováquia, onde as descidas face aos níveis de 2019 variam entre os 24% e os 11%. Contudo, “os dados anuais em muitos países destas sub-regiões proporcionam uma perspetiva promissora, sugerindo que a recuperação está a progredir, embora a um ritmo mais lento do que noutras áreas”. Nomeadamente, a Roménia (mais 12,8%), a Letónia (12,7%) e a Estónia (10,7%) registaram aumentos substanciais nas chegadas de estrangeiros em comparação com os níveis de 2023.</p>\n<p>Olhando para o desempenho da indústria, a procura de viagens aéreas na Europa aumentou 3,4% durante os meses de verão, apesar de perturbações como questões de cibersegurança e greves. Estatísticas recentes revelam que quase 40% dos passageiros na Europa este verão sofreram atrasos ou cancelamentos.</p>\n<p>Por outro lado, o desempenho do alojamento continua forte, com a receita por quarto disponível (RevPAR) nos hotéis europeus a aumentar 5,9% em termos homólogos. Os destinos do Sul e do Mediterrâneo registam o maior crescimento das tarifas diárias, impulsionados pela procura robusta, apesar do aumento dos preços. Este padrão sugere que, embora os viajantes estejam mais preocupados com o orçamento, ainda estão dispostos a pagar por experiências de luxo durante as épocas de pico das viagens. Da mesma forma, os arrendamentos de curta duração aumentaram 11% em agosto de 2024 em comparação com 2023, especialmente em França e Itália. Este crescimento representa aproximadamente 479 mil unidades de aluguer de curta duração desde agosto de 2023.</p>\n<p>O relatório examina também a crescente preocupação com a sobrelotação, destacando a distribuição desigual dos fluxos turísticos em toda a Europa. Embora o aumento do turismo tenha influenciado positivamente as economias europeias, os destinos populares enfrentam mais uma vez restrições de capacidade e pressões ambientais, especialmente durante a época alta em 2024.</p>\n<p>Em resposta a estes desafios contínuos, refere a entidade promotora do estudo, alguns países e cidades têm vindo a implementar medidas para se tornarem mais resilientes ao esperado aumento contínuo do volume de turistas. Estas medidas visam reduzir o fluxo de turistas em áreas concentradas, espalhar os turistas para outros destinos em todo o país e maximizar o valor que recebem do turismo.</p>\n<p>Em particular, estão a ser desenvolvidos esforços para promover destinos menos conhecidos, com o objetivo de redistribuir os fluxos turísticos e aliviar a pressão sobre os pontos de acesso sobrelotados. Dados recentes indicam que as chegadas a destinos emergentes estão a aumentar, embora a partir de uma base mais pequena. “Por exemplo, a Albânia registou um aumento notável no número de visitantes, enquanto cidades como El Hierro e Sevilha, em Espanha, registam um crescimento que ultrapassa destinos turísticos estabelecidos como Ibiza e Tenerife”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235410",
         "title": "Jörg Kukies nomeado para ministro das Finanças da Alemanha",
         "description": "O chanceler alemão, Olaf Scholz, demitiu na quarta-feira o ministro das Finanças, Christian Lindner, do Partido Democrático Liberal, após uma série de reuniões. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/jorg-kukies-nomeado-para-ministro-das-financas-da-alemanha/",
         "author": "Inês Pinto Miguel",
         "published": 1730971999000,
         "created": 1730971999000,
         "category": [
            "Mundo",
            "Sapo Economia",
            "Alemanha",
            "Christian Lindner",
            "Jörg Kukies",
            "Olaf Scholz"
         ],
         "content": "<p>Jörg Kukies, conselheiro próximo do chanceler Olaf Scholz, é o novo ministro das Finanças alemão, disse hoje à Agência France Presse fonte governamental de Berlim.</p>\n<p class=\"text-paragraph\">Especialista em questões económicas, Kukies, 56 anos, assume a pasta das Finanças num governo em crise, que já não tem maioria no Parlamento de Berlim e no qual apenas restam representantes dos partidos Social-Democrata (SPD) e Verdes.</p>\n<p class=\"text-paragraph\">O chanceler alemão, Olaf Scholz, demitiu na quarta-feira o ministro das Finanças, Christian Lindner, do Partido Democrático Liberal, após uma série de reuniões.</p>\n<p class=\"text-paragraph\">Os três outros ministros do Partido Democrático Liberal apresentaram a demissão ao fim da noite de quarta-feira provocando uma crise na coligação governamental alemã.</p>\n<p class=\"text-paragraph\"> Entretanto, Volker Wissing, o Ministro dos Transportes retirou a demissão e disse aos jornalistas na manhã de hoje, em Berlim que, depois de falar com Scholz, tinha decidido continuar como ministro abandonando o partido.</p>\n<p class=\"text-paragraph\">Os outros dois ministros do FDP que se demitiram podem vir a ser substituídos, indicou hoje de manhã a agência noticiosa alemã DPA.</p>\n<p class=\"text-paragraph\"> Scholz anunciou na quarta-feira que vai pedir um voto de confiança no dia 15 de janeiro o que pode provocar a eleições antecipadas já em março de 2025.</p>\n<p class=\"text-paragraph\"> Scholz acusou Lindner de ter quebrado a confiança e de ter apelado publicamente a uma política económica diferente, incluindo o que o chanceler alemão disse que seriam &#8220;reduções de impostos no valor de milhares de milhões para alguns dos que ganham mais&#8221; e, ao mesmo tempo, cortar as pensões de todos os reformados.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Jörg Kukies, conselheiro próximo do chanceler Olaf Scholz, é o novo ministro das Finanças alemão, disse hoje à Agência France Presse fonte governamental de Berlim.</p>\n<p class=\"text-paragraph\">Especialista em questões económicas, Kukies, 56 anos, assume a pasta das Finanças num governo em crise, que já não tem maioria no Parlamento de Berlim e no qual apenas restam representantes dos partidos Social-Democrata (SPD) e Verdes.</p>\n<p class=\"text-paragraph\">O chanceler alemão, Olaf Scholz, demitiu na quarta-feira o ministro das Finanças, Christian Lindner, do Partido Democrático Liberal, após uma série de reuniões.</p>\n<p class=\"text-paragraph\">Os três outros ministros do Partido Democrático Liberal apresentaram a demissão ao fim da noite de quarta-feira provocando uma crise na coligação governamental alemã.</p>\n<p class=\"text-paragraph\"> Entretanto, Volker Wissing, o Ministro dos Transportes retirou a demissão e disse aos jornalistas na manhã de hoje, em Berlim que, depois de falar com Scholz, tinha decidido continuar como ministro abandonando o partido.</p>\n<p class=\"text-paragraph\">Os outros dois ministros do FDP que se demitiram podem vir a ser substituídos, indicou hoje de manhã a agência noticiosa alemã DPA.</p>\n<p class=\"text-paragraph\"> Scholz anunciou na quarta-feira que vai pedir um voto de confiança no dia 15 de janeiro o que pode provocar a eleições antecipadas já em março de 2025.</p>\n<p class=\"text-paragraph\"> Scholz acusou Lindner de ter quebrado a confiança e de ter apelado publicamente a uma política económica diferente, incluindo o que o chanceler alemão disse que seriam &#8220;reduções de impostos no valor de milhares de milhões para alguns dos que ganham mais&#8221; e, ao mesmo tempo, cortar as pensões de todos os reformados.</p>\n",
         "media": {}
      }
   ]
}