{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239210",
         "title": "Patrícia Bensaude: açoriana dona do Terra Nostra destaca-se no turismo",
         "description": "Patrícia Bensaude é herdeira e gestora de um imenso património de atravessa várias áreas de negócio. Entre os mais conhecidos estão o turismo e hotelaria com o Parque e Hotel Terra Nostra e na distribuição a insígnia INSCO, que levou a Sonae para o Atlântico.",
         "link": "https://jornaleconomico.sapo.pt/noticias/patricia-bensaude-acoriana-dona-do-terra-nostra-destaca-se-no-turismo/",
         "author": "Inês Pinto Miguel",
         "published": 1732087853000,
         "created": 1732087853000,
         "category": [
            "Sapo Atualidade",
            "Turismo",
            "Açores",
            "Grupo Bensaúde",
            "Hotel Terra Nostra",
            "Patrícia Bensaude"
         ],
         "content": "<p>Patrícia Bensaude Fernandes poderia não ser açoriana de gema, uma vez que os seus antepassados &#8211; Abraão, Elias e Salomão &#8211; só chegaram às ilhas do Atlântico em 1820, vindos de Marrocos. Mas tudo se deu e, hoje, Patrícia Bensaude é gestora do grupo de família originária de judeus sefarditas, tendo um vasto património.</p>\n<p>A açoriana é, atualmente, acionista e presidente do conselho de administração do grupo Bensaude, cujos primeiros negócios começaram em trocas comerciais e serviços de navegação com o Reino Unido. Patrícia Bensaude está este ano na lista das mulheres portuguesas mais poderosas dos negócios, situando-se na <a href=\"https://www.forbespt.com/patricia-bensaude-a-criacao-de-um-imperio-a-partir-dos-acores/\">segunda posição</a>, com 68 pontos, na categoria de Turismo, Hotelaria e Vinhos, elaborada pela Forbes Portugal.</p>\n<p>O grupo Bensaude é o maior grupo privado dos Açores e tem alguns dos maiores negócios da Região Autónoma, indo desde a área do turismo, passando pela distribuição, energia, logística e área marítima e serviços. Apesar de algumas parcerias, o grupo empresarial açoriano está sempre presente na tomada de decisão.</p>\n<p>No segmento da energia, a empresária é dona da PetraAçores e na distribuição representa as insígnias da Sonae através da alçada da INSCO.</p>\n<p>A aquisição do Parque Terra Nostra acontece em 1935, sob a visão de Vasco Bensaude, que inaugurou o Hotel Terra Nostra e fez crescer o parque. Atualmente, Patrícia Bensaude tem um &#8216;pequeno&#8217; império hoteleiro que se estende por oito hotéis nas ilhas de São Miguel, Faial e Terceira, sendo ainda dona do Hotel Açores Lisboa, inaugurado em 2005.</p>\n<p>Além disso, Patrícia Bensaude coordena também a <em>rent a car</em> Wayzor, que nasceu a partir do legado da Varela Rent a Car.</p>\n<p>Mais recentemente, em 2019, Patrícia Bensaude foi condecorada com o Grau de Comendador &#8211; Ordem do Mérito Comercial pela Presidência da República, sob a figura do Representante da República nos Açores. Este ano foi homenageada pela Associação de Seniores de São Miguel pelo seu percurso de vida, ao lado de outros seis conterrâneos.</p>\n<h3>De onde vem o império gerido por Patrícia Bensaude?</h3>\n<p>Vamos dar uns passos atrás e perceber onde começa o império atualmente gerido por Patrícia Bensaude, que se posicionava, no início do ano, no 33º lugar da lista dos mais ricos de Portugal, de acordo com a revista Forbes.</p>\n<p>Com a chegada dos três primeiros elementos da família Bensaude aos Açores começou a construção daquilo que se vê hoje. Salomão Bensaude e Cª foi a primeira empresa familiar a surgir com o nome da insígnia, tendo sido criada a Fábrica de Tabaco Micaelense em 1866.</p>\n<p>É conhecido que a família esteve ligada à fundação do Banco Totta e Açores em 1875, entretanto pertence ao grupo Santander.</p>\n<p>Já no século XX, em 1902, a família esteve ligada à fundação da União das Fábricas Açorianas de Açúcar e, mais tarde, em 1937, inaugurou o primeiro campo de golfe da região, na zona das Furnas.</p>\n<p>Por sua vez, o grupo adquire a J.H. Ornelas em 1951. Esta era uma empresa ligada ao abastecimento de combustível e permitiu alargar o leque de atuação do grupo ao setor automóvel, distribuição e comércio, que ainda hoje faz parte do ADN familiar.</p>\n<p>Anos mais tarde, em 1979 e 1982, entraram no negócio dos seguros e criaram a Bentrans, empresa logística de serviços via terrestre e marítima para qualquer parte do mundo, respetivamente.</p>\n<p>Só no fim do século XX é que decidem alargar o património da área turística e hoteleira até à ilha Terceira e ao Faial.</p>\n<p>Com mais do que aquilo que herdou, Patrícia Bensaude soma um património de 406 milhões de euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Patrícia Bensaude Fernandes poderia não ser açoriana de gema, uma vez que os seus antepassados &#8211; Abraão, Elias e Salomão &#8211; só chegaram às ilhas do Atlântico em 1820, vindos de Marrocos. Mas tudo se deu e, hoje, Patrícia Bensaude é gestora do grupo de família originária de judeus sefarditas, tendo um vasto património.</p>\n<p>A açoriana é, atualmente, acionista e presidente do conselho de administração do grupo Bensaude, cujos primeiros negócios começaram em trocas comerciais e serviços de navegação com o Reino Unido. Patrícia Bensaude está este ano na lista das mulheres portuguesas mais poderosas dos negócios, situando-se na <a href=\"https://www.forbespt.com/patricia-bensaude-a-criacao-de-um-imperio-a-partir-dos-acores/\">segunda posição</a>, com 68 pontos, na categoria de Turismo, Hotelaria e Vinhos, elaborada pela Forbes Portugal.</p>\n<p>O grupo Bensaude é o maior grupo privado dos Açores e tem alguns dos maiores negócios da Região Autónoma, indo desde a área do turismo, passando pela distribuição, energia, logística e área marítima e serviços. Apesar de algumas parcerias, o grupo empresarial açoriano está sempre presente na tomada de decisão.</p>\n<p>No segmento da energia, a empresária é dona da PetraAçores e na distribuição representa as insígnias da Sonae através da alçada da INSCO.</p>\n<p>A aquisição do Parque Terra Nostra acontece em 1935, sob a visão de Vasco Bensaude, que inaugurou o Hotel Terra Nostra e fez crescer o parque. Atualmente, Patrícia Bensaude tem um &#8216;pequeno&#8217; império hoteleiro que se estende por oito hotéis nas ilhas de São Miguel, Faial e Terceira, sendo ainda dona do Hotel Açores Lisboa, inaugurado em 2005.</p>\n<p>Além disso, Patrícia Bensaude coordena também a <em>rent a car</em> Wayzor, que nasceu a partir do legado da Varela Rent a Car.</p>\n<p>Mais recentemente, em 2019, Patrícia Bensaude foi condecorada com o Grau de Comendador &#8211; Ordem do Mérito Comercial pela Presidência da República, sob a figura do Representante da República nos Açores. Este ano foi homenageada pela Associação de Seniores de São Miguel pelo seu percurso de vida, ao lado de outros seis conterrâneos.</p>\n<h3>De onde vem o império gerido por Patrícia Bensaude?</h3>\n<p>Vamos dar uns passos atrás e perceber onde começa o império atualmente gerido por Patrícia Bensaude, que se posicionava, no início do ano, no 33º lugar da lista dos mais ricos de Portugal, de acordo com a revista Forbes.</p>\n<p>Com a chegada dos três primeiros elementos da família Bensaude aos Açores começou a construção daquilo que se vê hoje. Salomão Bensaude e Cª foi a primeira empresa familiar a surgir com o nome da insígnia, tendo sido criada a Fábrica de Tabaco Micaelense em 1866.</p>\n<p>É conhecido que a família esteve ligada à fundação do Banco Totta e Açores em 1875, entretanto pertence ao grupo Santander.</p>\n<p>Já no século XX, em 1902, a família esteve ligada à fundação da União das Fábricas Açorianas de Açúcar e, mais tarde, em 1937, inaugurou o primeiro campo de golfe da região, na zona das Furnas.</p>\n<p>Por sua vez, o grupo adquire a J.H. Ornelas em 1951. Esta era uma empresa ligada ao abastecimento de combustível e permitiu alargar o leque de atuação do grupo ao setor automóvel, distribuição e comércio, que ainda hoje faz parte do ADN familiar.</p>\n<p>Anos mais tarde, em 1979 e 1982, entraram no negócio dos seguros e criaram a Bentrans, empresa logística de serviços via terrestre e marítima para qualquer parte do mundo, respetivamente.</p>\n<p>Só no fim do século XX é que decidem alargar o património da área turística e hoteleira até à ilha Terceira e ao Faial.</p>\n<p>Com mais do que aquilo que herdou, Patrícia Bensaude soma um património de 406 milhões de euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239069",
         "title": "Atas do BCE de outubro mostram divergências sobre crescimento e inflação",
         "description": "O corte de outubro funcionou como \"gestão de risco\" para os membros mais 'hawkish', que tiveram a garantia de que não haveria descida em dezembro caso o crescimento surpreendesse pela positiva - o que se traduziria, na prática, numa antecipação da última reunião do ano.",
         "link": "https://jornaleconomico.sapo.pt/noticias/atas-de-outubro-mostram-debate-aceso-sobre-crescimento-e-deflacao-no-bce/",
         "author": "João Barros",
         "published": 1732087853000,
         "created": 1732087853000,
         "category": [
            "Economia",
            "Mercados",
            "Sapo Economia",
            "Banco Central Europeu (BCE)",
            "Christine Lagarde",
            "deflação"
         ],
         "content": "<p>A reunião do Banco Central Europeu (BCE) em outubro ficou marcada pela discussão entre os membros mais agressivos em termos de política monetária e os mais conservadores sobre a real tendência da inflação na moeda única, bem como pelos riscos ao crescimento no bloco europeu. A decisão acabou por passar por uma descida de juros, mas os ‘falcões’ sinalizaram vontade de ver uma pausa nos cortes, caso a atividade recupere até ao final do ano.</p>\n<p>As atas da reunião que resultou numa descida de 0,25 pontos base (p.b.) para uma taxa de referência de 3,25% mostram alguma divisão no seio do banco, sobretudo dados os problemas do lado do crescimento. Com a atividade na zona euro a abrandar claramente, os membros mais agressivos do comité do BCE acabaram por ser convencidos a aceitar a descida de juros como uma medida de “gestão de risco”.</p>\n<p>“Alguns membros expressaram inicialmente uma preferência por conhecer mais dados e esperar até dezembro, quando uma avaliação mais detalhada das perspetivas de médio prazo estaria disponível. No entanto, estes membros compreenderam o argumento da gestão de risco, expressando assim o seu apoio à proposta”, explica a ata.</p>\n<p>A visão alternativa defendida por estes membros passava por aguardar até à reunião de dezembro, pelo que o compromisso passou por não cortar na próxima reunião, caso os dados relativos à atividade e crescimento mostrassem melhorias. Nesse caso, a descida de outubro funcionaria, na prática, como “um adiantamento do corte em dezembro”.</p>\n<p>“Como tal, o risco associado a cortar é baixo”, lê-se no documento.</p>\n<p>Para os analistas do banco neerlandês ING, “as preocupações com o crescimento tornaram-se o fator predominante por detrás da política monetária”, o que explica a aceleração nos cortes. “Caso o sentimento do BCE não se altere, dado este ambiente estagflacionário e a pressão adicional criada pelas políticas norte-americanas, a questão para dezembro deixa de ser se o BCE irá cortar novamente taxas, mas sim se o corte será de 25 ou 50 p.b.”.</p>\n<p>Os dados mais recentes da inflação mostram uma aceleração em outubro, embora essa tivesse sido já prevista pelo banco central. Na reunião de setembro, a presidente Christine Lagarde havia avisado que, após a “baixa leitura” do indicador de preços naquele mês, o último trimestre traria nova subida, cenário que se confirmou: depois de 1,7% em setembro, outubro registou 2%.</p>\n<p>Do lado do crescimento, a economia da zona euro também ficou acima do esperado, avançando 0,4% no terceiro trimestre, contra uma projeção de 0,2% pelo BCE.</p>\n<p>Classificando a decisão de cortar como “fazendo sentido”, a análise do ING não deixa de salientar que esta “desviou da habitual ênfase na dependência dos dados”, com o BCE “com medo de ficar atrás da curva pela terceira vez em três anos”. Contudo, com os dados a mostrarem um cenário ligeiramente mais otimista do que o esperado (e apesar dos riscos no crescimento estarem claramente inclinados para o negativo), “vários membros poderão começar a duvidar da inversão de política”, remata a nota de pesquisa.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A reunião do Banco Central Europeu (BCE) em outubro ficou marcada pela discussão entre os membros mais agressivos em termos de política monetária e os mais conservadores sobre a real tendência da inflação na moeda única, bem como pelos riscos ao crescimento no bloco europeu. A decisão acabou por passar por uma descida de juros, mas os ‘falcões’ sinalizaram vontade de ver uma pausa nos cortes, caso a atividade recupere até ao final do ano.</p>\n<p>As atas da reunião que resultou numa descida de 0,25 pontos base (p.b.) para uma taxa de referência de 3,25% mostram alguma divisão no seio do banco, sobretudo dados os problemas do lado do crescimento. Com a atividade na zona euro a abrandar claramente, os membros mais agressivos do comité do BCE acabaram por ser convencidos a aceitar a descida de juros como uma medida de “gestão de risco”.</p>\n<p>“Alguns membros expressaram inicialmente uma preferência por conhecer mais dados e esperar até dezembro, quando uma avaliação mais detalhada das perspetivas de médio prazo estaria disponível. No entanto, estes membros compreenderam o argumento da gestão de risco, expressando assim o seu apoio à proposta”, explica a ata.</p>\n<p>A visão alternativa defendida por estes membros passava por aguardar até à reunião de dezembro, pelo que o compromisso passou por não cortar na próxima reunião, caso os dados relativos à atividade e crescimento mostrassem melhorias. Nesse caso, a descida de outubro funcionaria, na prática, como “um adiantamento do corte em dezembro”.</p>\n<p>“Como tal, o risco associado a cortar é baixo”, lê-se no documento.</p>\n<p>Para os analistas do banco neerlandês ING, “as preocupações com o crescimento tornaram-se o fator predominante por detrás da política monetária”, o que explica a aceleração nos cortes. “Caso o sentimento do BCE não se altere, dado este ambiente estagflacionário e a pressão adicional criada pelas políticas norte-americanas, a questão para dezembro deixa de ser se o BCE irá cortar novamente taxas, mas sim se o corte será de 25 ou 50 p.b.”.</p>\n<p>Os dados mais recentes da inflação mostram uma aceleração em outubro, embora essa tivesse sido já prevista pelo banco central. Na reunião de setembro, a presidente Christine Lagarde havia avisado que, após a “baixa leitura” do indicador de preços naquele mês, o último trimestre traria nova subida, cenário que se confirmou: depois de 1,7% em setembro, outubro registou 2%.</p>\n<p>Do lado do crescimento, a economia da zona euro também ficou acima do esperado, avançando 0,4% no terceiro trimestre, contra uma projeção de 0,2% pelo BCE.</p>\n<p>Classificando a decisão de cortar como “fazendo sentido”, a análise do ING não deixa de salientar que esta “desviou da habitual ênfase na dependência dos dados”, com o BCE “com medo de ficar atrás da curva pela terceira vez em três anos”. Contudo, com os dados a mostrarem um cenário ligeiramente mais otimista do que o esperado (e apesar dos riscos no crescimento estarem claramente inclinados para o negativo), “vários membros poderão começar a duvidar da inversão de política”, remata a nota de pesquisa.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239086",
         "title": "60 mil famílias ainda esperam reembolso pela compra de janelas e painéis solares",
         "description": "Um total de 78 mil candidaturas foram submetidas, mas entre desistências e processos não válidos, 60 mil lares esperam pelo dinheiro já investido. Ministério do Ambiente diz que operacionalizou em \"poucos meses\" programa que se \"encontrava praticamente paralisado\". Mais de metade do orçamento inicial já foi gasto, com a tutela a aumentar a dotação para dar resposta aos milhares de processos pendurados.",
         "link": "https://jornaleconomico.sapo.pt/noticias/60-mil-familias-ainda-esperam-reembolso-pela-compra-de-janelas-e-paineis-solares/",
         "author": "André Cabrita-Mendes",
         "published": 1732087846000,
         "created": 1732087846000,
         "category": [
            "Atualidade",
            "Empresas",
            "Energia",
            "Sapo Economia",
            "famílias",
            "janelas",
            "PAE+S 2023",
            "painéis solares"
         ],
         "content": "<p>Apenas 10.500 famílias foram reembolsadas pela compra de janelas e painéis solares no âmbito da segunda edição do Programa de Apoio a Edifícios Mais Sustentáveis (PAE+S 2023), num total de 17,2 milhões de euros, segundo os dados do Fundo Ambiental (FA).</p>\n<p>Do total de 78 mil candidaturas recebidas, contando com os mais de 10 mil reembolsos e com quase 7.300 desistências ou candidaturas não válidas, 60 mil famílias ainda esperam pelo reembolso, com os processos em diferentes fases, segundo os dados do Fundo Ambiental.</p>\n<p>O JE pediu uma reação ao Ministério do Ambiente e da Energia sobre o atraso nos pagamentos: &#8220;Quando o Governo tomou posse, as candidaturas submetidas para o Programa Edifícios Mais Sustentáveis aguardavam há mais de seis meses por análise e pagamento&#8221;, segundo fonte oficial da Rua do Século.</p>\n<p>&#8220;Desde a primeira hora, o Ministério do Ambiente e da Energia concentrou a sua ação na agilização destes processos, desde logo com a implementação de uma plataforma de análise de candidaturas, que até então não estava operacionalizada, e uma parceria com as Universidades do Minho, de Aveiro, de Coimbra e a Nova de Lisboa, para apoiar o Fundo Ambiental, que possui uma equipa reduzida. De referir que se tratam de candidaturas cuja análise é complexa e demorada&#8221;, disse o MAE, que também está a equacionar uma parceria com o INESC &#8220;por forma a integrar metodologias inovadoras no processo de avaliação, com o objetivo de, até ao fim do ano, finalizar o processo de análise das candidaturas que esgotem o valor inicial do concurso (30 M€)&#8221;, segundo a resposta enviada ao JE.</p>\n<p>A tutela explica que o programa Edifícios Mais Sustentáveis, que contava com uma dotação inicial de 30 milhões de euros, será reforçado com mais 60 milhões em 2025, &#8220;por forma a dar resposta a todas as candidaturas elegíveis, que não consigam ser cobertas pelo valor inicial do aviso&#8221;.</p>\n<p>&#8220;Em poucos meses, o Governo operacionalizou um programa que se encontrava praticamente paralisado, reforçando a sua dotação para dar resposta a todas as candidaturas que foram submetidas e consideradas corretas para pagamento&#8221;, destacou o Governo.</p>\n<p>Para a Deco Proteste, existe um &#8220;atraso de sete meses&#8221; no pagamento face ao previsto no regulamento. &#8220;A nossa expetativa é que se resolva o mais rápido possível, mas foram defraudadas as legítimas expetativas das pessoas que cumpriram o calendário e as exigências, mas chegaram a janeiro e perceberam que não iam receber&#8221;, disse ao JE Pedro Silva, especialista em energia.</p>\n<p>A associação recomenda aos candidatos que reclamem junto do Fundo Ambiental para tentarem apurar em que estado se encontra a candidatura e até para tentar perceber se há algo em falta no respetivo dossiê.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Apenas 10.500 famílias foram reembolsadas pela compra de janelas e painéis solares no âmbito da segunda edição do Programa de Apoio a Edifícios Mais Sustentáveis (PAE+S 2023), num total de 17,2 milhões de euros, segundo os dados do Fundo Ambiental (FA).</p>\n<p>Do total de 78 mil candidaturas recebidas, contando com os mais de 10 mil reembolsos e com quase 7.300 desistências ou candidaturas não válidas, 60 mil famílias ainda esperam pelo reembolso, com os processos em diferentes fases, segundo os dados do Fundo Ambiental.</p>\n<p>O JE pediu uma reação ao Ministério do Ambiente e da Energia sobre o atraso nos pagamentos: &#8220;Quando o Governo tomou posse, as candidaturas submetidas para o Programa Edifícios Mais Sustentáveis aguardavam há mais de seis meses por análise e pagamento&#8221;, segundo fonte oficial da Rua do Século.</p>\n<p>&#8220;Desde a primeira hora, o Ministério do Ambiente e da Energia concentrou a sua ação na agilização destes processos, desde logo com a implementação de uma plataforma de análise de candidaturas, que até então não estava operacionalizada, e uma parceria com as Universidades do Minho, de Aveiro, de Coimbra e a Nova de Lisboa, para apoiar o Fundo Ambiental, que possui uma equipa reduzida. De referir que se tratam de candidaturas cuja análise é complexa e demorada&#8221;, disse o MAE, que também está a equacionar uma parceria com o INESC &#8220;por forma a integrar metodologias inovadoras no processo de avaliação, com o objetivo de, até ao fim do ano, finalizar o processo de análise das candidaturas que esgotem o valor inicial do concurso (30 M€)&#8221;, segundo a resposta enviada ao JE.</p>\n<p>A tutela explica que o programa Edifícios Mais Sustentáveis, que contava com uma dotação inicial de 30 milhões de euros, será reforçado com mais 60 milhões em 2025, &#8220;por forma a dar resposta a todas as candidaturas elegíveis, que não consigam ser cobertas pelo valor inicial do aviso&#8221;.</p>\n<p>&#8220;Em poucos meses, o Governo operacionalizou um programa que se encontrava praticamente paralisado, reforçando a sua dotação para dar resposta a todas as candidaturas que foram submetidas e consideradas corretas para pagamento&#8221;, destacou o Governo.</p>\n<p>Para a Deco Proteste, existe um &#8220;atraso de sete meses&#8221; no pagamento face ao previsto no regulamento. &#8220;A nossa expetativa é que se resolva o mais rápido possível, mas foram defraudadas as legítimas expetativas das pessoas que cumpriram o calendário e as exigências, mas chegaram a janeiro e perceberam que não iam receber&#8221;, disse ao JE Pedro Silva, especialista em energia.</p>\n<p>A associação recomenda aos candidatos que reclamem junto do Fundo Ambiental para tentarem apurar em que estado se encontra a candidatura e até para tentar perceber se há algo em falta no respetivo dossiê.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239163",
         "title": "Fusion Fuel na rota de companhia dos EUA",
         "description": "O grupo QIND, que opera no fornecimento de gás poderá ficar a controlar a Fusion Fuel, se certas condições forem cumpridas. A operação portuguesa - a Fusion Fuel - entrou em insolvência na semana passada.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fusion-fuel-na-rota-de-companhia-do-dubai/",
         "author": "André Cabrita-Mendes",
         "published": 1732087841000,
         "created": 1732087841000,
         "category": [
            "Atualidade",
            "Empresas",
            "Energia",
            "Sapo Economia",
            "Dubai",
            "fusion fuel",
            "gás",
            "hidrogénio verde",
            "qind"
         ],
         "content": "<p>Uma companhia sediada nos EUA está a preparar a entrada no capital da Fusion Fuel (FF) Green PLC, a companhia fundada por portugueses e com gestão lusa cotada em Wall Street.</p>\n<p>Se a operação tiver sucesso, com todas as condições cumpridas, a QIND vai passar a controlar a companhia, ficando com 70% do capital.</p>\n<p>A operação foi anunciada na terça-feira no âmbito da compra pela FF de 70% da QIND &#8211; Quality Industrial Corp, sediada no Nevada, EUA, e que atua no fornecimento de gás.</p>\n<p>A operação envolve uma troca de ações entre a Fusion Fuel e a QIND. Se todas as condições forem cumpridas, a QIND vai passar, no final, a controlar a FF com 70% do seu capital, sujeita à aprovação dos acionistas.</p>\n<p>A QIND detém a Al Shola Gas, que gerou 11 milhões de dólares em receitas e 1,8 milhões de dólares de lucro em 2023. A Al Shola conta com quase 40 mil clientes no Médio Oriente, contando com sete centrais e 100 trabalhadores.</p>\n<p>Entre os seus clientes encontram-se a Emirates Airlines, Emaar Properties, o Governo do Dubai, Dubai Properties, WASL Group, entre outros, segundo o comunicado.</p>\n<p>&#8220;A nossa estratégia é criar uma companhia preparada para o presente e posicionada para o futuro. Enquanto o mercado de hidrogénio verde se desenvolveu mais lentamente do que antecipado, a procura pelos nossos serviços de engenharia e consultoria continua forte. Ao comprar a QIND, estamos a estabelecer uma fundação rentável que vai permitir-nos ir de encontro ao mercado, posicionando-nos para as oportunidades de crescimento de longo prazo que vemos no sector do hidrogénio limpo&#8221;, disse em comunicado o CEO Frederico Figueira de Chaves.</p>\n<p>A companhia que produz equipamento para produzir hidrogénio verde, sediada na Irlanda, anunciou recentemente a insolvência da sua operação portuguesa: a Fusion Fuel SA, com a sentença já declarada pelo Tribunal de Sintra, com o processo a ter um valor de quase 27 milhões de euros.</p>\n<p>No comunicado, a FF diz que a insolvência é uma &#8220;oportunidade para recalibrar a sua estratégia de negócio, para ficar melhor alinhada com as condições atuais do mercado. No curto prazo, a empresa vai focar-se em desenvolver a sua engenharia de hidrogénio e consultoria, onde tem uma posição única para entregar soluções de elevado valor com baixo gasto de capital e um modelo de negócio altamente escalável, enquanto prioriza a integração do novo negócio de serviços de gás&#8221;.</p>\n<p><strong>Fusion Fuel exige 27 milhões em tribunal</strong></p>\n<p>A Fusion Fuel exige 27 milhões de euros ao investidor que recuou no financiamento à empresa fundada por portugueses e que está cotada em Wall Street.</p>\n<p>O processo da Fusion Fuel Portugal SA contra Norbert Rudolf Bindner (referido como o diretor da Hydrogenial, o investidor que estaria interessado na compra de ações) deu entrada no Juízo Central Cível de Lisboa a 6 de novembro.</p>\n<p>A insolvência foi justificada pelo facto de a Hydrogenial S.A. ter falhado a compra de 56 milhões de ações da empresa no valor de 33,5 milhões de dólares (31 milhões de euros), conforme tinha sido anunciado a 11 de setembro de 2024 (apesar de o nome do investidor não ter sido revelado na altura).</p>\n<p>“A quebra do contrato cria estes danos [27 milhões de euros]”, disse o CEO Frederico Figueira de Chaves ao JE.</p>\n<p>“Se cumprir com o contrato, conseguimos reduzir muito os danos. Este é o valor máximo se não cumprir o contrato que já se encontra em <em>breach</em> [em falha]”, explicou o gestor.</p>\n<p>O JE pesquisou na internet pelos contactos da Hydrogenial e de Norbert Rudolf Bindner, mas não encontrou referências a estes nomes nem contactos para pedir uma reação.</p>\n<p>A Hydrogenial está “sediada em Andorra” e Norbert Bindner é um cidadão “alemão com residência na Suíça e em Portugal”, adiantou o CEO da FF.</p>\n<p>A Fusion Fuel especializou-se na produção de equipamentos para a produção de hidrogénio verde, apostando na tecnologia modular, com o nome de HEVO, que permite adaptar a capacidade de eletrólise, consoante as menores ou maiores necessidades dos diferentes projetos.</p>\n<p>Entre os credores estão a Baumann Gmbh, a Duro Felguera Green Tech S.A., a Infotech Automation, o Instituto da Segurança Social – IP e a Magp Inovação SA. O prazo para a reclamação de créditos foi fixado em 30 dias.</p>\n<p>O closing do negócio devia ter ocorrido a 30 de setembro, com o “pagamento total antes ou depois do closing”, mas, apesar de todas as condições terem sido cumpridas, como confirmado nas conversações com os representantes da Hydrogenial, o investidor falhou o financiamento na altura prevista.</p>\n<p>A Hydrogenial entrou em quebra do contrato e a Fusion Fuel requereu a “resolução imediata” do acordado. Foi fixada uma nova 25 de outubro para o <em>closing</em>, mas “até à data”, ainda não houve nenhuma operação, o que levou a Fusion Fuel a recorrer aos tribunais.</p>\n<p>“Como consequência direta do atraso do financiamento, a Fusion Fuel pediu a insolvência da sua subsidiária portuguesa, Fusion Fuel SA, sob a qual a porção mais significativa de vendas de tecnologia da empresa e atividades de desenvolvimento de projetos tem tido lugar”, pode-se ler no comunicado ao mercado desta noite.</p>\n<p>A companhia disse estar a “explorar ativamente alternativas estratégicas para preservar o valor do acionista, incluindo uma transação potencial que a gestão acredita poder complementar o negócio de hidrogénio da empresa e impulsionar sinergias significativas”, esperando haver novidades no “curto prazo”.</p>\n<p>Na noite da passada terça-feira, a companhia anunciou que tinha recebido um aviso da Nasdaq que, por falta de liquidez (é exigido um mínimo de 10 milhões de dólares), e depois de ter terminado o prazo para repor a liquidez, a cotada iria ser retirada da negociação no Nasdaq Capital Market. A Fusion Fuel apelou e pode continuar a negociar até haver decisão final.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Uma companhia sediada nos EUA está a preparar a entrada no capital da Fusion Fuel (FF) Green PLC, a companhia fundada por portugueses e com gestão lusa cotada em Wall Street.</p>\n<p>Se a operação tiver sucesso, com todas as condições cumpridas, a QIND vai passar a controlar a companhia, ficando com 70% do capital.</p>\n<p>A operação foi anunciada na terça-feira no âmbito da compra pela FF de 70% da QIND &#8211; Quality Industrial Corp, sediada no Nevada, EUA, e que atua no fornecimento de gás.</p>\n<p>A operação envolve uma troca de ações entre a Fusion Fuel e a QIND. Se todas as condições forem cumpridas, a QIND vai passar, no final, a controlar a FF com 70% do seu capital, sujeita à aprovação dos acionistas.</p>\n<p>A QIND detém a Al Shola Gas, que gerou 11 milhões de dólares em receitas e 1,8 milhões de dólares de lucro em 2023. A Al Shola conta com quase 40 mil clientes no Médio Oriente, contando com sete centrais e 100 trabalhadores.</p>\n<p>Entre os seus clientes encontram-se a Emirates Airlines, Emaar Properties, o Governo do Dubai, Dubai Properties, WASL Group, entre outros, segundo o comunicado.</p>\n<p>&#8220;A nossa estratégia é criar uma companhia preparada para o presente e posicionada para o futuro. Enquanto o mercado de hidrogénio verde se desenvolveu mais lentamente do que antecipado, a procura pelos nossos serviços de engenharia e consultoria continua forte. Ao comprar a QIND, estamos a estabelecer uma fundação rentável que vai permitir-nos ir de encontro ao mercado, posicionando-nos para as oportunidades de crescimento de longo prazo que vemos no sector do hidrogénio limpo&#8221;, disse em comunicado o CEO Frederico Figueira de Chaves.</p>\n<p>A companhia que produz equipamento para produzir hidrogénio verde, sediada na Irlanda, anunciou recentemente a insolvência da sua operação portuguesa: a Fusion Fuel SA, com a sentença já declarada pelo Tribunal de Sintra, com o processo a ter um valor de quase 27 milhões de euros.</p>\n<p>No comunicado, a FF diz que a insolvência é uma &#8220;oportunidade para recalibrar a sua estratégia de negócio, para ficar melhor alinhada com as condições atuais do mercado. No curto prazo, a empresa vai focar-se em desenvolver a sua engenharia de hidrogénio e consultoria, onde tem uma posição única para entregar soluções de elevado valor com baixo gasto de capital e um modelo de negócio altamente escalável, enquanto prioriza a integração do novo negócio de serviços de gás&#8221;.</p>\n<p><strong>Fusion Fuel exige 27 milhões em tribunal</strong></p>\n<p>A Fusion Fuel exige 27 milhões de euros ao investidor que recuou no financiamento à empresa fundada por portugueses e que está cotada em Wall Street.</p>\n<p>O processo da Fusion Fuel Portugal SA contra Norbert Rudolf Bindner (referido como o diretor da Hydrogenial, o investidor que estaria interessado na compra de ações) deu entrada no Juízo Central Cível de Lisboa a 6 de novembro.</p>\n<p>A insolvência foi justificada pelo facto de a Hydrogenial S.A. ter falhado a compra de 56 milhões de ações da empresa no valor de 33,5 milhões de dólares (31 milhões de euros), conforme tinha sido anunciado a 11 de setembro de 2024 (apesar de o nome do investidor não ter sido revelado na altura).</p>\n<p>“A quebra do contrato cria estes danos [27 milhões de euros]”, disse o CEO Frederico Figueira de Chaves ao JE.</p>\n<p>“Se cumprir com o contrato, conseguimos reduzir muito os danos. Este é o valor máximo se não cumprir o contrato que já se encontra em <em>breach</em> [em falha]”, explicou o gestor.</p>\n<p>O JE pesquisou na internet pelos contactos da Hydrogenial e de Norbert Rudolf Bindner, mas não encontrou referências a estes nomes nem contactos para pedir uma reação.</p>\n<p>A Hydrogenial está “sediada em Andorra” e Norbert Bindner é um cidadão “alemão com residência na Suíça e em Portugal”, adiantou o CEO da FF.</p>\n<p>A Fusion Fuel especializou-se na produção de equipamentos para a produção de hidrogénio verde, apostando na tecnologia modular, com o nome de HEVO, que permite adaptar a capacidade de eletrólise, consoante as menores ou maiores necessidades dos diferentes projetos.</p>\n<p>Entre os credores estão a Baumann Gmbh, a Duro Felguera Green Tech S.A., a Infotech Automation, o Instituto da Segurança Social – IP e a Magp Inovação SA. O prazo para a reclamação de créditos foi fixado em 30 dias.</p>\n<p>O closing do negócio devia ter ocorrido a 30 de setembro, com o “pagamento total antes ou depois do closing”, mas, apesar de todas as condições terem sido cumpridas, como confirmado nas conversações com os representantes da Hydrogenial, o investidor falhou o financiamento na altura prevista.</p>\n<p>A Hydrogenial entrou em quebra do contrato e a Fusion Fuel requereu a “resolução imediata” do acordado. Foi fixada uma nova 25 de outubro para o <em>closing</em>, mas “até à data”, ainda não houve nenhuma operação, o que levou a Fusion Fuel a recorrer aos tribunais.</p>\n<p>“Como consequência direta do atraso do financiamento, a Fusion Fuel pediu a insolvência da sua subsidiária portuguesa, Fusion Fuel SA, sob a qual a porção mais significativa de vendas de tecnologia da empresa e atividades de desenvolvimento de projetos tem tido lugar”, pode-se ler no comunicado ao mercado desta noite.</p>\n<p>A companhia disse estar a “explorar ativamente alternativas estratégicas para preservar o valor do acionista, incluindo uma transação potencial que a gestão acredita poder complementar o negócio de hidrogénio da empresa e impulsionar sinergias significativas”, esperando haver novidades no “curto prazo”.</p>\n<p>Na noite da passada terça-feira, a companhia anunciou que tinha recebido um aviso da Nasdaq que, por falta de liquidez (é exigido um mínimo de 10 milhões de dólares), e depois de ter terminado o prazo para repor a liquidez, a cotada iria ser retirada da negociação no Nasdaq Capital Market. A Fusion Fuel apelou e pode continuar a negociar até haver decisão final.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239000",
         "title": "Topo da Agenda: o que não pode perder nos mercados e na economia esta quarta-feira",
         "description": "BdP revela relatório de estabilidade financeira. Em maio, a entidade lembrou que a estabilidade poderia ser ameaçada não só, mas também, pelas tensões geopolíticas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/topo-da-agenda-o-que-nao-pode-perder-nos-mercados-e-na-economia-esta-quarta-feira-64/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1732087826000,
         "created": 1732087826000,
         "category": [
            "Empresas",
            "Mercados",
            "Sapo Economia",
            "Topo da Agenda",
            "agenda",
            "calendário",
            "diário",
            "investidor",
            "JE",
            "quarta-feira"
         ],
         "content": "<p><u>Evento em destaque:</u> Banco de Portugal divulga relatório de estabilidade financeira</p>\n<p>No documento apresentado em maio, a entidade deixou um alerta para as tensões geopolíticas, juntamente com as condições monetárias como as maiores ameaças à estabilidade financeira, bem como avisos para a incerteza política que poderá colocar desafios às decisões orçamentais.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>BdP: Emissão de títulos</li>\n<li>INE: Síntese Económica de Conjuntura em Outubro</li>\n<li>INE: Índice de preços na produção industrial</li>\n<li>Eurostat: Produção na construção em setembro</li>\n<li>Audição de António Nunes, presidente da Liga de Bombeiros Portugueses na Comissão Parlamentar de Inquérito sobre o apuramento de responsabilidades políticas no combate aos incêndios ocorridos entre o dia 14 e 26 na Madeira (Assembleia Legislativa da Madeira)</li>\n<li>XII Jornadas do Enoturismo (09h30 no Centro de Congressos de Aveiro)</li>\n<li>Conferência sobre gestão e liderança no contexto atual, promovida pela AEP em parceria com a Associação de Interim Management de Portugal (14h00 no Auditório AEP em Matosinhos)</li>\n<li>Tribunal de Contas Europeu publica relatório especial sobre a digitalização dos cuidados de saúde na UE (17h00 no Luxemburgo)</li>\n<li>Jornadas Espaciais da União Europeia (até dia quinta-feira em Budapeste)</li>\n<li>Cimeira extraordinária da Comunidade de Desenvolvimento da África Austral por causa da situação em Moçambique (Harare)</li>\n</ul>\n",
         "enclosures": [],
         "content_encoded": "<p><u>Evento em destaque:</u> Banco de Portugal divulga relatório de estabilidade financeira</p>\n<p>No documento apresentado em maio, a entidade deixou um alerta para as tensões geopolíticas, juntamente com as condições monetárias como as maiores ameaças à estabilidade financeira, bem como avisos para a incerteza política que poderá colocar desafios às decisões orçamentais.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>BdP: Emissão de títulos</li>\n<li>INE: Síntese Económica de Conjuntura em Outubro</li>\n<li>INE: Índice de preços na produção industrial</li>\n<li>Eurostat: Produção na construção em setembro</li>\n<li>Audição de António Nunes, presidente da Liga de Bombeiros Portugueses na Comissão Parlamentar de Inquérito sobre o apuramento de responsabilidades políticas no combate aos incêndios ocorridos entre o dia 14 e 26 na Madeira (Assembleia Legislativa da Madeira)</li>\n<li>XII Jornadas do Enoturismo (09h30 no Centro de Congressos de Aveiro)</li>\n<li>Conferência sobre gestão e liderança no contexto atual, promovida pela AEP em parceria com a Associação de Interim Management de Portugal (14h00 no Auditório AEP em Matosinhos)</li>\n<li>Tribunal de Contas Europeu publica relatório especial sobre a digitalização dos cuidados de saúde na UE (17h00 no Luxemburgo)</li>\n<li>Jornadas Espaciais da União Europeia (até dia quinta-feira em Budapeste)</li>\n<li>Cimeira extraordinária da Comunidade de Desenvolvimento da África Austral por causa da situação em Moçambique (Harare)</li>\n</ul>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239161",
         "title": "Apoio à compra de janelas e painéis solares não chegou a 60 mil famílias. Leia aqui o JE Diário",
         "description": "",
         "link": "https://jornaleconomico.sapo.pt/noticias/ha-60-mil-familias-a-espera-do-reembolso-pela-compra-de-janelas-e-paineis-solares-leia-aqui-o-je-diario/",
         "author": "Redação",
         "published": 1732087821000,
         "created": 1732087821000,
         "category": [
            "Edição Diária",
            "Edições"
         ],
         "content": "",
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239042",
         "title": "Catástrofes naturais provocam perdas económicas de mais de 15 mil milhões em Portugal",
         "description": "Os incêndios e cheias que têm fustigado Portugal desde 2010 já passaram uma fatura elevada, com as perdas económicas e as indemnizações pagas pelo setor segurador a somarem muitos milhões. O regulador garante estar “para breve” a entrega ao Governo do relatório preliminar sobre a criação de um sistema nacional de proteção de riscos de natureza catastrófica.",
         "link": "https://jornaleconomico.sapo.pt/noticias/catastrofes-naturais-provocam-perdas-economicas-de-mais-de-15-mil-milhoes-em-portugal/",
         "author": "Rita Atalaia",
         "published": 1732087818000,
         "created": 1732087818000,
         "category": [
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "APS - Associação Portuguesa de Seguradores",
            "ASF - Autoridade de Supervisão de Seguros e Fundos de Pensões",
            "Cheias",
            "fundo sísmico",
            "incêndios",
            "José Galamba de Oliveira",
            "Margarida Corrêa de Aguiar",
            "sismo"
         ],
         "content": "<p><span style=\"font-weight: 400\">Há uma tendência global de aumento de eventos extremos da natureza, e da sua intensidade, a que Portugal não é imune. As perdas económicas provocadas pelos incêndios, cheias, mas também tempestades, superam mesmo os 15 mil milhões de euros no país nos últimos 14 anos, com o setor segurador a suportar várias centenas de milhões em indemnizações neste período. </span></p>\n<p><span style=\"font-weight: 400\">Os fogos florestais de Pedrógão Grande, em junho de 2017, provocaram mais de 60 mortos e deixaram 200 pessoas desalojadas. No ano seguinte, o incêndio que deflagrou na Serra de Monchique consumiu 27 mil hectares de floresta, com este fenómeno a repetir-se em 2022, ano em que Portugal foi o segundo país europeu mais afetado pelos fogos florestais. Nesse mesmo ano, a chuva forte provocou inundações na região do Norte e na Área Metropolitana de Lisboa. Eventos extremos com custos avultados. </span></p>\n<p><span style=\"font-weight: 400\">“São mais de 800 milhões de euros de perdas cobertas por apólices de seguros em eventos extremos da natureza desde 2010”, afirmou José Galamba de Oliveira, presidente da Associação Portuguesa de Seguradores (APS), durante a conferência anual da Autoridade de Supervisão de Seguros e Fundos de Pensões (ASF) sobre o papel do setor segurador na gestão de riscos de catástrofes naturais. </span></p>\n<p><span style=\"font-weight: 400\">Isto significa “um valor de mais de 15 mil milhões de euros de perdas económicas no mesmo período”, adiantou o responsável. A associação que representa o setor já tinha avançado, ao Jornal Económico, que, só em 2022 e 2023, as indemnizações pagas pelas seguradoras alcançaram os 100 milhões de euros. Há, porém, muitas casas sem seguro com cobertura para estes fenómenos. Enquanto 47% das habitações não tem qualquer seguro, 34% têm seguro de incêndio ou multirriscos, mas sem cobertura de risco sísmico, e apenas 19% têm seguro com cobertura de risco sísmico. </span></p>\n<p><span style=\"font-weight: 400\">“Esta desproteção que existe relativamente ao risco sísmico é séria. Só nos lembramos dela quando temos alguns fenómenos”, como foi o caso do sismo registado recentemente em Portugal. De acordo com José Galamba de Oliveira, “temos de continuar a batalhar para que Portugal tenha um sistema de proteção de riscos de natureza catastrófica, temos de criar condições para aumentar a proteção das habitações no país”. </span></p>\n<p><b>Relatório sobre fundo sísmico está “para breve”</b></p>\n<p><span style=\"font-weight: 400\">A criação deste sistema nacional está agora nas mãos do regulador dos seguros, que garante estar prestes a entregar ao Governo o relatório preliminar sobre a criação de  um fundo sísmico. “Relativamente ao risco sísmico, que é percecionado como um dos riscos catastróficos mais relevantes a que o território de Portugal se encontra exposto, tem-se assistido recorrentemente ao reacender do debate em torno da criação de um sistema nacional de cobertura – infelizmente, de forma relativamente fugaz, e em reação a eventos adversos dessa natureza em geografias mais próximas”, afirmou Margarida Corrêa de Aguiar, presidente da ASF, na conferência anual realizada esta terça-feira.</span></p>\n<p><span style=\"font-weight: 400\">“A criação de um tal sistema, projeto em que a ASF se encontra empenhada, perspetivando-se para breve a entrega ao Governo de um primeiro documento com propostas concretas nessa matéria, permitiria reduzir o elevado </span><i><span style=\"font-weight: 400\">protection gap</span></i><span style=\"font-weight: 400\"> nacional existente” – a diferença entre as perdas seguradas e não seguradas, criando “mecanismos para a acumulação de fundos <em>ex-ante</em> que possam ser canalizados para o ressarcimento das perdas potencialmente sistémicas decorrentes da ocorrência de um sismo”.</span></p>\n<p><span style=\"font-weight: 400\">De acordo com a responsável, a “criação de um sistema nacional de cobertura do risco sísmico, que incluirá um fundo especificamente dedicado, pode representar um primeiro passo para a extensão posterior do sistema à cobertura de riscos climáticos”.</span></p>\n<p><span style=\"font-weight: 400\">“Sem prejuízo dos estudos técnicos que será ainda necessário realizar, a ASF irá apontar nesse sentido, no relatório que entregará ao Governo, designadamente ao nível da proposta de modelo institucional de governação do fundo sísmico, de modo a permitir uma futura gestão alargada a outros riscos de natureza catastrófica”, acrescentou.</span></p>\n<p>No mesmo evento, o ministro das Finanças, Joaquim Miranda Sarmento, disse que o “Governo aguarda com expectativa as conclusões do trabalho que está a ser desenvolvido pela ASF nesta matéria”, estando “ciente de que apenas com forte complementaridade entre os agentes públicos e privados poderemos enfrentar estes riscos”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><span style=\"font-weight: 400\">Há uma tendência global de aumento de eventos extremos da natureza, e da sua intensidade, a que Portugal não é imune. As perdas económicas provocadas pelos incêndios, cheias, mas também tempestades, superam mesmo os 15 mil milhões de euros no país nos últimos 14 anos, com o setor segurador a suportar várias centenas de milhões em indemnizações neste período. </span></p>\n<p><span style=\"font-weight: 400\">Os fogos florestais de Pedrógão Grande, em junho de 2017, provocaram mais de 60 mortos e deixaram 200 pessoas desalojadas. No ano seguinte, o incêndio que deflagrou na Serra de Monchique consumiu 27 mil hectares de floresta, com este fenómeno a repetir-se em 2022, ano em que Portugal foi o segundo país europeu mais afetado pelos fogos florestais. Nesse mesmo ano, a chuva forte provocou inundações na região do Norte e na Área Metropolitana de Lisboa. Eventos extremos com custos avultados. </span></p>\n<p><span style=\"font-weight: 400\">“São mais de 800 milhões de euros de perdas cobertas por apólices de seguros em eventos extremos da natureza desde 2010”, afirmou José Galamba de Oliveira, presidente da Associação Portuguesa de Seguradores (APS), durante a conferência anual da Autoridade de Supervisão de Seguros e Fundos de Pensões (ASF) sobre o papel do setor segurador na gestão de riscos de catástrofes naturais. </span></p>\n<p><span style=\"font-weight: 400\">Isto significa “um valor de mais de 15 mil milhões de euros de perdas económicas no mesmo período”, adiantou o responsável. A associação que representa o setor já tinha avançado, ao Jornal Económico, que, só em 2022 e 2023, as indemnizações pagas pelas seguradoras alcançaram os 100 milhões de euros. Há, porém, muitas casas sem seguro com cobertura para estes fenómenos. Enquanto 47% das habitações não tem qualquer seguro, 34% têm seguro de incêndio ou multirriscos, mas sem cobertura de risco sísmico, e apenas 19% têm seguro com cobertura de risco sísmico. </span></p>\n<p><span style=\"font-weight: 400\">“Esta desproteção que existe relativamente ao risco sísmico é séria. Só nos lembramos dela quando temos alguns fenómenos”, como foi o caso do sismo registado recentemente em Portugal. De acordo com José Galamba de Oliveira, “temos de continuar a batalhar para que Portugal tenha um sistema de proteção de riscos de natureza catastrófica, temos de criar condições para aumentar a proteção das habitações no país”. </span></p>\n<p><b>Relatório sobre fundo sísmico está “para breve”</b></p>\n<p><span style=\"font-weight: 400\">A criação deste sistema nacional está agora nas mãos do regulador dos seguros, que garante estar prestes a entregar ao Governo o relatório preliminar sobre a criação de  um fundo sísmico. “Relativamente ao risco sísmico, que é percecionado como um dos riscos catastróficos mais relevantes a que o território de Portugal se encontra exposto, tem-se assistido recorrentemente ao reacender do debate em torno da criação de um sistema nacional de cobertura – infelizmente, de forma relativamente fugaz, e em reação a eventos adversos dessa natureza em geografias mais próximas”, afirmou Margarida Corrêa de Aguiar, presidente da ASF, na conferência anual realizada esta terça-feira.</span></p>\n<p><span style=\"font-weight: 400\">“A criação de um tal sistema, projeto em que a ASF se encontra empenhada, perspetivando-se para breve a entrega ao Governo de um primeiro documento com propostas concretas nessa matéria, permitiria reduzir o elevado </span><i><span style=\"font-weight: 400\">protection gap</span></i><span style=\"font-weight: 400\"> nacional existente” – a diferença entre as perdas seguradas e não seguradas, criando “mecanismos para a acumulação de fundos <em>ex-ante</em> que possam ser canalizados para o ressarcimento das perdas potencialmente sistémicas decorrentes da ocorrência de um sismo”.</span></p>\n<p><span style=\"font-weight: 400\">De acordo com a responsável, a “criação de um sistema nacional de cobertura do risco sísmico, que incluirá um fundo especificamente dedicado, pode representar um primeiro passo para a extensão posterior do sistema à cobertura de riscos climáticos”.</span></p>\n<p><span style=\"font-weight: 400\">“Sem prejuízo dos estudos técnicos que será ainda necessário realizar, a ASF irá apontar nesse sentido, no relatório que entregará ao Governo, designadamente ao nível da proposta de modelo institucional de governação do fundo sísmico, de modo a permitir uma futura gestão alargada a outros riscos de natureza catastrófica”, acrescentou.</span></p>\n<p>No mesmo evento, o ministro das Finanças, Joaquim Miranda Sarmento, disse que o “Governo aguarda com expectativa as conclusões do trabalho que está a ser desenvolvido pela ASF nesta matéria”, estando “ciente de que apenas com forte complementaridade entre os agentes públicos e privados poderemos enfrentar estes riscos”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239099",
         "title": "Bolsas derrapam com escalar da tensão no leste europeu. Nvidia vai divulgar contas",
         "description": "As principais bolsas europeias encerraram a sessão de terça-feira no 'vermelho' e Lisboa acompanhou a tendência, com a EDP Renováveis a cair mais de 2%. Lá fora, a tecnológica Nvidia vai apresentar resultados e a expetativa dos mercados acumula-se.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bolsas-derrapam-com-escalar-da-tensao-no-leste-europeu-nvidia-vai-divulgar-contas/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1732087815000,
         "created": 1732087815000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsas",
            "Nvidia"
         ],
         "content": "<p>As principais bolsas europeias registaram perdas na sessão de quarta-feira, e a praça lisboeta não fugiu à regra, encerrando com sentimento negativo.</p>\n<p>O PSI perdeu 0,84% e ficou-se pelos 6.359 pontos. Entre as cotadas, a maior descida foi protagonizada pelas ações da EDP Renováveis, que caíram 2,27%, até aos 10,78 euros por ação, enquanto a Mota-Engil contraiu 1,94% e ficou-se pelos 2,534 euros, depois de apresentar um aumento de 51% nos lucros até setembro, para 77 milhões de euros.</p>\n<p>Seguiram-se descidas de 1,74% no BCP, até aos 0,4398 euros, enquanto a Jerónimo Martins recuou 1,64% e ficou-se pelos 17,41 euros.</p>\n<p>Em sentido contrário, os títulos dos CTT valorizaram 1,15% e atingiram 4,41 euros.</p>\n<p>Entre as mais importantes praças europeias, o clima negativo foi evidente e coincidiu com o aumento das tensões geopolíticas entre a Rússia e a Ucrânia. No milésimo dia da guerra que opõe os dois países, Putin autorizou o uso mais amplo de armas nucleares, em resposta à decisão de Biden de autorizar as forças ucranianas a usar armas norte-americanas de longo alcance em território russo.</p>\n<p>A tendência foi particularmente notória em Itália, onde o principal índice tombou 1,30%. Mais atrás, o índice agregado Euro Stoxx 50 perdeu 0,83%, em simultâneo com descidas de 0,76% em Espanha, 0,67% em França, 0,53% na Alemanha e 0,15% no Reino Unido.</p>\n<p>Nesta quarta-feira, o sentimento dos mercados deverá ficar marcado pelas expetativas acerca do setor tecnológico. Isto porque a fabricante de chips Nvidia vai apresentar os resultados do terceiro trimestre após o fecho de Wall Street. Em termos macro, vão ter lugar discursos da presidente do BCE, Christine Lagarde, assim como da governadora da Fed, Lisa D. Cook, que podem deixar sinais respeitantes à política monetária daqueles bancos centrais num futuro próximo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As principais bolsas europeias registaram perdas na sessão de quarta-feira, e a praça lisboeta não fugiu à regra, encerrando com sentimento negativo.</p>\n<p>O PSI perdeu 0,84% e ficou-se pelos 6.359 pontos. Entre as cotadas, a maior descida foi protagonizada pelas ações da EDP Renováveis, que caíram 2,27%, até aos 10,78 euros por ação, enquanto a Mota-Engil contraiu 1,94% e ficou-se pelos 2,534 euros, depois de apresentar um aumento de 51% nos lucros até setembro, para 77 milhões de euros.</p>\n<p>Seguiram-se descidas de 1,74% no BCP, até aos 0,4398 euros, enquanto a Jerónimo Martins recuou 1,64% e ficou-se pelos 17,41 euros.</p>\n<p>Em sentido contrário, os títulos dos CTT valorizaram 1,15% e atingiram 4,41 euros.</p>\n<p>Entre as mais importantes praças europeias, o clima negativo foi evidente e coincidiu com o aumento das tensões geopolíticas entre a Rússia e a Ucrânia. No milésimo dia da guerra que opõe os dois países, Putin autorizou o uso mais amplo de armas nucleares, em resposta à decisão de Biden de autorizar as forças ucranianas a usar armas norte-americanas de longo alcance em território russo.</p>\n<p>A tendência foi particularmente notória em Itália, onde o principal índice tombou 1,30%. Mais atrás, o índice agregado Euro Stoxx 50 perdeu 0,83%, em simultâneo com descidas de 0,76% em Espanha, 0,67% em França, 0,53% na Alemanha e 0,15% no Reino Unido.</p>\n<p>Nesta quarta-feira, o sentimento dos mercados deverá ficar marcado pelas expetativas acerca do setor tecnológico. Isto porque a fabricante de chips Nvidia vai apresentar os resultados do terceiro trimestre após o fecho de Wall Street. Em termos macro, vão ter lugar discursos da presidente do BCE, Christine Lagarde, assim como da governadora da Fed, Lisa D. Cook, que podem deixar sinais respeitantes à política monetária daqueles bancos centrais num futuro próximo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239153",
         "title": "Rússia e Estados Unidos consolidam opção nuclear na Ucrânia",
         "description": "A decisão de Joe Biden de permitir ataques em profundidade à Rússia com o recurso a mísseis norte-americanos e a resposta do Kremlin - alargar o perímetro teórico do uso de armas nucleares, está a deixar o mundo nervoso. Principalmente a Europa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/russia-e-estados-unidos-consolidam-opcao-nuclear-na-ucrania/",
         "author": "António Freitas de Sousa",
         "published": 1732087810000,
         "created": 1732087810000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "armas nucleares",
            "eua",
            "guerra na Ucrânia",
            "guerra nuclear",
            "Joe Biden",
            "rússia",
            "sergey lavrov",
            "Ucrânia",
            "Vladimir Putin"
         ],
         "content": "<p>A decisão do presidente norte-americano Joe Biden de permitir o uso de mísseis de fabrico norte-americano em ataques profundos ao território russo (até 300 km a partir da fronteira) por parte do exército ucraniano e a resposta da Rússia – que aumentou a possibilidade teórica de uma resposta nuclear a uma agressão externa, apesar de a Constituição federal ser já bastante abrangente nesta matéria – consolida a guerra nuclear como opção. A decisão de Biden apanhou de surpresa o ‘consórcio ocidental’ que apoia a Ucrânia, uma vez que o presidente está em final de mandato e sabe que o presidente eleito, Donald Trump, tem uma conceção muito diversa do envolvimento dos Estados Unidos na Ucrânia. Como também sabe que a decisão não contribui para a paz: se suspeitasse que ela levaria ao calar das armas, tê-la-ia tomado durante a campanha eleitoral para que servisse de reforço à causa de Kamala Harris.</p>\n<p>A retórica militar subiu de tom de imediato – como com certeza Joe Biden antecipou com facilidade. A maioria dos países que ‘importam’ no apoio à Ucrânia apressaram-se a declarar que apoiavam a iniciativa de Joe Biden e trataram de revelar que secundariam a opção de Washington. Só a Alemanha ‘furou’ este alinhamento, com o chanceler Olaf Scholz a afirmar que não enviará mísseis de longo alcance para a Ucrânia. Os seus críticos apressaram-se a afirmar que isso se deve ao facto de a Alemanha ter em vista regressar aos acordos comerciais com a Rússia na área das energias fósseis (principalmente o gás natural). É com certeza verdade, e a isso acresce a evidência de que os alemães estão fartos de, num quadro de crise económica, verem bastas quantidades de recursos financeiros a serem desviados dos investimentos reprodutivos caseiros para as trincheiras do Donbass.</p>\n<p>A milhares de quilómetros dessa fronteira, o ministro dos Negócios Estrangeiros russo, Sergey Lavrov – que se encontra no Brasil a participar na cimeira do G20 – tentou acalmar os ânimos exaltados depois de se saber da decisão de Washington, tendo dito que o seu país não usará as armas nucleares irresponsavelmente, apesar de ter concordado (com o seu presidente, Vladimir Putin) que a decisão de Biden vai no sentido de suspender qualquer caminho em direção à paz e exerce pressão sobre o terreno. O Kremlin já tinha deixado saber que iria responder de forma adequada se os céus da Rússia fossem atravessados pelos mísseis de longo alcance – o que sucedeu precisamente esta terça-feira com seis disparos. O mundo, e principalmente a Europa, está agora na expectativa de saber com o que pode contar.</p>\n<p>A França já tem um vislumbre: o facto de Paris estar a treinar soldados ucranianos numa base militar em França significa que está diretamente envolvida no conflito, disse Lavrov no Brasil. “Emmanuel Macron tem sido um dos maiores e mais vocais apoiantes materiais da guerra, defendendo a vitória sobre a Rússia, a derrota estratégica da Rússia. Os militares ucranianos estão atualmente a concluir o seu treino em França; uma brigada de choque de assalto inteira está a ser preparada. Em essência, a França está a participar diretamente no combate&#8221;, especificou o diplomata russo. O mesmo vale para o uso de mísseis SCALP de fabrico francês, que são idênticos ao Storm Shadow do Reino Unido&#8221;, acrescentou.</p>\n<p>Quem não quis dizer nada sobre qual será a resposta do organismo que lidera o neerlandês Mark Rutte. O novo secretário-geral da NATO afirmou que nada dirá sobre como será a resposta da aliança perante a evidência de que a guerra no Donbass entrou num novo patamar. “Para não dar informações ao inimigo”, Rutte preferiu nada dizer sobre o assunto, segundo relatam as agências internacionais.</p>\n<p>Posição igualmente cautelosa vem da Turquia, país da NATO. O seu presidente, Recep Erdogan, pediu à organização que veja e considere cuidadosamente a declaração da Rússia sobre o alargamento da sua doutrina nuclear. &#8220;Não podemos dizer que há prós numa guerra com armas nucleares&#8221;, disse à margem da cimeira do G-20, para enfatizar que espera um cessar-fogo permanente entre a Rússia e a Ucrânia. Insistindo que a Turquia tem de manter boas relações com a Rússia e a Ucrânia, Erdogan afirmou que continuaria a pedir paz, apesar do ataque da Ucrânia à Rússia com os mísseis norte-americanos ATACMS, o que, disse, &#8220;não foi positivo&#8221;.</p>\n<p>Pelo sim, pelo não, os países escandinavos trataram de fazer uma nova edição dos seus manuais de sobrevivência a um ataque nuclear, que enviaram para as caixas do correio dos seus cidadãos. Na Rússia, os fabricantes de abrigos nucleares em formato familiar colocaram as suas fábricas a fazer horas extra.</p>\n<p>Também esta terça-feira, vários governos europeus acusaram a Rússia de aumentar ataques híbridos contra aliados ocidentais da Ucrânia, ao mesmo tempo que os países bálticos investigam se o corte de dois cabos de telecomunicações de fibra ótica no Mar Báltico foi ou não sabotagem. As autoridades europeias não acusaram diretamente a Rússia de destruir os cabos, mas pelo menos a Alemanha e a Polónia afirmaram que provavelmente foi mesmo um ato de sabotagem. Em resposta, as forças armadas da Lituânia aumentaram a vigilância das suas águas territoriais.</p>\n<p>&#8220;A escalada das atividades híbridas de Moscovo contra a NATO e os países da União Europeia não tem precedentes na sua variedade e escala, criando riscos de segurança significativos&#8221;, disseram os ministros das Relações Exteriores da França, Alemanha, Itália, Polónia e Grã-Bretanha em comunicado. A declaração surge depois de dois cabos do Báltico, um ligando a Finlândia e a Alemanha e outro a Suécia à Lituânia, terem sido cortados. A Polónia – o país europeu com uma retórica mais explicitamente contra a Rússia – ameaçou mesmo cortar relações com o Kremlin. Mas o vice-presidente da Comissão Europeia e ‘ministro’ dos Negócios Estrangeiros, Josep Borrell, adotou um tom mais cauteloso, dizendo que é muito cedo para acusações. “Seria irresponsável da minha parte atribuir o incidente, ou acidente, ou como se lhe quiser chamar, a qualquer pessoa&#8221;, disse em declarações em Bruxelas.</p>\n<p>Em Kiev, há aparentemente uma discussão sobre se a Ucrânia deve desenvolver as suas próprias armas nucleares – debate que emana da preocupação de que Donald Trump interrompa a ajuda militar, mas que já vem de antes. Um documento do Ministério da Defesa ucraniano afirma que o país é capaz de desenvolver rapidamente armas nucleares simples. &#8220;A produção de uma bomba atómica simples, como os Estados Unidos realizaram como parte do Projeto Manhattan [na II Guerra], não seria uma tarefa difícil 80 anos depois&#8221;, refere o documento.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A decisão do presidente norte-americano Joe Biden de permitir o uso de mísseis de fabrico norte-americano em ataques profundos ao território russo (até 300 km a partir da fronteira) por parte do exército ucraniano e a resposta da Rússia – que aumentou a possibilidade teórica de uma resposta nuclear a uma agressão externa, apesar de a Constituição federal ser já bastante abrangente nesta matéria – consolida a guerra nuclear como opção. A decisão de Biden apanhou de surpresa o ‘consórcio ocidental’ que apoia a Ucrânia, uma vez que o presidente está em final de mandato e sabe que o presidente eleito, Donald Trump, tem uma conceção muito diversa do envolvimento dos Estados Unidos na Ucrânia. Como também sabe que a decisão não contribui para a paz: se suspeitasse que ela levaria ao calar das armas, tê-la-ia tomado durante a campanha eleitoral para que servisse de reforço à causa de Kamala Harris.</p>\n<p>A retórica militar subiu de tom de imediato – como com certeza Joe Biden antecipou com facilidade. A maioria dos países que ‘importam’ no apoio à Ucrânia apressaram-se a declarar que apoiavam a iniciativa de Joe Biden e trataram de revelar que secundariam a opção de Washington. Só a Alemanha ‘furou’ este alinhamento, com o chanceler Olaf Scholz a afirmar que não enviará mísseis de longo alcance para a Ucrânia. Os seus críticos apressaram-se a afirmar que isso se deve ao facto de a Alemanha ter em vista regressar aos acordos comerciais com a Rússia na área das energias fósseis (principalmente o gás natural). É com certeza verdade, e a isso acresce a evidência de que os alemães estão fartos de, num quadro de crise económica, verem bastas quantidades de recursos financeiros a serem desviados dos investimentos reprodutivos caseiros para as trincheiras do Donbass.</p>\n<p>A milhares de quilómetros dessa fronteira, o ministro dos Negócios Estrangeiros russo, Sergey Lavrov – que se encontra no Brasil a participar na cimeira do G20 – tentou acalmar os ânimos exaltados depois de se saber da decisão de Washington, tendo dito que o seu país não usará as armas nucleares irresponsavelmente, apesar de ter concordado (com o seu presidente, Vladimir Putin) que a decisão de Biden vai no sentido de suspender qualquer caminho em direção à paz e exerce pressão sobre o terreno. O Kremlin já tinha deixado saber que iria responder de forma adequada se os céus da Rússia fossem atravessados pelos mísseis de longo alcance – o que sucedeu precisamente esta terça-feira com seis disparos. O mundo, e principalmente a Europa, está agora na expectativa de saber com o que pode contar.</p>\n<p>A França já tem um vislumbre: o facto de Paris estar a treinar soldados ucranianos numa base militar em França significa que está diretamente envolvida no conflito, disse Lavrov no Brasil. “Emmanuel Macron tem sido um dos maiores e mais vocais apoiantes materiais da guerra, defendendo a vitória sobre a Rússia, a derrota estratégica da Rússia. Os militares ucranianos estão atualmente a concluir o seu treino em França; uma brigada de choque de assalto inteira está a ser preparada. Em essência, a França está a participar diretamente no combate&#8221;, especificou o diplomata russo. O mesmo vale para o uso de mísseis SCALP de fabrico francês, que são idênticos ao Storm Shadow do Reino Unido&#8221;, acrescentou.</p>\n<p>Quem não quis dizer nada sobre qual será a resposta do organismo que lidera o neerlandês Mark Rutte. O novo secretário-geral da NATO afirmou que nada dirá sobre como será a resposta da aliança perante a evidência de que a guerra no Donbass entrou num novo patamar. “Para não dar informações ao inimigo”, Rutte preferiu nada dizer sobre o assunto, segundo relatam as agências internacionais.</p>\n<p>Posição igualmente cautelosa vem da Turquia, país da NATO. O seu presidente, Recep Erdogan, pediu à organização que veja e considere cuidadosamente a declaração da Rússia sobre o alargamento da sua doutrina nuclear. &#8220;Não podemos dizer que há prós numa guerra com armas nucleares&#8221;, disse à margem da cimeira do G-20, para enfatizar que espera um cessar-fogo permanente entre a Rússia e a Ucrânia. Insistindo que a Turquia tem de manter boas relações com a Rússia e a Ucrânia, Erdogan afirmou que continuaria a pedir paz, apesar do ataque da Ucrânia à Rússia com os mísseis norte-americanos ATACMS, o que, disse, &#8220;não foi positivo&#8221;.</p>\n<p>Pelo sim, pelo não, os países escandinavos trataram de fazer uma nova edição dos seus manuais de sobrevivência a um ataque nuclear, que enviaram para as caixas do correio dos seus cidadãos. Na Rússia, os fabricantes de abrigos nucleares em formato familiar colocaram as suas fábricas a fazer horas extra.</p>\n<p>Também esta terça-feira, vários governos europeus acusaram a Rússia de aumentar ataques híbridos contra aliados ocidentais da Ucrânia, ao mesmo tempo que os países bálticos investigam se o corte de dois cabos de telecomunicações de fibra ótica no Mar Báltico foi ou não sabotagem. As autoridades europeias não acusaram diretamente a Rússia de destruir os cabos, mas pelo menos a Alemanha e a Polónia afirmaram que provavelmente foi mesmo um ato de sabotagem. Em resposta, as forças armadas da Lituânia aumentaram a vigilância das suas águas territoriais.</p>\n<p>&#8220;A escalada das atividades híbridas de Moscovo contra a NATO e os países da União Europeia não tem precedentes na sua variedade e escala, criando riscos de segurança significativos&#8221;, disseram os ministros das Relações Exteriores da França, Alemanha, Itália, Polónia e Grã-Bretanha em comunicado. A declaração surge depois de dois cabos do Báltico, um ligando a Finlândia e a Alemanha e outro a Suécia à Lituânia, terem sido cortados. A Polónia – o país europeu com uma retórica mais explicitamente contra a Rússia – ameaçou mesmo cortar relações com o Kremlin. Mas o vice-presidente da Comissão Europeia e ‘ministro’ dos Negócios Estrangeiros, Josep Borrell, adotou um tom mais cauteloso, dizendo que é muito cedo para acusações. “Seria irresponsável da minha parte atribuir o incidente, ou acidente, ou como se lhe quiser chamar, a qualquer pessoa&#8221;, disse em declarações em Bruxelas.</p>\n<p>Em Kiev, há aparentemente uma discussão sobre se a Ucrânia deve desenvolver as suas próprias armas nucleares – debate que emana da preocupação de que Donald Trump interrompa a ajuda militar, mas que já vem de antes. Um documento do Ministério da Defesa ucraniano afirma que o país é capaz de desenvolver rapidamente armas nucleares simples. &#8220;A produção de uma bomba atómica simples, como os Estados Unidos realizaram como parte do Projeto Manhattan [na II Guerra], não seria uma tarefa difícil 80 anos depois&#8221;, refere o documento.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239173",
         "title": "CEO diz que Caixabank vai trabalhar com Angola para ajudar a abrir o capital do BFA",
         "description": "\"Um IPO depende sempre da procura, mas estamos confiantes que a entrada em bolsa do BFA vai acontecer e estamos a trabalhar com o Estado e com o BFA para que assim seja\", disse Gonzalo Gortázar. Sobre a compra do Novobanco, voltou a responder que não. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/ceo-diz-que-caixabank-vai-trabalhar-com-angola-para-ajudar-a-abrir-o-capital-do-bfa/",
         "author": "Maria Teixeira Alves",
         "published": 1732087808000,
         "created": 1732087808000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "bfa",
            "BPI",
            "Caixabank"
         ],
         "content": "<p>Gonzalo Gortázar falava na apresentação do Plano Estratégico 2025-2027 do CaixaBank, quando foi questionado sobre a venda da participação de 48,1% do Banco de Fomento de Angola. Na resposta, o banqueiro espanhol confirmou a intenção de acompanhar o acionista maioritário, a Unitel do Estado Angolano, na entrada em bolsa, e disse que o CaixaBank iria trabalhar com o governo angolano para ajudar à Oferta Pública Inicial do capital do banco angolano.</p>\n<p>&#8220;Um IPO depende sempre da procura, mas estamos confiantes que a entrada em bolsa do BFA vai acontecer e estamos a trabalhar com o Estado e com o BFA para que assim seja&#8221;, disse Gonzalo Gortázar.</p>\n<p>Tal como foi revelado em notícia avançada pelo Jornal Económico em edição anterior, o Estado angolano já oficializou a venda de 15% do Banco de Fomento de Angola (BFA) através de uma Oferta Pública Inicial (IPO) em bolsa e o BPI, para evitar ficar acionista maioritário, vai acompanhar a oferta pública inicial do banco angolano, vendendo em bolsa também 15% do capital.</p>\n<p>O CaixaBank detém uma participação indireta de 48,1% no BFA através do Banco BPI, enquanto a empresa estatal angolana de telecomunicações móveis Unitel detém os restantes 51,9%.</p>\n<p>No início deste ano, Gortázar disse que o CaixaBank não estava interessado em manter a sua participação indireta no BFA e iria informar as autoridades locais antes de qualquer decisão de desinvestimento.</p>\n<p>Sobre o banco português liderado por João Oliveira e Costa, Gonzalo Gortázar disse que &#8220;o BPI é um banco muito rentável, eficiente, com um crescimento em torno dos 4% e com um rácio de capital notável, pelo que pode distribuir dividendos com um pay-out que não diferirá muito do rácio do CaixaBank, mas sempre respeitando a solvência, ou seja, o rácio de capital do BPI, que é mais elevado que o do CaixaBank em Espanha, e assegurando que há capital para que o BPI siga crescendo&#8221;.</p>\n<p>&#8220;Não há no BPI nenhum plano de reduzir a nossa plataforma (balcões)&#8221;, disse ainda Gonzalo Gortázar, que reafirmou a estratégia do BPI de continuar o crescimento orgânico.</p>\n<p>Quando questionado sobre um eventual interesse no Novobanco, disse que &#8220;não contemplamos nenhuma forma de crescimento que não seja puramente orgânica&#8221;.</p>\n<p>&#8220;Não vemos uma operação de criação de valor; se víssemos, movimentar-nos-íamos, mas não vemos&#8221;, disse noutra ocasião.</p>\n<p>&#8220;Todas as tendências de crescimento nos negócios que vemos em Espanha também vemos em Portugal; as estratégias do CaixaBank e do BPI são muito parecidas&#8221;, frisou o responsável do CaixaBank.</p>\n<p>O CaixaBank ambiciona, no Plano Estratégico, crescer em volume de negócios acima dos 4% CAGR durante os próximos três anos &#8211; depois de obter cerca de 2% no triénio que termina &#8211; aproveitando as oportunidades e os pontos fortes que tem em todos os segmentos de clientes, tanto em Espanha como em Portugal.</p>\n<p>Sobre a ofensiva do UniCredit sobre o Commerzbank, disse: &#8220;nós mesmos realizamos uma operação de consolidação transfronteiriça em Portugal e uma aquisição muito importante em Espanha [Bankia]; pelo que não digo que outros não o possam fazer&#8221;.</p>\n<p>Sobre outra operação de fusão bancária do momento, o CEO Gonzalo Gortázar disse que o CaixaBank não será afetado pela OPA do BBVA sobre o Sabadell, seja quem for o vencedor.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Gonzalo Gortázar falava na apresentação do Plano Estratégico 2025-2027 do CaixaBank, quando foi questionado sobre a venda da participação de 48,1% do Banco de Fomento de Angola. Na resposta, o banqueiro espanhol confirmou a intenção de acompanhar o acionista maioritário, a Unitel do Estado Angolano, na entrada em bolsa, e disse que o CaixaBank iria trabalhar com o governo angolano para ajudar à Oferta Pública Inicial do capital do banco angolano.</p>\n<p>&#8220;Um IPO depende sempre da procura, mas estamos confiantes que a entrada em bolsa do BFA vai acontecer e estamos a trabalhar com o Estado e com o BFA para que assim seja&#8221;, disse Gonzalo Gortázar.</p>\n<p>Tal como foi revelado em notícia avançada pelo Jornal Económico em edição anterior, o Estado angolano já oficializou a venda de 15% do Banco de Fomento de Angola (BFA) através de uma Oferta Pública Inicial (IPO) em bolsa e o BPI, para evitar ficar acionista maioritário, vai acompanhar a oferta pública inicial do banco angolano, vendendo em bolsa também 15% do capital.</p>\n<p>O CaixaBank detém uma participação indireta de 48,1% no BFA através do Banco BPI, enquanto a empresa estatal angolana de telecomunicações móveis Unitel detém os restantes 51,9%.</p>\n<p>No início deste ano, Gortázar disse que o CaixaBank não estava interessado em manter a sua participação indireta no BFA e iria informar as autoridades locais antes de qualquer decisão de desinvestimento.</p>\n<p>Sobre o banco português liderado por João Oliveira e Costa, Gonzalo Gortázar disse que &#8220;o BPI é um banco muito rentável, eficiente, com um crescimento em torno dos 4% e com um rácio de capital notável, pelo que pode distribuir dividendos com um pay-out que não diferirá muito do rácio do CaixaBank, mas sempre respeitando a solvência, ou seja, o rácio de capital do BPI, que é mais elevado que o do CaixaBank em Espanha, e assegurando que há capital para que o BPI siga crescendo&#8221;.</p>\n<p>&#8220;Não há no BPI nenhum plano de reduzir a nossa plataforma (balcões)&#8221;, disse ainda Gonzalo Gortázar, que reafirmou a estratégia do BPI de continuar o crescimento orgânico.</p>\n<p>Quando questionado sobre um eventual interesse no Novobanco, disse que &#8220;não contemplamos nenhuma forma de crescimento que não seja puramente orgânica&#8221;.</p>\n<p>&#8220;Não vemos uma operação de criação de valor; se víssemos, movimentar-nos-íamos, mas não vemos&#8221;, disse noutra ocasião.</p>\n<p>&#8220;Todas as tendências de crescimento nos negócios que vemos em Espanha também vemos em Portugal; as estratégias do CaixaBank e do BPI são muito parecidas&#8221;, frisou o responsável do CaixaBank.</p>\n<p>O CaixaBank ambiciona, no Plano Estratégico, crescer em volume de negócios acima dos 4% CAGR durante os próximos três anos &#8211; depois de obter cerca de 2% no triénio que termina &#8211; aproveitando as oportunidades e os pontos fortes que tem em todos os segmentos de clientes, tanto em Espanha como em Portugal.</p>\n<p>Sobre a ofensiva do UniCredit sobre o Commerzbank, disse: &#8220;nós mesmos realizamos uma operação de consolidação transfronteiriça em Portugal e uma aquisição muito importante em Espanha [Bankia]; pelo que não digo que outros não o possam fazer&#8221;.</p>\n<p>Sobre outra operação de fusão bancária do momento, o CEO Gonzalo Gortázar disse que o CaixaBank não será afetado pela OPA do BBVA sobre o Sabadell, seja quem for o vencedor.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      }
   ]
}