{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1232976",
         "title": "Até pode ganhar Trumpala",
         "description": "Estamos à beira de um confronto entre duas visões da América, o qual se prevê pouco pacífico. O mesmo se aplica à política externa, à guerra e ao papel que os EUA devem assumir no mundo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ate-pode-ganhar-trumpala/",
         "author": "Ana Pina",
         "published": 1730678934000,
         "created": 1730678934000,
         "category": [
            "Colunistas",
            "Opinião",
            "BRICS",
            "crescimento",
            "eleições americanas",
            "g7",
            "Kamala Harris",
            "legitimidade",
            "trump"
         ],
         "content": "<p>Quem vencerá? Ninguém sabe. O modelo estatístico da &#8220;<a href=\"https://www.economist.com/united-states/2024/10/21/why-donald-trump-has-moved-ahead-in-our-election-forecast\">Economist</a>&#8221; dava, até há uns dias, vantagem a Trump sobre Kamala. No momento em que escrevo este artigo, já os dá como empatados novamente.</p>\n<p>Só em Portugal é que não faltam certezas. <a href=\"https://sicnoticias.pt/especiais/eleicoes-nos-eua/2024-10-25-se-fossem-os-portugueses-a-votar-kamala-harris-seria-eleita-presidente-8c2aa6b4\">Se as eleições fossem por cá</a>, a Democrata obteria uma vitória esmagadora, de 62% contra 28%. Com eleitores destes, tão esclarecidos, não entendo como é que o nosso país continua na cauda da Europa. Olhamos para os americanos como se fossem tontos, e para nós mesmos como se fôssemos iluminados. E nem nos apercebemos da nossa saloia presunção.</p>\n<p>Estamos à beira de um confronto entre duas visões da América, o qual se prevê pouco pacífico. Trata-se de duas formas antagónicas que interpretar a própria Constituição e o espírito das leis, declarações e documentos assinados pelos Pais Fundadores. O mesmo se aplica à política externa, à guerra e ao papel que os EUA devem assumir no mundo. Mundo esse que, por sua vez, está em transformação, enquanto os BRICS tentam reunir os descontentes para construir uma <a href=\"https://www.economist.com/weeklyedition/2022-03-19\">ordem mundial alternativa</a>.</p>\n<p>Apenas este contexto justifica o impensável. Quem acharia possível, há 15 anos, ver derrotados a contestar resultados eleitorais, no país que mais apregoa a democracia? No entanto, desde 2016 que não vemos outra coisa. Hillary Clinton inventou a colisão russa para contestar a <a href=\"https://edition.cnn.com/2017/09/18/politics/hillary-clinton-russia-2016-election/index.html\">legitimidade</a> de Trump. Já em 2020, foi Trump quem clamou: “<a href=\"https://x.com/realDonaldTrump/status/1324353932022480896?lang=pt\">Stop the count!</a>”. E, agora, temos Nancy Pelosi a invocar a carta da <a href=\"https://www.theatlantic.com/politics/archive/2024/09/pelosi-trump-doesnt-have-the-sanity-to-be-president/679964/\">insanidade</a>, depois de ter <a href=\"https://www.irishtimes.com/world/americas/2024/08/17/nancy-pelosi-says-trump-similar-to-mussolini-or-hitler-in-his-attacks-on-press/\">comparado</a> o Republicano a Hitler e Mussolini. Irão reconhecê-lo, caso vença?</p>\n<p>O momento é conturbado, sem dúvida. <a href=\"https://www.thetimes.com/world/us-world/article/election-poll-2024-presidential-trump-harris-5zvlczh0k\">Um quarto dos americanos temem uma guerra civil</a>. Mas nem por isso os EUA deixaram de ser o que eram. Ainda teimam em crescer muito mais rapidamente que qualquer outro país desenvolvido. E perante qualquer crise em larga escala, insistem em recuperar mais depressa que o resto do globo. Desde o Covid que têm alcançado um <a href=\"https://www.economist.com/reports\">crescimento real de aproximadamente 10%</a> &#8211; três vezes superior ao da média do G7. Além disso, convém não esquecer, as dívidas continuam a ser pagas em dólares.</p>\n<p>Portanto, quem vencerá: Trump ou Kamala? Por mim, até pode ganhar Trumpala. É como diz <a href=\"https://www.wsj.com/livecoverage/harris-trump-election-10-24-2024/card/warren-buffett-won-t-endorse-harris-or-trump-6k5bqLJ1NRZfgx9WWTnI\">Buffett</a>: <em>Never bet against America</em>. Mesmo que caia, recupera numa década. O mundo, não.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Quem vencerá? Ninguém sabe. O modelo estatístico da &#8220;<a href=\"https://www.economist.com/united-states/2024/10/21/why-donald-trump-has-moved-ahead-in-our-election-forecast\">Economist</a>&#8221; dava, até há uns dias, vantagem a Trump sobre Kamala. No momento em que escrevo este artigo, já os dá como empatados novamente.</p>\n<p>Só em Portugal é que não faltam certezas. <a href=\"https://sicnoticias.pt/especiais/eleicoes-nos-eua/2024-10-25-se-fossem-os-portugueses-a-votar-kamala-harris-seria-eleita-presidente-8c2aa6b4\">Se as eleições fossem por cá</a>, a Democrata obteria uma vitória esmagadora, de 62% contra 28%. Com eleitores destes, tão esclarecidos, não entendo como é que o nosso país continua na cauda da Europa. Olhamos para os americanos como se fossem tontos, e para nós mesmos como se fôssemos iluminados. E nem nos apercebemos da nossa saloia presunção.</p>\n<p>Estamos à beira de um confronto entre duas visões da América, o qual se prevê pouco pacífico. Trata-se de duas formas antagónicas que interpretar a própria Constituição e o espírito das leis, declarações e documentos assinados pelos Pais Fundadores. O mesmo se aplica à política externa, à guerra e ao papel que os EUA devem assumir no mundo. Mundo esse que, por sua vez, está em transformação, enquanto os BRICS tentam reunir os descontentes para construir uma <a href=\"https://www.economist.com/weeklyedition/2022-03-19\">ordem mundial alternativa</a>.</p>\n<p>Apenas este contexto justifica o impensável. Quem acharia possível, há 15 anos, ver derrotados a contestar resultados eleitorais, no país que mais apregoa a democracia? No entanto, desde 2016 que não vemos outra coisa. Hillary Clinton inventou a colisão russa para contestar a <a href=\"https://edition.cnn.com/2017/09/18/politics/hillary-clinton-russia-2016-election/index.html\">legitimidade</a> de Trump. Já em 2020, foi Trump quem clamou: “<a href=\"https://x.com/realDonaldTrump/status/1324353932022480896?lang=pt\">Stop the count!</a>”. E, agora, temos Nancy Pelosi a invocar a carta da <a href=\"https://www.theatlantic.com/politics/archive/2024/09/pelosi-trump-doesnt-have-the-sanity-to-be-president/679964/\">insanidade</a>, depois de ter <a href=\"https://www.irishtimes.com/world/americas/2024/08/17/nancy-pelosi-says-trump-similar-to-mussolini-or-hitler-in-his-attacks-on-press/\">comparado</a> o Republicano a Hitler e Mussolini. Irão reconhecê-lo, caso vença?</p>\n<p>O momento é conturbado, sem dúvida. <a href=\"https://www.thetimes.com/world/us-world/article/election-poll-2024-presidential-trump-harris-5zvlczh0k\">Um quarto dos americanos temem uma guerra civil</a>. Mas nem por isso os EUA deixaram de ser o que eram. Ainda teimam em crescer muito mais rapidamente que qualquer outro país desenvolvido. E perante qualquer crise em larga escala, insistem em recuperar mais depressa que o resto do globo. Desde o Covid que têm alcançado um <a href=\"https://www.economist.com/reports\">crescimento real de aproximadamente 10%</a> &#8211; três vezes superior ao da média do G7. Além disso, convém não esquecer, as dívidas continuam a ser pagas em dólares.</p>\n<p>Portanto, quem vencerá: Trump ou Kamala? Por mim, até pode ganhar Trumpala. É como diz <a href=\"https://www.wsj.com/livecoverage/harris-trump-election-10-24-2024/card/warren-buffett-won-t-endorse-harris-or-trump-6k5bqLJ1NRZfgx9WWTnI\">Buffett</a>: <em>Never bet against America</em>. Mesmo que caia, recupera numa década. O mundo, não.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1232968",
         "title": "A encruzilhada da previdência dos Advogados e Solicitadores: é possível um novo caminho?",
         "description": "É fundamental que seja encontrada uma solução que não apenas proteja adequadamente os seus beneficiários, mas que também seja sustentável a longo prazo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-encruzilhada-da-previdencia-dos-advogados-e-solicitadores-e-possivel-um-novo-caminho/",
         "author": "João Massano, Presidente do Conselho Regional de Lisboa da Ordem dos Advogados",
         "published": 1730678847000,
         "created": 1730678847000,
         "category": [
            "Colunistas",
            "Opinião",
            "advogados",
            "CPAS",
            "insatisfação",
            "modelo híbrido",
            "PPR",
            "previdência",
            "SAMS",
            "segurança social",
            "solicitadores"
         ],
         "content": "<p>O futuro da previdência dos Advogados e Solicitadores portugueses encontra-se numa encruzilhada. O debate entre a manutenção da Caixa de Previdência dos Advogados e Solicitadores (CPAS) e a migração para a Segurança Social (SS) tem dominado as discussões, mas é hora de considerar uma terceira via: um sistema híbrido que ofereça uma proteção mais robusta e adaptada às necessidades atuais e específicas da Classe.</p>\n<p><strong> A insatisfação generalizada</strong></p>\n<p>A insatisfação generalizada com o sistema previdenciário atual é evidente entre os Advogados portugueses.</p>\n<p>As estatísticas são alarmantes: uma taxa de incumprimento das contribuições de 21% evidencia claramente que o modelo vigente falha na resposta às necessidades dos seus beneficiários.</p>\n<p>Para ilustrar, consideremos o caso de uma Advogada com um rendimento mensal de 1.200 euros, esta profissional enfrenta o desafio de destinar 277,77 euros – quase um quarto do seu vencimento &#8211; para a contribuição mínima da CPAS.</p>\n<p>Entretanto, a alternativa de migração para a Segurança Social também não gera entusiasmo generalizado. Muitos Advogados manifestam receios legítimos quanto à potencial perda de autonomia e à capacidade do sistema geral em adaptar-se às especificidades únicas da Advocacia.</p>\n<p>Questões como a irregularidade dos rendimentos (por exemplo, por diminuição de clientes) ou a necessidade de cobertura adequada para riscos profissionais específicos, não têm resposta satisfatória no âmbito da Segurança Social.</p>\n<p>Este cenário de insatisfação bilateral sublinha a urgência de se explorarem soluções inovadoras, como um modelo híbrido, que possa oferecer tanto a proteção adequada quanto a flexibilidade necessária para responder às exigências particulares da Classe.</p>\n<p><strong>Um modelo híbrido: a solução do futuro?</strong></p>\n<p>Neste cenário de insatisfação generalizada, emerge a possibilidade de um regime híbrido inovador, concebido para transcender as limitações inerentes tanto à CPAS como à Segurança Social.</p>\n<p>Esta abordagem visa oferecer uma solução mais abrangente e adaptada às necessidades específicas dos Advogados e Solicitadores. O modelo assentaria em três pilares fundamentais, cuidadosamente estruturados para proporcionar uma proteção integral ao longo da carreira:</p>\n<ol>\n<li><strong> Proteção na velhice: </strong>Garantindo uma reforma digna e adequada ao estilo de vida do profissional.</li>\n<li><strong> Proteção na perda de rendimentos:</strong> Salvaguardando a estabilidade financeira em períodos de incapacidade temporária ou permanente.</li>\n<li><strong> Proteção na doença: </strong>Assegurando acesso a cuidados de saúde de qualidade a custos controlados.</li>\n</ol>\n<p>Esta tríade de proteção visa não só colmatar as lacunas dos sistemas atuais, mas também criar um ecossistema de segurança social robusto e flexível, capaz de se adaptar às vicissitudes da carreira jurídica moderna.</p>\n<p><strong>Proteção na velhice: PPR especializados e contribuição mínima obrigatória</strong></p>\n<p>Para assegurar uma proteção adequada na velhice, poderia ocorrer a criação de Planos Poupança Reforma (PPR), opcionais e de acordo com a disponibilidade de cada um, especializados para Advogados e Solicitadores, complementados por um sistema de contribuição mínima obrigatória.</p>\n<p>Este modelo combinaria flexibilidade com segurança, adaptando-se às necessidades individuais de cada profissional.</p>\n<p>Os PPR especializados seriam oferecidos em duas modalidades principais:</p>\n<p><strong>Fundos PPR: </strong>Geridos por sociedades de investimento, estes fundos oferecem potencialmente maiores retornos, embora com um nível de risco mais elevado. Ideal para profissionais com maior tolerância ao risco e horizontes de investimento mais longos.</p>\n<p><strong>Seguros PPR:</strong> Administrados por seguradoras, estes planos garantem o capital investido e um rendimento mínimo, proporcionando maior segurança. Uma opção mais conservadora, adequada para quem prioriza a estabilidade.</p>\n<p>A inovação neste sistema seria a implementação de uma contribuição mínima obrigatória. Cada Advogado ou Solicitador seria obrigado a contribuir com um valor mínimo mensal, calculado para garantir uma pensão mínima digna na velhice.</p>\n<p>No entanto, os profissionais teriam a liberdade de escolher contribuir acima desse mínimo, aumentando assim o valor garantido da sua futura pensão. Por exemplo, uma Advogada poderia ser obrigada a contribuir com um valor mensal mínimo a definir, mas teria a opção de aumentar essa contribuição em meses mais lucrativos.</p>\n<p>Esta abordagem flexível permitiria aos profissionais:</p>\n<p>&#8211; Adaptar a sua estratégia de poupança ao longo da carreira, ajustando o nível de risco e as contribuições conforme a evolução das suas condições financeiras e objetivos pessoais.</p>\n<p>&#8211; Escolher entre uma variedade de opções de investimento dentro de cada modalidade, desde perfis mais conservadores até mais agressivos.</p>\n<p>&#8211; Beneficiar de incentivos fiscais associados aos PPR, maximizando o valor das suas contribuições.</p>\n<p>&#8211; Garantir uma pensão mínima através da contribuição obrigatória, enquanto mantêm a liberdade de aumentar os seus benefícios futuros através de contribuições adicionais.</p>\n<p>Ao combinar a obrigatoriedade de uma contribuição mínima com a flexibilidade de PPR especializados, este sistema asseguraria uma base sólida de proteção na velhice para todos os profissionais, ao mesmo tempo que oferece oportunidades de crescimento e personalização das poupanças para a reforma.</p>\n<p><strong>Proteção na perda de rendimentos: ampliando o modelo atual</strong></p>\n<p>O sistema atual de proteção na perda de rendimentos da CPAS, embora meritório, carece de uma reforma urgente e abrangente.</p>\n<p>É imperativo desenvolver um novo modelo que se aproxime das garantias oferecidas pela Segurança Social, sem, contudo, perder de vista a flexibilidade essencial para atender às particularidades únicas da Advocacia e da Solicitadoria.</p>\n<p>Seria fundamental uma expansão e aperfeiçoamento significativos do Plano de Proteção de Rendimentos em caso de doença e acidentes da CPAS. Um plano renovado ofereceria coberturas mais amplas e condições substancialmente mais favoráveis, adaptadas às necessidades reais dos Advogados e Solicitadores.</p>\n<p>Consideremos, a título exemplificativo, o caso de um Advogado que sofra um acidente e fique incapacitado por um período de 6 meses. Nesse novo modelo, este profissional poderia, por exemplo, beneficiar de uma compensação superior a 70% do seu rendimento médio durante todo o período de incapacidade.</p>\n<p>Adicionalmente, o novo plano poderia contemplar:</p>\n<ol>\n<li>Extensão do período de cobertura para incapacidades de longa duração.</li>\n<li>Inclusão de cobertura para doenças profissionais específicas da advocacia, como <em>burnout</em> ou stress pós-traumático resultante de processos particularmente exigentes.</li>\n<li>Implementação de um sistema de avaliação mais ágil e transparente para determinar o grau de incapacidade e o direito aos benefícios.</li>\n<li>Criação de um mecanismo de reintegração profissional gradual, com suporte financeiro, para Advogados e Solicitadores em recuperação de longos períodos de incapacidade.</li>\n</ol>\n<p>Estas melhorias visam não só fortalecer a proteção individual dos Advogados e Solicitadores, mas também contribuir para a estabilidade e resiliência das profissões como um todo, garantindo que imprevistos de saúde não comprometam irremediavelmente a carreira e o bem-estar financeiro dos profissionais.</p>\n<p><strong>Proteção na doença: um &#8220;mini-SAMS&#8221; para Advogados e Solicitadores</strong></p>\n<p>A implementação de um sistema de saúde específico para Advogados e Solicitadores, inspirado no modelo do SAMS (Serviços de Assistência Médico-Social), poderia revolucionar a proteção na doença para estes profissionais.</p>\n<p>Este &#8220;mini-SAMS&#8221; ofereceria uma gama abrangente de benefícios, proporcionando acesso a uma vasta rede de prestadores de cuidados de saúde a custos significativamente reduzidos.</p>\n<p>Importa salientar que esta cobertura seria facultativa, permitindo que cada profissional decidisse livremente se pretenderia aderir ao plano, de acordo com as suas necessidades e circunstâncias individuais.</p>\n<p>Baseando-nos no exemplo bem-sucedido do SAMS + Saúde, uma colaboração entre o SAMS, a Advance Care e a Tranquilidade, poderíamos conceber um seguro de saúde personalizado para as necessidades específicas dos Advogados e Solicitadores.</p>\n<p>Este plano garantiria não só acesso a cuidados de saúde de excelência em Portugal, mas também cobertura internacional, assegurando proteção abrangente para profissionais com carreiras cada vez mais globalizadas.</p>\n<p>A título ilustrativo, consideremos os seguintes benefícios potenciais para os que optassem por aderir:</p>\n<ol>\n<li><strong> Consultas de especialidade:</strong> Uma consulta que normalmente custaria 80€ poderia ser acessível por apenas 15€ para os beneficiários inscritos no plano.</li>\n<li><strong> Exames de diagnóstico e medicamentos:</strong> Redução substancial nos custos de exames médicos (como análises clínicas, ressonâncias magnéticas ou TAC&#8217;s) e medicamentos prescritos.</li>\n<li><strong> Internamentos:</strong> Cobertura ampla para hospitalização, parto e assistência médica ambulatória, com baixos copagamentos.</li>\n<li><strong> Medicina dentária</strong>: Acesso a tratamentos dentários a preços reduzidos, incluindo ortodontia e implantes.</li>\n<li><strong> Bem-estar:</strong> Inclusão de serviços de bem-estar, como consultas de nutrição e psicologia, essenciais para gerir o stress inerente à profissão.</li>\n</ol>\n<p>Este sistema facultativo não só melhoraria significativamente o acesso a cuidados de saúde para os Advogados e Solicitadores que escolhessem aderir, mas também contribuiria para a sua qualidade de vida e produtividade profissional, representando um avanço substancial na sua proteção social.</p>\n<p>A natureza opcional do plano asseguraria que cada Advogado e Solicitador pudesse tomar a decisão que melhor se adequasse à sua situação pessoal e profissional.</p>\n<p><strong>Desafios e oportunidades</strong></p>\n<p>A implementação de um sistema híbrido não está isenta de desafios. Será necessário um estudo aprofundado para garantir a viabilidade financeira a longo prazo e a equidade entre gerações. Além disso, a transição de um sistema para outro requereria um planeamento cuidadoso para proteger os direitos adquiridos e as expectativas dos atuais beneficiários.</p>\n<p>No entanto, as oportunidades são significativas. Um sistema híbrido poderia:</p>\n<ol>\n<li>Oferecer maior flexibilidade de escolha aos Advogados e Solicitadores.</li>\n<li>Melhorar significativamente a proteção em todas as fases da vida profissional.</li>\n<li>Aumentar a adesão e o cumprimento das contribuições, fortalecendo a sustentabilidade do sistema.</li>\n<li>Adaptar-se melhor às mudanças no mercado de trabalho e na própria profissão.</li>\n</ol>\n<p><strong>Um debate urgente e necessário</strong></p>\n<p>O futuro da previdência dos Advogados e Solicitadores não pode ser decidido às pressas ou sem um debate amplo e informado. A possibilidade de um sistema híbrido merece ser seriamente considerada e discutida por todos os envolvidos.</p>\n<p>É fundamental que seja encontrada uma solução que não apenas proteja adequadamente os seus beneficiários, mas que também seja sustentável a longo prazo. O futuro da Advocacia e da Solicitadoria portuguesas depende das decisões que forem tomadas hoje sobre a nossa previdência.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O futuro da previdência dos Advogados e Solicitadores portugueses encontra-se numa encruzilhada. O debate entre a manutenção da Caixa de Previdência dos Advogados e Solicitadores (CPAS) e a migração para a Segurança Social (SS) tem dominado as discussões, mas é hora de considerar uma terceira via: um sistema híbrido que ofereça uma proteção mais robusta e adaptada às necessidades atuais e específicas da Classe.</p>\n<p><strong> A insatisfação generalizada</strong></p>\n<p>A insatisfação generalizada com o sistema previdenciário atual é evidente entre os Advogados portugueses.</p>\n<p>As estatísticas são alarmantes: uma taxa de incumprimento das contribuições de 21% evidencia claramente que o modelo vigente falha na resposta às necessidades dos seus beneficiários.</p>\n<p>Para ilustrar, consideremos o caso de uma Advogada com um rendimento mensal de 1.200 euros, esta profissional enfrenta o desafio de destinar 277,77 euros – quase um quarto do seu vencimento &#8211; para a contribuição mínima da CPAS.</p>\n<p>Entretanto, a alternativa de migração para a Segurança Social também não gera entusiasmo generalizado. Muitos Advogados manifestam receios legítimos quanto à potencial perda de autonomia e à capacidade do sistema geral em adaptar-se às especificidades únicas da Advocacia.</p>\n<p>Questões como a irregularidade dos rendimentos (por exemplo, por diminuição de clientes) ou a necessidade de cobertura adequada para riscos profissionais específicos, não têm resposta satisfatória no âmbito da Segurança Social.</p>\n<p>Este cenário de insatisfação bilateral sublinha a urgência de se explorarem soluções inovadoras, como um modelo híbrido, que possa oferecer tanto a proteção adequada quanto a flexibilidade necessária para responder às exigências particulares da Classe.</p>\n<p><strong>Um modelo híbrido: a solução do futuro?</strong></p>\n<p>Neste cenário de insatisfação generalizada, emerge a possibilidade de um regime híbrido inovador, concebido para transcender as limitações inerentes tanto à CPAS como à Segurança Social.</p>\n<p>Esta abordagem visa oferecer uma solução mais abrangente e adaptada às necessidades específicas dos Advogados e Solicitadores. O modelo assentaria em três pilares fundamentais, cuidadosamente estruturados para proporcionar uma proteção integral ao longo da carreira:</p>\n<ol>\n<li><strong> Proteção na velhice: </strong>Garantindo uma reforma digna e adequada ao estilo de vida do profissional.</li>\n<li><strong> Proteção na perda de rendimentos:</strong> Salvaguardando a estabilidade financeira em períodos de incapacidade temporária ou permanente.</li>\n<li><strong> Proteção na doença: </strong>Assegurando acesso a cuidados de saúde de qualidade a custos controlados.</li>\n</ol>\n<p>Esta tríade de proteção visa não só colmatar as lacunas dos sistemas atuais, mas também criar um ecossistema de segurança social robusto e flexível, capaz de se adaptar às vicissitudes da carreira jurídica moderna.</p>\n<p><strong>Proteção na velhice: PPR especializados e contribuição mínima obrigatória</strong></p>\n<p>Para assegurar uma proteção adequada na velhice, poderia ocorrer a criação de Planos Poupança Reforma (PPR), opcionais e de acordo com a disponibilidade de cada um, especializados para Advogados e Solicitadores, complementados por um sistema de contribuição mínima obrigatória.</p>\n<p>Este modelo combinaria flexibilidade com segurança, adaptando-se às necessidades individuais de cada profissional.</p>\n<p>Os PPR especializados seriam oferecidos em duas modalidades principais:</p>\n<p><strong>Fundos PPR: </strong>Geridos por sociedades de investimento, estes fundos oferecem potencialmente maiores retornos, embora com um nível de risco mais elevado. Ideal para profissionais com maior tolerância ao risco e horizontes de investimento mais longos.</p>\n<p><strong>Seguros PPR:</strong> Administrados por seguradoras, estes planos garantem o capital investido e um rendimento mínimo, proporcionando maior segurança. Uma opção mais conservadora, adequada para quem prioriza a estabilidade.</p>\n<p>A inovação neste sistema seria a implementação de uma contribuição mínima obrigatória. Cada Advogado ou Solicitador seria obrigado a contribuir com um valor mínimo mensal, calculado para garantir uma pensão mínima digna na velhice.</p>\n<p>No entanto, os profissionais teriam a liberdade de escolher contribuir acima desse mínimo, aumentando assim o valor garantido da sua futura pensão. Por exemplo, uma Advogada poderia ser obrigada a contribuir com um valor mensal mínimo a definir, mas teria a opção de aumentar essa contribuição em meses mais lucrativos.</p>\n<p>Esta abordagem flexível permitiria aos profissionais:</p>\n<p>&#8211; Adaptar a sua estratégia de poupança ao longo da carreira, ajustando o nível de risco e as contribuições conforme a evolução das suas condições financeiras e objetivos pessoais.</p>\n<p>&#8211; Escolher entre uma variedade de opções de investimento dentro de cada modalidade, desde perfis mais conservadores até mais agressivos.</p>\n<p>&#8211; Beneficiar de incentivos fiscais associados aos PPR, maximizando o valor das suas contribuições.</p>\n<p>&#8211; Garantir uma pensão mínima através da contribuição obrigatória, enquanto mantêm a liberdade de aumentar os seus benefícios futuros através de contribuições adicionais.</p>\n<p>Ao combinar a obrigatoriedade de uma contribuição mínima com a flexibilidade de PPR especializados, este sistema asseguraria uma base sólida de proteção na velhice para todos os profissionais, ao mesmo tempo que oferece oportunidades de crescimento e personalização das poupanças para a reforma.</p>\n<p><strong>Proteção na perda de rendimentos: ampliando o modelo atual</strong></p>\n<p>O sistema atual de proteção na perda de rendimentos da CPAS, embora meritório, carece de uma reforma urgente e abrangente.</p>\n<p>É imperativo desenvolver um novo modelo que se aproxime das garantias oferecidas pela Segurança Social, sem, contudo, perder de vista a flexibilidade essencial para atender às particularidades únicas da Advocacia e da Solicitadoria.</p>\n<p>Seria fundamental uma expansão e aperfeiçoamento significativos do Plano de Proteção de Rendimentos em caso de doença e acidentes da CPAS. Um plano renovado ofereceria coberturas mais amplas e condições substancialmente mais favoráveis, adaptadas às necessidades reais dos Advogados e Solicitadores.</p>\n<p>Consideremos, a título exemplificativo, o caso de um Advogado que sofra um acidente e fique incapacitado por um período de 6 meses. Nesse novo modelo, este profissional poderia, por exemplo, beneficiar de uma compensação superior a 70% do seu rendimento médio durante todo o período de incapacidade.</p>\n<p>Adicionalmente, o novo plano poderia contemplar:</p>\n<ol>\n<li>Extensão do período de cobertura para incapacidades de longa duração.</li>\n<li>Inclusão de cobertura para doenças profissionais específicas da advocacia, como <em>burnout</em> ou stress pós-traumático resultante de processos particularmente exigentes.</li>\n<li>Implementação de um sistema de avaliação mais ágil e transparente para determinar o grau de incapacidade e o direito aos benefícios.</li>\n<li>Criação de um mecanismo de reintegração profissional gradual, com suporte financeiro, para Advogados e Solicitadores em recuperação de longos períodos de incapacidade.</li>\n</ol>\n<p>Estas melhorias visam não só fortalecer a proteção individual dos Advogados e Solicitadores, mas também contribuir para a estabilidade e resiliência das profissões como um todo, garantindo que imprevistos de saúde não comprometam irremediavelmente a carreira e o bem-estar financeiro dos profissionais.</p>\n<p><strong>Proteção na doença: um &#8220;mini-SAMS&#8221; para Advogados e Solicitadores</strong></p>\n<p>A implementação de um sistema de saúde específico para Advogados e Solicitadores, inspirado no modelo do SAMS (Serviços de Assistência Médico-Social), poderia revolucionar a proteção na doença para estes profissionais.</p>\n<p>Este &#8220;mini-SAMS&#8221; ofereceria uma gama abrangente de benefícios, proporcionando acesso a uma vasta rede de prestadores de cuidados de saúde a custos significativamente reduzidos.</p>\n<p>Importa salientar que esta cobertura seria facultativa, permitindo que cada profissional decidisse livremente se pretenderia aderir ao plano, de acordo com as suas necessidades e circunstâncias individuais.</p>\n<p>Baseando-nos no exemplo bem-sucedido do SAMS + Saúde, uma colaboração entre o SAMS, a Advance Care e a Tranquilidade, poderíamos conceber um seguro de saúde personalizado para as necessidades específicas dos Advogados e Solicitadores.</p>\n<p>Este plano garantiria não só acesso a cuidados de saúde de excelência em Portugal, mas também cobertura internacional, assegurando proteção abrangente para profissionais com carreiras cada vez mais globalizadas.</p>\n<p>A título ilustrativo, consideremos os seguintes benefícios potenciais para os que optassem por aderir:</p>\n<ol>\n<li><strong> Consultas de especialidade:</strong> Uma consulta que normalmente custaria 80€ poderia ser acessível por apenas 15€ para os beneficiários inscritos no plano.</li>\n<li><strong> Exames de diagnóstico e medicamentos:</strong> Redução substancial nos custos de exames médicos (como análises clínicas, ressonâncias magnéticas ou TAC&#8217;s) e medicamentos prescritos.</li>\n<li><strong> Internamentos:</strong> Cobertura ampla para hospitalização, parto e assistência médica ambulatória, com baixos copagamentos.</li>\n<li><strong> Medicina dentária</strong>: Acesso a tratamentos dentários a preços reduzidos, incluindo ortodontia e implantes.</li>\n<li><strong> Bem-estar:</strong> Inclusão de serviços de bem-estar, como consultas de nutrição e psicologia, essenciais para gerir o stress inerente à profissão.</li>\n</ol>\n<p>Este sistema facultativo não só melhoraria significativamente o acesso a cuidados de saúde para os Advogados e Solicitadores que escolhessem aderir, mas também contribuiria para a sua qualidade de vida e produtividade profissional, representando um avanço substancial na sua proteção social.</p>\n<p>A natureza opcional do plano asseguraria que cada Advogado e Solicitador pudesse tomar a decisão que melhor se adequasse à sua situação pessoal e profissional.</p>\n<p><strong>Desafios e oportunidades</strong></p>\n<p>A implementação de um sistema híbrido não está isenta de desafios. Será necessário um estudo aprofundado para garantir a viabilidade financeira a longo prazo e a equidade entre gerações. Além disso, a transição de um sistema para outro requereria um planeamento cuidadoso para proteger os direitos adquiridos e as expectativas dos atuais beneficiários.</p>\n<p>No entanto, as oportunidades são significativas. Um sistema híbrido poderia:</p>\n<ol>\n<li>Oferecer maior flexibilidade de escolha aos Advogados e Solicitadores.</li>\n<li>Melhorar significativamente a proteção em todas as fases da vida profissional.</li>\n<li>Aumentar a adesão e o cumprimento das contribuições, fortalecendo a sustentabilidade do sistema.</li>\n<li>Adaptar-se melhor às mudanças no mercado de trabalho e na própria profissão.</li>\n</ol>\n<p><strong>Um debate urgente e necessário</strong></p>\n<p>O futuro da previdência dos Advogados e Solicitadores não pode ser decidido às pressas ou sem um debate amplo e informado. A possibilidade de um sistema híbrido merece ser seriamente considerada e discutida por todos os envolvidos.</p>\n<p>É fundamental que seja encontrada uma solução que não apenas proteja adequadamente os seus beneficiários, mas que também seja sustentável a longo prazo. O futuro da Advocacia e da Solicitadoria portuguesas depende das decisões que forem tomadas hoje sobre a nossa previdência.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1233086",
         "title": "A primeira página do Jornal Económico de 4 de novembro",
         "description": "Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h30.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-4-de-novembro/",
         "author": "Redação",
         "published": 1730678497000,
         "created": 1730678497000,
         "category": [
            "Atualidade",
            "Sapo Atualidade"
         ],
         "content": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de segunda-feira, 4 de novembro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1233085 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-4-novembro.jpg\" alt=\"\" width=\"1479\" height=\"2048\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-4-novembro.jpg 1479w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-4-novembro-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-4-novembro-740x1024.jpg 740w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-4-novembro-768x1063.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-4-novembro-1109x1536.jpg 1109w\" sizes=\"(max-width: 1479px) 100vw, 1479px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de segunda-feira, 4 de novembro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1233085 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-4-novembro.jpg\" alt=\"\" width=\"1479\" height=\"2048\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-4-novembro.jpg 1479w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-4-novembro-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-4-novembro-740x1024.jpg 740w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-4-novembro-768x1063.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-4-novembro-1109x1536.jpg 1109w\" sizes=\"(max-width: 1479px) 100vw, 1479px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1232852",
         "title": "Sociedades de advogados preparam empresas para novas leis do digital",
         "description": "O ciberespaço está cada vez mais regulado. O Governo vai pôr em consulta pública, este mês, um novo regime jurídico da cibersegurança em Portugal, enquanto transpõe a diretiva europeia NIS2. Advogados de TMT explicam ao Jornal Económico que estes quadros legislativos não se devem interpretar de forma isolada.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sociedades-de-advogados-preparam-empresas-para-novas-leis-do-digital/",
         "author": "Mariana Bandeira",
         "published": 1730671235000,
         "created": 1730671235000,
         "category": [
            "Empresas",
            "JE Advisory",
            "Tecnologia",
            "cibersegurança",
            "governo",
            "IA - Inteligência Artificial",
            "Miranda & Associados"
         ],
         "content": "<p>O Regulamento dos Serviços Digitais da União Europeia entrou em vigor há precisamente um ano, o Regulamento da Inteligência Artificial (AI Act) está quase a começar a ser aplicado e a diretiva europeia NIS 2 &#8211; Network and Information Security 2 encontra-se em fase de transposição para a lei nacional, mas as pequenas e médias empresas (PME) ainda não estão totalmente conscientes das mudanças.</p>\n<p>Então, as sociedades de advogados têm optado por criar protocolos com outras instituições ou preparam seminários explicativos, disseram aos Jornal Económico alguns especialistas em Tecnologia, Media e Telecomunicações (TMT).</p>\n<p>João Luís Traça, sócio da Miranda &amp; Associados, não tem dúvidas de que a legislação mais importante a ter em conta nesta área é a NIS2, até pelos ganhos de produtividade que daí poderão vir. “Sem cibersegurança não haverá internet, não haverá sociedade da informação e, acima de tudo, não teremos os ganhos de produtividade que são essenciais aos lucros das empresas e à criação de empregos”, diz o advogado de Direito Societário e Comercial, Direito do Consumidor, Proteção de Dados, Propriedade Intelectual e TMT.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/nunca-mandei-um-curriculo-para-a-bosch-diz-o-primeiro-administrador-portugues-no-grupo-alemao\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Regulamento dos Serviços Digitais da União Europeia entrou em vigor há precisamente um ano, o Regulamento da Inteligência Artificial (AI Act) está quase a começar a ser aplicado e a diretiva europeia NIS 2 &#8211; Network and Information Security 2 encontra-se em fase de transposição para a lei nacional, mas as pequenas e médias empresas (PME) ainda não estão totalmente conscientes das mudanças.</p>\n<p>Então, as sociedades de advogados têm optado por criar protocolos com outras instituições ou preparam seminários explicativos, disseram aos Jornal Económico alguns especialistas em Tecnologia, Media e Telecomunicações (TMT).</p>\n<p>João Luís Traça, sócio da Miranda &amp; Associados, não tem dúvidas de que a legislação mais importante a ter em conta nesta área é a NIS2, até pelos ganhos de produtividade que daí poderão vir. “Sem cibersegurança não haverá internet, não haverá sociedade da informação e, acima de tudo, não teremos os ganhos de produtividade que são essenciais aos lucros das empresas e à criação de empregos”, diz o advogado de Direito Societário e Comercial, Direito do Consumidor, Proteção de Dados, Propriedade Intelectual e TMT.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/nunca-mandei-um-curriculo-para-a-bosch-diz-o-primeiro-administrador-portugues-no-grupo-alemao\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1233089",
         "title": "Square Asset Management notifica AdC da compra do Alegro Montijo",
         "description": "A Square Asset Management notificou a Autoridade da Concorrência (AdC) da compra do controlo exclusivo sobre o Alegro Montijo e a sua subsidiária Brafero, dona do imóvel onde está instalado o centro comercial.",
         "link": "https://jornaleconomico.sapo.pt/noticias/square-asset-management-notifica-adc-da-compra-do-alegro-montijo/",
         "author": "Maria Teixeira Alves",
         "published": 1730670489000,
         "created": 1730670489000,
         "category": [
            "Empresas",
            "Imobiliário",
            "Sapo Economia",
            "Alegro Montijo",
            "Square Asset Management"
         ],
         "content": "<p>A Square Asset Management notificou a Autoridade da Concorrência da aquisição do controlo exclusivo sobre a Alegro Montijo e a sua subsidiária Brafero, &#8220;através da sua nomeação como entidade gestora no contexto da conversão das Adquiridas em Sociedade de Investimento Coletivo&#8221;.</p>\n<p>O valor do negócio não foi revelado.</p>\n<p>O Alegro Montijo – Gestão de Centro Comercial Sociedade Unipessoal opera o centro comercial Alegro Montijo, por essa via, tem atividade no mercado da locação a terceiros de espaços em centros comerciais para comércio a retalho, restauração, lazer e atividades similares.</p>\n<p>A Alegro Montijo é totalmente detida pela Lighthouse Netherlands B.V., uma empresa do mercado do investimento imobiliário, focada principalmente no setor dos centros comerciais de grande dimensão.</p>\n<p>A subsidiária Brafero – Sociedade Imobiliária detém a propriedade do imóvel, no qual está instalado o centro comercial Alegro Montijo.</p>\n<p>A compradora Square Asset Management &#8211; Sociedade Gestora de Organismos de Investimento Coletivo (fundos de investimento imobiliário) é controlada pela Right – Square SGPS.</p>\n<p>O portfolio gerido pela Square inclui, atualmente, 11 centros comerciais.</p>\n<p>Segundo a ficha técnica da proposta de aquisição que está no site da Concorrência, as empresas que vão ser adquiridas &#8220;detêm e operam o centro comercial Alegro Montijo, estando ativas, por<br />\nessa via, no mercado da locação a terceiros de espaços em centros comerciais para<br />\ncomércio a retalho, restauração, lazer e atividades similares&#8221;.</p>\n<p>&#8220;A Alegro Montijo é totalmente detida pela Lighthouse Netherlands B.V., uma empresa ativa no mercado do investimento imobiliário, focada principalmente no setor dos centros comerciais de<br />\ngrande dimensão&#8221;, lê-se no documento.</p>\n<p>Em 2019 era noticiado que o CA Património Crescente, fundo imobiliário do Crédito Agrícola gerido pela Square, comprou o Montijo Retail Park a um fundo do alemão Commerzbank.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Square Asset Management notificou a Autoridade da Concorrência da aquisição do controlo exclusivo sobre a Alegro Montijo e a sua subsidiária Brafero, &#8220;através da sua nomeação como entidade gestora no contexto da conversão das Adquiridas em Sociedade de Investimento Coletivo&#8221;.</p>\n<p>O valor do negócio não foi revelado.</p>\n<p>O Alegro Montijo – Gestão de Centro Comercial Sociedade Unipessoal opera o centro comercial Alegro Montijo, por essa via, tem atividade no mercado da locação a terceiros de espaços em centros comerciais para comércio a retalho, restauração, lazer e atividades similares.</p>\n<p>A Alegro Montijo é totalmente detida pela Lighthouse Netherlands B.V., uma empresa do mercado do investimento imobiliário, focada principalmente no setor dos centros comerciais de grande dimensão.</p>\n<p>A subsidiária Brafero – Sociedade Imobiliária detém a propriedade do imóvel, no qual está instalado o centro comercial Alegro Montijo.</p>\n<p>A compradora Square Asset Management &#8211; Sociedade Gestora de Organismos de Investimento Coletivo (fundos de investimento imobiliário) é controlada pela Right – Square SGPS.</p>\n<p>O portfolio gerido pela Square inclui, atualmente, 11 centros comerciais.</p>\n<p>Segundo a ficha técnica da proposta de aquisição que está no site da Concorrência, as empresas que vão ser adquiridas &#8220;detêm e operam o centro comercial Alegro Montijo, estando ativas, por<br />\nessa via, no mercado da locação a terceiros de espaços em centros comerciais para<br />\ncomércio a retalho, restauração, lazer e atividades similares&#8221;.</p>\n<p>&#8220;A Alegro Montijo é totalmente detida pela Lighthouse Netherlands B.V., uma empresa ativa no mercado do investimento imobiliário, focada principalmente no setor dos centros comerciais de<br />\ngrande dimensão&#8221;, lê-se no documento.</p>\n<p>Em 2019 era noticiado que o CA Património Crescente, fundo imobiliário do Crédito Agrícola gerido pela Square, comprou o Montijo Retail Park a um fundo do alemão Commerzbank.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1232849",
         "title": "IA “vai mudar tudo” na propriedade intelectual",
         "description": "Na semana passada, o Tribunal Geral da UE deu razão à Sumol+Compal Marcas numa divergência com uma empresa francesa devido às palavras “frutologia” e “fruitology”, A advogada Ana de Sampaio, que esteve com o caso, diz ao JE como a notoriedade de marca é importante nestes processos e fala, com visão posititva, do desenvolvimento tecnológico.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ia-vai-mudar-tudo-na-propriedade-intelectual/",
         "author": "Mariana Bandeira",
         "published": 1730665806000,
         "created": 1730665806000,
         "category": [
            "Empresas",
            "JE Advisory",
            "Tecnologia",
            "Inteligência Artificial (IA)",
            "Sumol+Compal"
         ],
         "content": "<p>A advogada Ana de Sampaio, que esteve por detrás do processo que opôs a Sumol+Compal e a francesa Boiron Frères em torno da palavra “frutologia”, considera que a Inteligência Artificial (IA) “vai mudar tudo” na área da Propriedade Intelectual.</p>\n<p>“Eu sou uma otimista. Acho que a IA parece preocupante, mas vai-nos ajudar desde que se verifique sempre. Se podemos usar uma máquina para nos ajudar na criatividade humana, temos a ganhar depois”, afirma ao Jornal Económico (JE) a agente oficial da Propriedade Industrial da sociedade J.E. Dias Costa.</p>\n<p>E quando os chatbots têm capacidade para criar logotipos, slogans, nomes de marcas ou mesmo invenções? “Está a discutir-se agora para perceber o que fazer”, segundo a vice-presidente da Associação Portuguesa dos Consultores em Propriedade Intelectual (ACPI). Daí Ana de Sampaio considerar que o AI Act foi uma boa iniciativa da União Europeia (UE), mas poderá estar desatualizado daqui a um ou dois anos.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/nunca-mandei-um-curriculo-para-a-bosch-diz-o-primeiro-administrador-portugues-no-grupo-alemao\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A advogada Ana de Sampaio, que esteve por detrás do processo que opôs a Sumol+Compal e a francesa Boiron Frères em torno da palavra “frutologia”, considera que a Inteligência Artificial (IA) “vai mudar tudo” na área da Propriedade Intelectual.</p>\n<p>“Eu sou uma otimista. Acho que a IA parece preocupante, mas vai-nos ajudar desde que se verifique sempre. Se podemos usar uma máquina para nos ajudar na criatividade humana, temos a ganhar depois”, afirma ao Jornal Económico (JE) a agente oficial da Propriedade Industrial da sociedade J.E. Dias Costa.</p>\n<p>E quando os chatbots têm capacidade para criar logotipos, slogans, nomes de marcas ou mesmo invenções? “Está a discutir-se agora para perceber o que fazer”, segundo a vice-presidente da Associação Portuguesa dos Consultores em Propriedade Intelectual (ACPI). Daí Ana de Sampaio considerar que o AI Act foi uma boa iniciativa da União Europeia (UE), mas poderá estar desatualizado daqui a um ou dois anos.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/nunca-mandei-um-curriculo-para-a-bosch-diz-o-primeiro-administrador-portugues-no-grupo-alemao\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1233078",
         "title": "Rei de Espanha diz que é preciso compreender &#8220;raiva e frustação&#8221; das pessoas",
         "description": "O Rei espanhol considerou que é preciso compreender \"a raiva e a frustração\" expressas pelas pessoas durante a sua visita de hoje, juntamente com os presidentes do Governo e da Generalitat, a Paiporta, uma das zonas devastadas pelas inundações.",
         "link": "https://jornaleconomico.sapo.pt/noticias/rei-de-espanha-diz-que-e-preciso-compreender-raiva-e-frustacao-das-pessoas/",
         "author": "Maria Teixeira Alves",
         "published": 1730664436000,
         "created": 1730664436000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade",
            "Sociedade",
            "Filipe VI e Letizia"
         ],
         "content": "<p>O Rei espanhol considerou que é preciso compreender &#8220;a raiva e a frustração&#8221; expressas pelas pessoas durante a sua visita de hoje, juntamente com os presidentes do Governo e da Generalitat, a Paiporta, uma das zonas devastadas pelas inundações.</p>\n<p>De acordo com informação oficial divulgada na rede social X, Felipe VI falava no Centro de Emergência da Generalitat Valenciana, em L&#8217;Eliana (Valência), onde dirigiu algumas palavras de agradecimento aos seus trabalhadores, depois de ter sido transferido, juntamente com Pedro Sánchez e Carlos Mazón, para estas instalações na sequência da receção de que que foram alvo, com apupos e insultos, em Paiporta.</p>\n<p>Acompanhado pela rainha Letizia, o rei dirigiu-se aos membros do centro de emergência, onde estão presentes todas as instituições, organizações e forças que intervêm neste &#8220;desastre monumental que afetou tantas vidas e tantos modos de vida&#8221;, disse, numa referência às consequências do fenómeno meteorológico da passada terça-feira que provocou chuvas torrenciais e inundações, que resultaram em mais de duas centenas de mortos, dezenas de desaparecidos e avultados prejuízos na região.</p>\n<p>&#8220;A estas pessoas devemos dar-lhes esperança, atender a emergência, mas também garantir que o Estado em toda a sua plenitude está presente&#8221;, sublinhou o monarca, que também se manifestou convencido de que a situação &#8220;cada dia&#8221; vai no sentido de melhorar.</p>\n<p>&#8220;Não é especulativo, creio que os meio vão crescendo e a eficácia também vai crescendo&#8221;, sublinhou.</p>\n<p>O rei transmitiu a importância do que está a ser feito pelas tropas &#8220;cada hora, cada minuto, desde que ocorreu a emergência&#8221;, sublinhando que o importante é que &#8220;as pessoas percebam que os mecanismos do Estado nos diferentes níveis estão a trabalhar&#8221;.</p>\n<p>Agradeceu a &#8220;enorme contribuição de pessoas de todos os tipos&#8221;, embora tenha reconhecido que &#8220;organizá-lo, geri-lo não é fácil&#8221;.</p>\n<p>&#8220;Obrigado pelo esforço. Sei que são dias cansativos, que não há horas, não há minutos e há muita necessidade para atender. Ânimo, em frente&#8221;, concluiu.</p>\n<p>Felipe VI foi recebido com apupos e insultos pela população de Paiporta, uma das zonas da comunidade valenciana mais afetadas pelas inundações, tendo sido também atingido com lama.</p>\n<p>Gritos de &#8220;fora daqui&#8221; e arremesso de lama, acolheram a comitiva dos reis de Espanha, do Presidente do Governo, Pedro Sánchez, e do Presidente da Generalitat de Valência, Carlos Mazón, à sua chegada ao centro de Paiporta.</p>\n<p>Muitas pessoas indignadas receberam a comitiva com insultos e confrontaram-nos, enquanto o rei e a rainha tentaram conversar com os jovens que os abordaram.</p>\n<p>Felipe e Letizia, acompanhados por Pedro Sánchez, pelo Presidente da Generalitat, Carlos Mazón, e pela delegada do Governo na Comunidade Valenciana, Pilar Bernabé, estiveram pouco depois no posto de comando avançado instalado em Paiporta, uma das localidades mais atingidas pela intempérie, que já fez 217 mortos, continuando várias dezenas de pessoas desaparecidas, segundo o mais recente balanço.</p>\n<p>Na terça-feira, várias regiões de Espanha, entre as quais a Comunidade Valenciana, estiveram sob a influência de uma “depressão isolada em níveis altos”, um fenómeno meteorológico conhecido como DANA (DINA em português), que provocou chuvas torrenciais, inundações e avultados prejuízos.</p>\n<p>Além das vítimas mortais, o temporal causou danos em infraestruturas de abastecimento, comunicações e transportes. Nas zonas afetadas estão mais de 7.000 militares e 10.000 elementos da Polícia Nacional e da Guarda Civil.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Rei espanhol considerou que é preciso compreender &#8220;a raiva e a frustração&#8221; expressas pelas pessoas durante a sua visita de hoje, juntamente com os presidentes do Governo e da Generalitat, a Paiporta, uma das zonas devastadas pelas inundações.</p>\n<p>De acordo com informação oficial divulgada na rede social X, Felipe VI falava no Centro de Emergência da Generalitat Valenciana, em L&#8217;Eliana (Valência), onde dirigiu algumas palavras de agradecimento aos seus trabalhadores, depois de ter sido transferido, juntamente com Pedro Sánchez e Carlos Mazón, para estas instalações na sequência da receção de que que foram alvo, com apupos e insultos, em Paiporta.</p>\n<p>Acompanhado pela rainha Letizia, o rei dirigiu-se aos membros do centro de emergência, onde estão presentes todas as instituições, organizações e forças que intervêm neste &#8220;desastre monumental que afetou tantas vidas e tantos modos de vida&#8221;, disse, numa referência às consequências do fenómeno meteorológico da passada terça-feira que provocou chuvas torrenciais e inundações, que resultaram em mais de duas centenas de mortos, dezenas de desaparecidos e avultados prejuízos na região.</p>\n<p>&#8220;A estas pessoas devemos dar-lhes esperança, atender a emergência, mas também garantir que o Estado em toda a sua plenitude está presente&#8221;, sublinhou o monarca, que também se manifestou convencido de que a situação &#8220;cada dia&#8221; vai no sentido de melhorar.</p>\n<p>&#8220;Não é especulativo, creio que os meio vão crescendo e a eficácia também vai crescendo&#8221;, sublinhou.</p>\n<p>O rei transmitiu a importância do que está a ser feito pelas tropas &#8220;cada hora, cada minuto, desde que ocorreu a emergência&#8221;, sublinhando que o importante é que &#8220;as pessoas percebam que os mecanismos do Estado nos diferentes níveis estão a trabalhar&#8221;.</p>\n<p>Agradeceu a &#8220;enorme contribuição de pessoas de todos os tipos&#8221;, embora tenha reconhecido que &#8220;organizá-lo, geri-lo não é fácil&#8221;.</p>\n<p>&#8220;Obrigado pelo esforço. Sei que são dias cansativos, que não há horas, não há minutos e há muita necessidade para atender. Ânimo, em frente&#8221;, concluiu.</p>\n<p>Felipe VI foi recebido com apupos e insultos pela população de Paiporta, uma das zonas da comunidade valenciana mais afetadas pelas inundações, tendo sido também atingido com lama.</p>\n<p>Gritos de &#8220;fora daqui&#8221; e arremesso de lama, acolheram a comitiva dos reis de Espanha, do Presidente do Governo, Pedro Sánchez, e do Presidente da Generalitat de Valência, Carlos Mazón, à sua chegada ao centro de Paiporta.</p>\n<p>Muitas pessoas indignadas receberam a comitiva com insultos e confrontaram-nos, enquanto o rei e a rainha tentaram conversar com os jovens que os abordaram.</p>\n<p>Felipe e Letizia, acompanhados por Pedro Sánchez, pelo Presidente da Generalitat, Carlos Mazón, e pela delegada do Governo na Comunidade Valenciana, Pilar Bernabé, estiveram pouco depois no posto de comando avançado instalado em Paiporta, uma das localidades mais atingidas pela intempérie, que já fez 217 mortos, continuando várias dezenas de pessoas desaparecidas, segundo o mais recente balanço.</p>\n<p>Na terça-feira, várias regiões de Espanha, entre as quais a Comunidade Valenciana, estiveram sob a influência de uma “depressão isolada em níveis altos”, um fenómeno meteorológico conhecido como DANA (DINA em português), que provocou chuvas torrenciais, inundações e avultados prejuízos.</p>\n<p>Além das vítimas mortais, o temporal causou danos em infraestruturas de abastecimento, comunicações e transportes. Nas zonas afetadas estão mais de 7.000 militares e 10.000 elementos da Polícia Nacional e da Guarda Civil.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1233075",
         "title": "Oito Estados da OPEP+ mantêm cortes na produção de petróleo até final de dezembro",
         "description": "Em comunicado publicado no seu portal, a aliança declarou que Arábia Saudita, Rússia, Iraque, Emirados Árabes Unidos, Kuwait, Cazaquistão, Argélia e Omã “concordaram em prolongar por um mês os seus cortes voluntários de 2,2 milhões de barris por dia em mais um mês, até ao final de dezembro de 2024”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oito-estados-da-opep-mantem-cortes-na-producao-de-petroleo-ate-final-de-dezembro/",
         "author": "Maria Teixeira Alves",
         "published": 1730663394000,
         "created": 1730663394000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "OPEP"
         ],
         "content": "<p>Vários membros da aliança petrolífera OPEP+, liderada pela Arábia Saudita e pela Rússia, anunciaram hoje o prolongamento dos cortes na produção de petróleo até ao final de dezembro, pretendo contrariar a recente queda dos preços nos mercados.</p>\n<p>Em comunicado publicado no seu portal, a aliança declarou que Arábia Saudita, Rússia, Iraque, Emirados Árabes Unidos, Kuwait, Cazaquistão, Argélia e Omã “concordaram em prolongar por um mês os seus cortes voluntários de 2,2 milhões de barris por dia em mais um mês, até ao final de dezembro de 2024”.</p>\n<p>A decisão destina-se a sustentar o preço do americano WTI e do Brent, referência para a Europa, perto dos 70 dólares, perante uma incerteza da procura e um aumento da oferta.</p>\n<p>O anúncio surge um mês depois de uma reunião do comité ministerial conjunto de supervisão da OPEP+, que reúne os membros da Organização dos Países Exportadores de Petróleo (OPEP) e outros aliados, como a Rússia, ter decidido aumentar gradualmente a oferta a partir do início de dezembro, depois dos cortes da produção nos últimos dois anos.</p>\n<p>Entre uma das medidas acordadas nessa reunião figurava o aumento de 180.000 barris diários no mês de dezembro, a cargo de oito dos 22 países da aliança.</p>\n<p>A próxima reunião dos ministros da OPEP+ está marcada para o início de dezembro, em Viena, onde está sediada a OPEP, mas este anúncio vai empurrar o aumento da produção para o próximo ano.</p>\n<p>Assim, a retoma da produção entrará em vigor três meses depois do inicialmente previsto, uma vez que na última reunião ministerial, em junho, OPEP e aliados previam o aumento da saída de barris já em outubro.</p>\n<p>A agência France-Presse (AFP) assinala que os preços do petróleo têm sido prejudicados, desde há vários meses, pelas incertezas económicas – destacando-se a China, o segundo maior mercado e o principal motor do aumento da procura mundial – e nos Estados Unidos da América, de onde se aguardam os resultados das eleições de 5 de novembro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Vários membros da aliança petrolífera OPEP+, liderada pela Arábia Saudita e pela Rússia, anunciaram hoje o prolongamento dos cortes na produção de petróleo até ao final de dezembro, pretendo contrariar a recente queda dos preços nos mercados.</p>\n<p>Em comunicado publicado no seu portal, a aliança declarou que Arábia Saudita, Rússia, Iraque, Emirados Árabes Unidos, Kuwait, Cazaquistão, Argélia e Omã “concordaram em prolongar por um mês os seus cortes voluntários de 2,2 milhões de barris por dia em mais um mês, até ao final de dezembro de 2024”.</p>\n<p>A decisão destina-se a sustentar o preço do americano WTI e do Brent, referência para a Europa, perto dos 70 dólares, perante uma incerteza da procura e um aumento da oferta.</p>\n<p>O anúncio surge um mês depois de uma reunião do comité ministerial conjunto de supervisão da OPEP+, que reúne os membros da Organização dos Países Exportadores de Petróleo (OPEP) e outros aliados, como a Rússia, ter decidido aumentar gradualmente a oferta a partir do início de dezembro, depois dos cortes da produção nos últimos dois anos.</p>\n<p>Entre uma das medidas acordadas nessa reunião figurava o aumento de 180.000 barris diários no mês de dezembro, a cargo de oito dos 22 países da aliança.</p>\n<p>A próxima reunião dos ministros da OPEP+ está marcada para o início de dezembro, em Viena, onde está sediada a OPEP, mas este anúncio vai empurrar o aumento da produção para o próximo ano.</p>\n<p>Assim, a retoma da produção entrará em vigor três meses depois do inicialmente previsto, uma vez que na última reunião ministerial, em junho, OPEP e aliados previam o aumento da saída de barris já em outubro.</p>\n<p>A agência France-Presse (AFP) assinala que os preços do petróleo têm sido prejudicados, desde há vários meses, pelas incertezas económicas – destacando-se a China, o segundo maior mercado e o principal motor do aumento da procura mundial – e nos Estados Unidos da América, de onde se aguardam os resultados das eleições de 5 de novembro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1233072",
         "title": "Hub tecnológico da Emergn no Porto expande equipa",
         "description": "Hub tecnológico da Emergn no Porto expande equipa em Automação e Inteligência Artificial. A Emergn está há quinze anos no mercado e abriu há cerca de dois anos um centro tecnológico no Norte do País e está a recrutar.",
         "link": "https://jornaleconomico.sapo.pt/noticias/hub-tecnologico-da-emergn-no-porto-expande-equipa/",
         "author": "Maria Teixeira Alves",
         "published": 1730663219000,
         "created": 1730663219000,
         "category": [
            "Empresas",
            "Sapo Tecnologia",
            "Tecnologia"
         ],
         "content": "<p>A Emergn, empresa global de serviços digitais, que tem um hub tecnológico em Portugal (Porto),  anunciou a expansão da sua área de Automação Inteligente (AI).</p>\n<div class=\"lSfe4c r5bEn aI5QMe\">\n<div class=\"SoAPf\">\n<div class=\"GI74Re nDgy9d\">A Emergn está há quinze anos no mercado e abriu há cerca de dois anos um centro tecnológico no Norte do País e está a recrutar.</div>\n</div>\n</div>\n<p>Com mais de 20 profissionais especializados em automação, a Emergn pretende duplicar a equipa em 2025, com especial foco em Portugal, onde mais da metade da atual equipa de automação está sediada. A expansão envolve a contratação de pelo menos 20 novos profissionais, dos quais cerca de 10 em Portugal.</p>\n<p>Esta iniciativa reflete o reforço do compromisso no mercado nacional.</p>\n<p>“A Inteligência Artificial (IA) em conjunto com a Automação Inteligente promove uma verdadeira revolução. Na Emergn estamos a transformar a forma como as empresas operam, não apenas reduzindo custos, mas também melhorando significativamente a experiência do cliente. Vamos continuar a demonstrar como essa combinação pode ser aplicada aos negócios com exemplos práticos de clientes-chave”, explicou Aldis Erglis, Chairman da Emergn Latvia, durante a sua apresentação no evento IDC Directions 2024.</p>\n<p>A integração entre a IA e a AI tem-se revelado uma das mais poderosas ferramentas de transformação para aumentar a produtividade nas organizações. Esta combinação permite automatizar diversos processos baseados em dados, facilitando a gestão e o processamento de informações e permitindo que a tomada de decisão permaneça sob a responsabilidade humana, refere a Emergn.</p>\n<p>Um exemplo prático é a gestão de documentos, onde a IA pode classificar e analisar documentos, enquanto ferramentas de automação, como automação de processos robóticos (RPA), encaminham esses documentos para os colaboradores adequados ou para sistemas específicos, otimizando os fluxos de trabalho. explica a Emergn.</p>\n<p>&#8220;Esta abordagem liberta os profissionais para se concentrarem em tarefas de maior valor agregado, onde a inteligência humana e a capacidade analítica são cruciais&#8221;, acrescenta.</p>\n<p>“É fundamental que as empresas reflitam cuidadosamente antes de implementar soluções de IA ou automação. No nosso hub tecnológico no Porto, desenvolvemos soluções de automação personalizadas para as necessidades específicas de cada cliente”, afirma Pedro Fernandes, Automation Practice Lead da Emergn.</p>\n<p>No entanto, “cada organização precisa avaliar se essas tecnologias vão trazer melhorias significativas aos seus processos diários e se são adequadas para suas operações&#8221;.</p>\n<p>&#8220;A chave está em integrar a inovação de forma estratégica, garantindo que ela impulsione eficiência e resultados sustentáveis no longo prazo”, acrescenta Pedro Fernandes.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Emergn, empresa global de serviços digitais, que tem um hub tecnológico em Portugal (Porto),  anunciou a expansão da sua área de Automação Inteligente (AI).</p>\n<div class=\"lSfe4c r5bEn aI5QMe\">\n<div class=\"SoAPf\">\n<div class=\"GI74Re nDgy9d\">A Emergn está há quinze anos no mercado e abriu há cerca de dois anos um centro tecnológico no Norte do País e está a recrutar.</div>\n</div>\n</div>\n<p>Com mais de 20 profissionais especializados em automação, a Emergn pretende duplicar a equipa em 2025, com especial foco em Portugal, onde mais da metade da atual equipa de automação está sediada. A expansão envolve a contratação de pelo menos 20 novos profissionais, dos quais cerca de 10 em Portugal.</p>\n<p>Esta iniciativa reflete o reforço do compromisso no mercado nacional.</p>\n<p>“A Inteligência Artificial (IA) em conjunto com a Automação Inteligente promove uma verdadeira revolução. Na Emergn estamos a transformar a forma como as empresas operam, não apenas reduzindo custos, mas também melhorando significativamente a experiência do cliente. Vamos continuar a demonstrar como essa combinação pode ser aplicada aos negócios com exemplos práticos de clientes-chave”, explicou Aldis Erglis, Chairman da Emergn Latvia, durante a sua apresentação no evento IDC Directions 2024.</p>\n<p>A integração entre a IA e a AI tem-se revelado uma das mais poderosas ferramentas de transformação para aumentar a produtividade nas organizações. Esta combinação permite automatizar diversos processos baseados em dados, facilitando a gestão e o processamento de informações e permitindo que a tomada de decisão permaneça sob a responsabilidade humana, refere a Emergn.</p>\n<p>Um exemplo prático é a gestão de documentos, onde a IA pode classificar e analisar documentos, enquanto ferramentas de automação, como automação de processos robóticos (RPA), encaminham esses documentos para os colaboradores adequados ou para sistemas específicos, otimizando os fluxos de trabalho. explica a Emergn.</p>\n<p>&#8220;Esta abordagem liberta os profissionais para se concentrarem em tarefas de maior valor agregado, onde a inteligência humana e a capacidade analítica são cruciais&#8221;, acrescenta.</p>\n<p>“É fundamental que as empresas reflitam cuidadosamente antes de implementar soluções de IA ou automação. No nosso hub tecnológico no Porto, desenvolvemos soluções de automação personalizadas para as necessidades específicas de cada cliente”, afirma Pedro Fernandes, Automation Practice Lead da Emergn.</p>\n<p>No entanto, “cada organização precisa avaliar se essas tecnologias vão trazer melhorias significativas aos seus processos diários e se são adequadas para suas operações&#8221;.</p>\n<p>&#8220;A chave está em integrar a inovação de forma estratégica, garantindo que ela impulsione eficiência e resultados sustentáveis no longo prazo”, acrescenta Pedro Fernandes.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1233069",
         "title": "Estão abertas as inscrições para a formação gratuita de técnicos dos balcões “Espaço Energia&#8221;",
         "description": "A criação da rede “Espaço Energia” é uma reforma do PRR coordenada pela Adene, e que visa criar um ponto de contacto único para os cidadãos que procuram informações e apoio técnico sobre eficiência energética.",
         "link": "https://jornaleconomico.sapo.pt/noticias/estao-abertas-as-inscricoes-para-a-formacao-gratuita-de-tecnicos-dos-balcoes-espaco-energia/",
         "author": "Maria Teixeira Alves",
         "published": 1730662439000,
         "created": 1730662439000,
         "category": [
            "Empresas",
            "Energia"
         ],
         "content": "<p>Estão abertas as inscrições para a formação gratuita de técnicos dos balcões “Espaço Energia”, sendo esta formação um requisito obrigatório para poder integrar a rede de balcões de eficiência energética, promovida pela Adene.</p>\n<p>A criação da rede “Espaço Energia” é uma reforma do PRR coordenada pela Adene, e que visa criar um ponto de contacto único para os cidadãos que procuram informações e apoio técnico sobre eficiência energética.</p>\n<p>As duas sessões de formação, gratuitas e presenciais, realizam-se a 6 de novembro, na Amadora, e a 13 de novembro, em Leça da Palmeira, tendo como objetivo equipar os técnicos com os conhecimentos e ferramentas necessárias para atender as necessidades dos cidadãos, revela a Adene.</p>\n<p>A formação técnica é destinada a juntas de freguesia, municípios, comunidades intermunicipais, agências regionais e locais de energia e entidades locais do terceiro setor, entidades que devem designar técnicos ou colaboradores para participarem numa das 2 sessões de formação presenciais .</p>\n<p>Durante as formações, os participantes terão acesso a um programa completo que aborda temas como políticas e medidas de eficiência energética em Portugal; soluções técnicas para a redução do consumo energético em edifícios e equipamentos; incentivos e apoios financeiros disponíveis; ferramentas de diagnóstico e simulação energética; e atendimento ao público e comunicação eficaz.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Estão abertas as inscrições para a formação gratuita de técnicos dos balcões “Espaço Energia”, sendo esta formação um requisito obrigatório para poder integrar a rede de balcões de eficiência energética, promovida pela Adene.</p>\n<p>A criação da rede “Espaço Energia” é uma reforma do PRR coordenada pela Adene, e que visa criar um ponto de contacto único para os cidadãos que procuram informações e apoio técnico sobre eficiência energética.</p>\n<p>As duas sessões de formação, gratuitas e presenciais, realizam-se a 6 de novembro, na Amadora, e a 13 de novembro, em Leça da Palmeira, tendo como objetivo equipar os técnicos com os conhecimentos e ferramentas necessárias para atender as necessidades dos cidadãos, revela a Adene.</p>\n<p>A formação técnica é destinada a juntas de freguesia, municípios, comunidades intermunicipais, agências regionais e locais de energia e entidades locais do terceiro setor, entidades que devem designar técnicos ou colaboradores para participarem numa das 2 sessões de formação presenciais .</p>\n<p>Durante as formações, os participantes terão acesso a um programa completo que aborda temas como políticas e medidas de eficiência energética em Portugal; soluções técnicas para a redução do consumo energético em edifícios e equipamentos; incentivos e apoios financeiros disponíveis; ferramentas de diagnóstico e simulação energética; e atendimento ao público e comunicação eficaz.</p>\n",
         "media": {}
      }
   ]
}