{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1339764",
         "title": "Maria Luís Albuquerque defende contas de investimento a partir de 10 euros",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241106.43863301.11704739-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241106.43863301.11704739-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241106.43863301.11704739-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241106.43863301.11704739-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241106.43863301.11704739-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241106.43863301.11704739-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241106.43863301.11704739-scaled-e1730890078218.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />A Comissão Europeia está a apresentar medidas para estimular o investimento entre pequenos aforradores e para melhorar a literacia financeira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/maria-luis-albuquerque-defende-contas-de-investimento-a-partir-de-10-euros/",
         "author": "Vitor Rodrigues Oliveira",
         "published": 1759228928000,
         "created": 1759228928000,
         "category": [
            "Economia",
            "Sapo Economia",
            "comissão europeia",
            "Maria Luís Albuquerque"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241106.43863301.11704739-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241106.43863301.11704739-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241106.43863301.11704739-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241106.43863301.11704739-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241106.43863301.11704739-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241106.43863301.11704739-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241106.43863301.11704739-scaled-e1730890078218.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Bruxelas recomenda aos estados-membros a criação de contas de poupança e investimento que levem os pequenos aforradores a escolherem produtos financeiros mais rentáveis do que os depósitos. Mas que valores estão em causa? “Colocar dinheiro numa conta de investimento não deve ser mais difícil do que fazer um depósito numa conta poupança, e deve ser possível a partir de apenas dez euros”, defendeu a comissária portuguesa responsável pelos Serviços Financeiros e União da Poupança e dos Investimentos, Maria Luís Albuquerque, durante a conferência de imprensa em que apresentou estas iniciativas.</p>\n<p>A comissária recorda que são apenas recomendações e indica que agora tudo depende dos Estados-membros. Maria Luís Albuquerque diz, ainda assim, esperar que todos executem estas medidas e “o mais rápido possível”.</p>\n<p>Essas contas para pequenos investidores devem ter, segundo a Comissão, incentivos fiscais “simples e bem dirigidos” e os procedimentos fiscais devem ser simplificados. Bruxelas entende ainda que deve haver um vasto leque de prestadores de serviços financeiros autorizados, incluindo sociedades de investimento, nomeadamente de outros países; que as contas sejam “simples, fiáveis e de fácil acesso para os utilizadores”; e que os investidores possam ter a flexibilidade de abrir várias contas em simultâneo, incluindo junto de diferentes prestadores, sem que haja comissões excessivas nem processos burocráticos na transferência dos portefólios.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241106.43863301.11704739-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241106.43863301.11704739-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241106.43863301.11704739-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241106.43863301.11704739-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241106.43863301.11704739-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241106.43863301.11704739-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241106.43863301.11704739-scaled-e1730890078218.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Bruxelas recomenda aos estados-membros a criação de contas de poupança e investimento que levem os pequenos aforradores a escolherem produtos financeiros mais rentáveis do que os depósitos. Mas que valores estão em causa? “Colocar dinheiro numa conta de investimento não deve ser mais difícil do que fazer um depósito numa conta poupança, e deve ser possível a partir de apenas dez euros”, defendeu a comissária portuguesa responsável pelos Serviços Financeiros e União da Poupança e dos Investimentos, Maria Luís Albuquerque, durante a conferência de imprensa em que apresentou estas iniciativas.</p>\n<p>A comissária recorda que são apenas recomendações e indica que agora tudo depende dos Estados-membros. Maria Luís Albuquerque diz, ainda assim, esperar que todos executem estas medidas e “o mais rápido possível”.</p>\n<p>Essas contas para pequenos investidores devem ter, segundo a Comissão, incentivos fiscais “simples e bem dirigidos” e os procedimentos fiscais devem ser simplificados. Bruxelas entende ainda que deve haver um vasto leque de prestadores de serviços financeiros autorizados, incluindo sociedades de investimento, nomeadamente de outros países; que as contas sejam “simples, fiáveis e de fácil acesso para os utilizadores”; e que os investidores possam ter a flexibilidade de abrir várias contas em simultâneo, incluindo junto de diferentes prestadores, sem que haja comissões excessivas nem processos burocráticos na transferência dos portefólios.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1339757",
         "title": "Site do programa E-Lar sofre apagão no primeiro dia",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Candidaturas começavam às 11h desta terça-feira, mas o site continua às escuras no dia do seu lançamento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/site-do-programa-e-lar-esta-em-baixo/",
         "author": "André Cabrita-Mendes",
         "published": 1759228496000,
         "created": 1759228496000,
         "category": [
            "Atualidade",
            "Empresas",
            "Energia",
            "Sapo Economia"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O site do programa E-Lar está em baixo no <a href=\"https://www.fundoambiental.pt/apoios-prr/c13-eficiencia-energetica-em-edificios/10c13-i012025-programa-e-lar.aspx\">dia de arranque das candidaturas.</a> Os interessados podiam candidatar-se a partir das 11 horas desta terça-feira, 30 de setembro, mas antes da hora já a página do Fundo Ambiental não abria.</p>\n<p>Os cheques com origem no Programa de Recuperação e Resiliência (PRR) visam a troca de equipamentos a gás por a eletricidade (como placas, fornos ou esquentadores) e o programa já foi criticado pelo <strong>aumento de custos para as famílias devido à troca de gás por energia elétrica</strong> ou por o <strong>voucher ser de uso único, obrigando a comprar tudo de uma só vez e num único fornecedor</strong>.</p>\n<p>É de destacar também que apenas os mais desfavorecidos têm direito aos equipamentos totalmente gratuitos, <strong>com os restantes consumidores a terem de suportar a carga fiscal, via pagamento do IVA.</strong></p>\n<p>O alcance do E-Lar é outra das críticas feitas: “O programa foca-se apenas em fornos, fogões e esquentadores, <strong>o que é limitado face às intervenções que as habitações portuguesas realmente precisam</strong>, como isolamento, janelas, aquecimento/arrefecimento, painéis solares, etc. Mesmo no âmbito do aquecimento de águas, só apoia termoacumuladores, sendo que as bombas de calor são mais eficientes”, disse Miguel Macias Sequeira vice-presidente da associação ambientalista GEOTA ao JE.</p>\n<p>A Deco Proteste já alertou que os<strong> consumidores arriscam-se a pagar mais 360 euros de eletricidade por ano, se trocarem um esquentador a gás natural por um termoacumulador a eletricidade.</strong></p>\n<p>Depois, a associação também alerta que os <strong>termoacumuladores elétricos, são a “única opção” financiada pelo programa para o aquecimento de águas, deixando de fora as bombas de calor, uma das “tecnologias mais eficientes”</strong> para o aquecimento de águas, o que permitiria uma poupança anual de cerca de 350 euros.</p>\n<p>Em terceiro, o <strong>termoacumulador elétrico elegível é apenas referente aos modelos de Classe A, com os únicos disponíveis no mercado a terem apenas até 30 litros de capacidade, aquém do recomendado para uma pessoa (40 litros</strong>, segundo o Manual de Certificação Energética dos Edifícios), tornando-os <strong>“desajustados face às necessidades reais de um agregado familiar”.</strong></p>\n<p>“Existe o risco de as famílias verem as suas faturas aumentar, mesmo recorrendo a equipamentos eficientes”, conclui  Mariana Ludovino, porta-voz da DECO Proteste.</p>\n<p>Quarto: <strong>o programa pode também dar origem à necessidade de aumentar a potência de eletricidade contratada e obras na instalação elétrica.</strong></p>\n<p>Quinto: Por outro lado, <strong>vai ser necessário fazer a selagem segura das saídas de gás, com o regulamento a estar em falta sobre esta responsabilidade e custo.</strong></p>\n<p>Em sexto, outra das críticas feitas pela Deco é que o regulamento “sugere que o voucher é de utilização única, o que pode obrigar os consumidores a comprar todos os equipamentos no mesmo fornecedor, uma medida que limita a liberdade de escolha”, podendo levar a que famílias fiquem excluídas pela sua localização geográfica, se a “rede de fornecedores onde o voucher pode ser descontado não seja ampla, diversificada e distribuída de forma equilibrada em todo o território continental”.</p>\n<p>Já o PS deixou críticas em agosto que o programa deixa de fora a Região Autónoma dos Açores, considerando “injusta” a exclusão dos açorianos do E-Lar.</p>\n<p>Por sua vez, os revendedores de combustíveis (ANAREC) deixaram críticas ao programa por deixar de fora o gás em garrafa que “constitui, há décadas, uma fonte de energia segura, acessível e essencial para centenas de milhares de famílias em Portugal, sobretudo nas zonas rurais, interiores e em agregadores economicamente vulneráveis. É uma energia de proximidade que assegura conforto e autonomia energética em zonas onde a rede elétrica é instável, de baixa potência ou economicamente incomportável”.</p>\n<p>O gás engarrafado é também “<strong>crucial como fonte de reserva em caso de falhas elétricas, cortes de fornecimento ou situações de emergência</strong> – sendo, por isso, reconhecido internacionalmente como energia complementar estratégica para a resiliência dos sistemas energéticos”.</p>\n<p>A ANAREC disse em julho que a “<strong>substituição exclusiva de equipamentos a gás por soluções elétricas ignora o princípio da neutralidade tecnológica defendido pela União Europeia</strong> e compromete uma transição energética verdadeiramente inclusiva, gradual e adaptada à realidade social e territorial do país”.</p>\n<p>Por seu turno, a associação ambientalista Zero defendeu recentemente a redução do IVA na eletricidade dos consumidores domésticos para 6%, para mitigar a “distorção inaceitável” que faz a eletricidade custar o dobro do gás natural.</p>\n<p>Sobre o programa E-Lar considera que permite, pelo menos, sete anos de poupança na fatura global de energia, defendendo um equilíbrio entre a carga fiscal sobre eletricidade e gás para impedir que o gás seja duas vezes mais barato que a eletricidade.</p>\n<p><strong>Ministra do Ambiente reage a críticas</strong></p>\n<p>A ministra do Ambiente e da Energia respondeu às críticas ao programa de apoio à compra de E-Lar, que arranca esta terça-feira, 30 de setembro.</p>\n<p>“<strong>São elegíveis todos os equipamentos elétricos eficientes com classificação A, claro que são equipamentos não muito caros, estamos a falar de um programa para pessoas carenciadas, vulneráveis, especial prioridade às pessoas em pobreza</strong>”, começou por dizer Maria da Graça Carvalho na segunda-feira.</p>\n<p>“Não estamos a falar em bombas de calor. <strong>Temos de ter um banho de realidade do que é o nosso país, é um programa contra a pobreza energética, queremos eletrificar os consumos, é importante eletrificar</strong>, por uma questão de sustentabilidade, reduzir as emissões”, acrescentou em declarações aos jornalistas à margem da conferência que celebra os 25 anos da Agência para a Energia – Adene que teve ontem lugar em Carcavelos.</p>\n<p>“Mas também por uma questão de proteger em relação ao preço, <strong>se continuamos dependentes de gás, continuamos completamente vulneráveis a oscilações exteriores, a guerras, não temos gás natural</strong>, temos todo o potencial de energias renováveis, para produzir eletricidade, para baixar o preço, quando as rendas garantidas estão a começar a acabar”, concluiu.</p>\n<h3 class=\"uk-h1 post-title uk-margin uk-text-left\"><a href=\"https://jornaleconomico.sapo.pt/noticias/programa-e-lar-o-que-e-e-quem-pode-candidatar-se/\">Programa E-Lar. O que é e quem pode candidatar-se? – Portal da Queixa</a></h3>\n<p>“O <strong>Programa E-Lar</strong> é uma medida que apoia as famílias na substituição de equipamentos a gás por alternativas elétricas mais eficientes. Financiado pelo Plano de Recuperação e Resiliência (PRR), o programa pretende reduzir o consumo de energia, combater a pobreza energética e promover a transição para soluções mais sustentáveis. O Governo português lançou recentemente o Programa E-Lar, uma medida que procura apoiar as famílias na substituição de equipamentos a gás por alternativas elétricas mais eficientes e sustentáveis”, <a href=\"https://jornaleconomico.sapo.pt/noticias/programa-e-lar-o-que-e-e-quem-pode-candidatar-se/\">segundo o Portal da Queixa.</a></p>\n<p>“Esta iniciativa, financiada pelo <strong>Plano de Recuperação e Resiliência (PRR)</strong> e pelo Fundo Ambiental, surge num momento em que a eficiência energética e a transição para fontes mais limpas são prioridades nacionais, mas também como resposta a um problema social crescente: a <strong>pobreza energética</strong>.</p>\n<p><strong>O que está em causa?</strong></p>\n<p>Na prática, o programa destina-se a financiar a troca de fogões, fornos e esquentadores a gás por equipamentos elétricos com <strong>classe energética A ou superior</strong>. O objetivo é duplo: por um lado, reduzir o consumo energético e as emissões associadas à utilização de combustíveis fósseis; por outro, proporcionar às famílias portuguesas maior conforto térmico em casa e poupanças a médio e longo prazo nas suas faturas de energia.</p>\n<p><strong>Quem pode beneficiar?</strong></p>\n<p>Uma das principais vantagens do Programa E-Lar é a sua abrangência. Podem candidatar-se todos os consumidores com <strong>contrato de eletricidade ativo em Portugal Continental</strong>, independentemente de serem proprietários ou arrendatários da habitação.</p>\n<p>Contudo, existe uma diferenciação nos apoios: famílias consideradas mais vulneráveis, nomeadamente as que beneficiam da <strong>Tarifa Social de Energia Elétrica</strong>, ou as que vivem em bairros intervencionados pelo PRR no âmbito da iniciativa “Bairros + Sustentáveis”, terão acesso a valores de apoio mais elevados.</p>\n<p>Estes apoios são atribuídos através de<strong> vouchers digitais</strong>, que podem ser usados numa rede de fornecedores credenciados, cobrindo parte significativa dos custos com os novos equipamentos.</p>\n<p><strong>Quais são os apoios e valores disponíveis?</strong></p>\n<p>Os valores variam consoante o perfil do agregado familiar. No caso das famílias vulneráveis, o apoio pode chegar a<strong> 1.683 euros</strong>, enquanto os restantes consumidores têm acesso a um máximo de <strong>1.100 euros</strong>. Para além disso, apenas os primeiros podem beneficiar de ajudas adicionais para transporte e instalação dos novos equipamentos, incluindo a recolha dos antigos, o que garante uma maior facilidade e segurança na substituição.</p>\n<p>Ainda assim, se o preço do equipamento for superior ao montante previsto no voucher, a diferença deverá ser suportada pelo consumidor.</p>\n<p>Os valores máximos de apoio por tipologia de equipamento são os seguintes:</p>\n<p><strong>– Placa elétrica de indução</strong> – valor máximo apoiado de 369€ para os grupos um e dois e de 300€ para o grupo três.</p>\n<p><strong>– Placa elétrica convencional</strong> – valor máximo apoiado de 179,60€ para os grupos um e dois e de 146€ para o grupo três.</p>\n<p><strong>– Conjunto de placa e forno</strong> – valor máximo apoiado de 738€ para os grupos um e dois e de 600€ para o grupo três.</p>\n<p><strong>– Forno elétrico</strong> – valor máximo apoiado de 369€ para os grupos um e dois e de 300€ para o grupo três.</p>\n<p><strong>– Termoacumulador elétrico</strong> – valor máximo apoiado de 615€ para os grupos um e dois e de 500€ para o grupo três.</p>\n<p><strong>Como funcionam as candidaturas?</strong></p>\n<p>As candidaturas para os consumidores abrem a <strong>30 de setembro de 2025</strong> e prolongam-se até <strong>30 de junho de 2026</strong>, ou até que a verba disponível se esgote.</p>\n<p>O processo será simples: o candidato deverá registar-se no portal do Fundo Ambiental, submeter os documentos necessários e, em caso de aprovação, receberá o voucher digital. Este terá uma validade limitada no tempo, devendo ser utilizado numa loja aderente, onde o consumidor escolherá o equipamento pretendido”.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/appliance-2257_1920-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O site do programa E-Lar está em baixo no <a href=\"https://www.fundoambiental.pt/apoios-prr/c13-eficiencia-energetica-em-edificios/10c13-i012025-programa-e-lar.aspx\">dia de arranque das candidaturas.</a> Os interessados podiam candidatar-se a partir das 11 horas desta terça-feira, 30 de setembro, mas antes da hora já a página do Fundo Ambiental não abria.</p>\n<p>Os cheques com origem no Programa de Recuperação e Resiliência (PRR) visam a troca de equipamentos a gás por a eletricidade (como placas, fornos ou esquentadores) e o programa já foi criticado pelo <strong>aumento de custos para as famílias devido à troca de gás por energia elétrica</strong> ou por o <strong>voucher ser de uso único, obrigando a comprar tudo de uma só vez e num único fornecedor</strong>.</p>\n<p>É de destacar também que apenas os mais desfavorecidos têm direito aos equipamentos totalmente gratuitos, <strong>com os restantes consumidores a terem de suportar a carga fiscal, via pagamento do IVA.</strong></p>\n<p>O alcance do E-Lar é outra das críticas feitas: “O programa foca-se apenas em fornos, fogões e esquentadores, <strong>o que é limitado face às intervenções que as habitações portuguesas realmente precisam</strong>, como isolamento, janelas, aquecimento/arrefecimento, painéis solares, etc. Mesmo no âmbito do aquecimento de águas, só apoia termoacumuladores, sendo que as bombas de calor são mais eficientes”, disse Miguel Macias Sequeira vice-presidente da associação ambientalista GEOTA ao JE.</p>\n<p>A Deco Proteste já alertou que os<strong> consumidores arriscam-se a pagar mais 360 euros de eletricidade por ano, se trocarem um esquentador a gás natural por um termoacumulador a eletricidade.</strong></p>\n<p>Depois, a associação também alerta que os <strong>termoacumuladores elétricos, são a “única opção” financiada pelo programa para o aquecimento de águas, deixando de fora as bombas de calor, uma das “tecnologias mais eficientes”</strong> para o aquecimento de águas, o que permitiria uma poupança anual de cerca de 350 euros.</p>\n<p>Em terceiro, o <strong>termoacumulador elétrico elegível é apenas referente aos modelos de Classe A, com os únicos disponíveis no mercado a terem apenas até 30 litros de capacidade, aquém do recomendado para uma pessoa (40 litros</strong>, segundo o Manual de Certificação Energética dos Edifícios), tornando-os <strong>“desajustados face às necessidades reais de um agregado familiar”.</strong></p>\n<p>“Existe o risco de as famílias verem as suas faturas aumentar, mesmo recorrendo a equipamentos eficientes”, conclui  Mariana Ludovino, porta-voz da DECO Proteste.</p>\n<p>Quarto: <strong>o programa pode também dar origem à necessidade de aumentar a potência de eletricidade contratada e obras na instalação elétrica.</strong></p>\n<p>Quinto: Por outro lado, <strong>vai ser necessário fazer a selagem segura das saídas de gás, com o regulamento a estar em falta sobre esta responsabilidade e custo.</strong></p>\n<p>Em sexto, outra das críticas feitas pela Deco é que o regulamento “sugere que o voucher é de utilização única, o que pode obrigar os consumidores a comprar todos os equipamentos no mesmo fornecedor, uma medida que limita a liberdade de escolha”, podendo levar a que famílias fiquem excluídas pela sua localização geográfica, se a “rede de fornecedores onde o voucher pode ser descontado não seja ampla, diversificada e distribuída de forma equilibrada em todo o território continental”.</p>\n<p>Já o PS deixou críticas em agosto que o programa deixa de fora a Região Autónoma dos Açores, considerando “injusta” a exclusão dos açorianos do E-Lar.</p>\n<p>Por sua vez, os revendedores de combustíveis (ANAREC) deixaram críticas ao programa por deixar de fora o gás em garrafa que “constitui, há décadas, uma fonte de energia segura, acessível e essencial para centenas de milhares de famílias em Portugal, sobretudo nas zonas rurais, interiores e em agregadores economicamente vulneráveis. É uma energia de proximidade que assegura conforto e autonomia energética em zonas onde a rede elétrica é instável, de baixa potência ou economicamente incomportável”.</p>\n<p>O gás engarrafado é também “<strong>crucial como fonte de reserva em caso de falhas elétricas, cortes de fornecimento ou situações de emergência</strong> – sendo, por isso, reconhecido internacionalmente como energia complementar estratégica para a resiliência dos sistemas energéticos”.</p>\n<p>A ANAREC disse em julho que a “<strong>substituição exclusiva de equipamentos a gás por soluções elétricas ignora o princípio da neutralidade tecnológica defendido pela União Europeia</strong> e compromete uma transição energética verdadeiramente inclusiva, gradual e adaptada à realidade social e territorial do país”.</p>\n<p>Por seu turno, a associação ambientalista Zero defendeu recentemente a redução do IVA na eletricidade dos consumidores domésticos para 6%, para mitigar a “distorção inaceitável” que faz a eletricidade custar o dobro do gás natural.</p>\n<p>Sobre o programa E-Lar considera que permite, pelo menos, sete anos de poupança na fatura global de energia, defendendo um equilíbrio entre a carga fiscal sobre eletricidade e gás para impedir que o gás seja duas vezes mais barato que a eletricidade.</p>\n<p><strong>Ministra do Ambiente reage a críticas</strong></p>\n<p>A ministra do Ambiente e da Energia respondeu às críticas ao programa de apoio à compra de E-Lar, que arranca esta terça-feira, 30 de setembro.</p>\n<p>“<strong>São elegíveis todos os equipamentos elétricos eficientes com classificação A, claro que são equipamentos não muito caros, estamos a falar de um programa para pessoas carenciadas, vulneráveis, especial prioridade às pessoas em pobreza</strong>”, começou por dizer Maria da Graça Carvalho na segunda-feira.</p>\n<p>“Não estamos a falar em bombas de calor. <strong>Temos de ter um banho de realidade do que é o nosso país, é um programa contra a pobreza energética, queremos eletrificar os consumos, é importante eletrificar</strong>, por uma questão de sustentabilidade, reduzir as emissões”, acrescentou em declarações aos jornalistas à margem da conferência que celebra os 25 anos da Agência para a Energia – Adene que teve ontem lugar em Carcavelos.</p>\n<p>“Mas também por uma questão de proteger em relação ao preço, <strong>se continuamos dependentes de gás, continuamos completamente vulneráveis a oscilações exteriores, a guerras, não temos gás natural</strong>, temos todo o potencial de energias renováveis, para produzir eletricidade, para baixar o preço, quando as rendas garantidas estão a começar a acabar”, concluiu.</p>\n<h3 class=\"uk-h1 post-title uk-margin uk-text-left\"><a href=\"https://jornaleconomico.sapo.pt/noticias/programa-e-lar-o-que-e-e-quem-pode-candidatar-se/\">Programa E-Lar. O que é e quem pode candidatar-se? – Portal da Queixa</a></h3>\n<p>“O <strong>Programa E-Lar</strong> é uma medida que apoia as famílias na substituição de equipamentos a gás por alternativas elétricas mais eficientes. Financiado pelo Plano de Recuperação e Resiliência (PRR), o programa pretende reduzir o consumo de energia, combater a pobreza energética e promover a transição para soluções mais sustentáveis. O Governo português lançou recentemente o Programa E-Lar, uma medida que procura apoiar as famílias na substituição de equipamentos a gás por alternativas elétricas mais eficientes e sustentáveis”, <a href=\"https://jornaleconomico.sapo.pt/noticias/programa-e-lar-o-que-e-e-quem-pode-candidatar-se/\">segundo o Portal da Queixa.</a></p>\n<p>“Esta iniciativa, financiada pelo <strong>Plano de Recuperação e Resiliência (PRR)</strong> e pelo Fundo Ambiental, surge num momento em que a eficiência energética e a transição para fontes mais limpas são prioridades nacionais, mas também como resposta a um problema social crescente: a <strong>pobreza energética</strong>.</p>\n<p><strong>O que está em causa?</strong></p>\n<p>Na prática, o programa destina-se a financiar a troca de fogões, fornos e esquentadores a gás por equipamentos elétricos com <strong>classe energética A ou superior</strong>. O objetivo é duplo: por um lado, reduzir o consumo energético e as emissões associadas à utilização de combustíveis fósseis; por outro, proporcionar às famílias portuguesas maior conforto térmico em casa e poupanças a médio e longo prazo nas suas faturas de energia.</p>\n<p><strong>Quem pode beneficiar?</strong></p>\n<p>Uma das principais vantagens do Programa E-Lar é a sua abrangência. Podem candidatar-se todos os consumidores com <strong>contrato de eletricidade ativo em Portugal Continental</strong>, independentemente de serem proprietários ou arrendatários da habitação.</p>\n<p>Contudo, existe uma diferenciação nos apoios: famílias consideradas mais vulneráveis, nomeadamente as que beneficiam da <strong>Tarifa Social de Energia Elétrica</strong>, ou as que vivem em bairros intervencionados pelo PRR no âmbito da iniciativa “Bairros + Sustentáveis”, terão acesso a valores de apoio mais elevados.</p>\n<p>Estes apoios são atribuídos através de<strong> vouchers digitais</strong>, que podem ser usados numa rede de fornecedores credenciados, cobrindo parte significativa dos custos com os novos equipamentos.</p>\n<p><strong>Quais são os apoios e valores disponíveis?</strong></p>\n<p>Os valores variam consoante o perfil do agregado familiar. No caso das famílias vulneráveis, o apoio pode chegar a<strong> 1.683 euros</strong>, enquanto os restantes consumidores têm acesso a um máximo de <strong>1.100 euros</strong>. Para além disso, apenas os primeiros podem beneficiar de ajudas adicionais para transporte e instalação dos novos equipamentos, incluindo a recolha dos antigos, o que garante uma maior facilidade e segurança na substituição.</p>\n<p>Ainda assim, se o preço do equipamento for superior ao montante previsto no voucher, a diferença deverá ser suportada pelo consumidor.</p>\n<p>Os valores máximos de apoio por tipologia de equipamento são os seguintes:</p>\n<p><strong>– Placa elétrica de indução</strong> – valor máximo apoiado de 369€ para os grupos um e dois e de 300€ para o grupo três.</p>\n<p><strong>– Placa elétrica convencional</strong> – valor máximo apoiado de 179,60€ para os grupos um e dois e de 146€ para o grupo três.</p>\n<p><strong>– Conjunto de placa e forno</strong> – valor máximo apoiado de 738€ para os grupos um e dois e de 600€ para o grupo três.</p>\n<p><strong>– Forno elétrico</strong> – valor máximo apoiado de 369€ para os grupos um e dois e de 300€ para o grupo três.</p>\n<p><strong>– Termoacumulador elétrico</strong> – valor máximo apoiado de 615€ para os grupos um e dois e de 500€ para o grupo três.</p>\n<p><strong>Como funcionam as candidaturas?</strong></p>\n<p>As candidaturas para os consumidores abrem a <strong>30 de setembro de 2025</strong> e prolongam-se até <strong>30 de junho de 2026</strong>, ou até que a verba disponível se esgote.</p>\n<p>O processo será simples: o candidato deverá registar-se no portal do Fundo Ambiental, submeter os documentos necessários e, em caso de aprovação, receberá o voucher digital. Este terá uma validade limitada no tempo, devendo ser utilizado numa loja aderente, onde o consumidor escolherá o equipamento pretendido”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1339752",
         "title": "Taxa de inflação abranda para 2,4% em setembro",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/inflacao-bolsa-mercados-1.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/inflacao-bolsa-mercados-1.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/inflacao-bolsa-mercados-1-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/inflacao-bolsa-mercados-1-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Comparativamente com o mês anterior, a variação do Índice de Preços no Consumidor (IPC) terá sido 0,9% (-0,2% em agosto e 1,3% em setembro de 2024), indicou o INE na síntese estatística.",
         "link": "https://jornaleconomico.sapo.pt/noticias/taxa-de-inflacao-abranda-para-24-em-setembro/",
         "author": "Jornal Económico com Lusa",
         "published": 1759228209000,
         "created": 1759228209000,
         "category": [
            "Economia",
            "Sapo Economia",
            "economia",
            "inflação",
            "IPC"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/inflacao-bolsa-mercados-1.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/inflacao-bolsa-mercados-1.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/inflacao-bolsa-mercados-1-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/inflacao-bolsa-mercados-1-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A taxa de inflação diminuiu para 2,4% em setembro, ficando 0,4 pontos percentuais abaixo da variação de agosto, segundo a estimativa provisória divulgada hoje pelo Instituto Nacional de Estatística (INE).</p>\n<p class=\"text-paragraph\">Comparativamente com o mês anterior, a variação do Índice de Preços no Consumidor (IPC) terá sido 0,9% (-0,2% em agosto e 1,3% em setembro de 2024), indicou o INE na síntese estatística.</p>\n<p class=\"text-paragraph\">O indicador de inflação subjacente &#8211; o índice total excluindo os produtos alimentares não transformados e energéticos – terá registado uma variação de 2%, uma taxa inferior em 0,4 pontos percentuais à do mês anterior.</p>\n<p class=\"text-paragraph\">Já a variação do índice relativo aos produtos energéticos foi de 0,3% (-0,2% em agosto) e o índice referente aos produtos alimentares não transformados ter-se-á mantido nos 7%.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/inflacao-bolsa-mercados-1.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/inflacao-bolsa-mercados-1.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/inflacao-bolsa-mercados-1-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/inflacao-bolsa-mercados-1-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A taxa de inflação diminuiu para 2,4% em setembro, ficando 0,4 pontos percentuais abaixo da variação de agosto, segundo a estimativa provisória divulgada hoje pelo Instituto Nacional de Estatística (INE).</p>\n<p class=\"text-paragraph\">Comparativamente com o mês anterior, a variação do Índice de Preços no Consumidor (IPC) terá sido 0,9% (-0,2% em agosto e 1,3% em setembro de 2024), indicou o INE na síntese estatística.</p>\n<p class=\"text-paragraph\">O indicador de inflação subjacente &#8211; o índice total excluindo os produtos alimentares não transformados e energéticos – terá registado uma variação de 2%, uma taxa inferior em 0,4 pontos percentuais à do mês anterior.</p>\n<p class=\"text-paragraph\">Já a variação do índice relativo aos produtos energéticos foi de 0,3% (-0,2% em agosto) e o índice referente aos produtos alimentares não transformados ter-se-á mantido nos 7%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1339708",
         "title": "Dividendos a nível mundial aumentaram 7,7% para 1,14 biliões de dólares",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/07/leitor_64a81e8ba30eb_bolsas-mercados-trader.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/07/leitor_64a81e8ba30eb_bolsas-mercados-trader.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/07/leitor_64a81e8ba30eb_bolsas-mercados-trader-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/07/leitor_64a81e8ba30eb_bolsas-mercados-trader-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /> Os dividendos globais no primeiro semestre de 2025, aumentaram 7,7% face ao ano anterior, atingindo um recorde de 1,14 biliões de dólares, revela um estudo do Capital Group.",
         "link": "https://jornaleconomico.sapo.pt/noticias/dividendos-a-nivel-mundial-aumentaram-77-para-114-bilioes-de-dolares/",
         "author": "Maria Teixeira Alves",
         "published": 1759228156000,
         "created": 1759228156000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "capital group",
            "dividendos"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/07/leitor_64a81e8ba30eb_bolsas-mercados-trader.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/07/leitor_64a81e8ba30eb_bolsas-mercados-trader.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/07/leitor_64a81e8ba30eb_bolsas-mercados-trader-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/07/leitor_64a81e8ba30eb_bolsas-mercados-trader-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Segundo o estudo Dividend Watch &#8211; Capital Group Global Equity Study, Edição 1 &#8211; 2025, os dividendos distribuídos aumentaram fortemente no primeiro semestre de 2025, com uma subida de 7,7% face ao ano anterior, atingindo um recorde de 1,14 biliões de dólares, quase igualando o total do ano inteiro de 2017.</p>\n<p>O total da receita bruta do primeiro semestre foi impulsionado pela desvalorização do dólar norte-americano, uma vez que os dividendos no Japão e na Europa, em particular, foram convertidos a taxas de câmbio muito mais favoráveis.</p>\n<p>No entanto, o crescimento dos dividendos principais no primeiro semestre foi de 6,2% face ao ano anterior, excluindo os fatores não recorrentes, a taxa de câmbio e outros fatores menores.</p>\n<p>O setor financeiro liderou, com um crescimento dos dividendos principais no primeiro semestre de 9,2% face ao ano anterior, atingindo um recorde de 299 mil milhões de dólares.</p>\n<p>&#8220;Analisando os padrões setoriais, a combinação da sua grande dimensão e condições económicas favoráveis ​​significou que o sector financeiro contribuiu com dois quintos do crescimento global dos dividendos no primeiro semestre do ano&#8221;, refere o Capital Group que destaca que &#8220;o setor viu os seus dividendos aumentarem 9,2% em termos homólogos, atingindo um recorde de 299 mil milhões de dólares&#8221;.</p>\n<p>&#8220;Os bancos foram responsáveis ​​por pouco menos de metade do aumento geral do setor financeiro, com os 13 principais contribuintes bancários para o crescimento dos dividendos no primeiro semestre a serem provenientes de diferentes mercados, indicando uma ampla força global&#8221;, destaca o estudo.</p>\n<p>Outros setores que apresentaram um crescimento robusto incluíram os transportes, em particular o transporte marítimo e os aeroportos, a maquinaria, especialmente os grupos aeroespaciais e de defesa, e o software.</p>\n<p>Alexandra Haggard, responsável pelos Serviços de Classe de Ativos para a Europa e Ásia-Pacífico do Capital Group, diz que 2025 promete ser mais um bom ano para os dividendos globais, &#8220;com um primeiro semestre forte e um crescimento equilibrado entre regiões e setores&#8221;.</p>\n<p>&#8220;Continuamos otimistas de que o segundo semestre de 2025 continuará a apresentar um sólido crescimento dos dividendos a nível global&#8221;, diz.</p>\n<p>&#8220;Os fluxos de dividendos podem ser um forte indicador da saúde e estabilidade financeira de uma empresa. As empresas que pagam e aumentam os seus dividendos de forma consistente, geralmente demonstram lucros sólidos, um fluxo de caixa saudável e uma gestão disciplinada. Ao acompanhar as tendências dos dividendos, os investidores podem compreender melhor o desempenho das empresas e a sua resiliência face aos desafios económicos”, acrescenta Alexandra Haggard.</p>\n<p>Globalmente, 86% das empresas aumentaram ou mantiveram os seus dividendos no primeiro semestre, com o crescimento médio dos dividendos principais a nível das empresas a ser de 6,1% em relação ao ano anterior.</p>\n<p>O Japão liderou o crescimento dos dividendos em 2025, mas há recordes em todo o mundo, refere o estudo.</p>\n<p>Os totais dos dividendos distribuídos aos acionistas no primeiro semestre atingiram níveis recorde nos EUA, Canadá, Japão, grande parte da Europa e alguns mercados emergentes e do Pacífico, embora tenha havido uma fraqueza notável na Austrália, Brasil, Itália, China e Reino Unido.</p>\n<p>O crescimento foi mais forte no Japão, onde os pagamentos de dividendos core aumentaram 13,8% em relação ao ano anterior, mais do que o dobro do ritmo observado no resto do mundo. Os pagamentos recordes de 54,9 mil milhões de dólares refletem lucros em níveis sem precedentes e uma mudança na cultura corporativa, que está a devolver mais capital aos acionistas.</p>\n<p>Os EUA contribuíram fortemente para o aumento de 71,3 mil milhões de dólares ano a ano nos pagamentos globais do primeiro semestre, devido à sua dimensão. A taxa de crescimento dos dividendos principais de 6,1% ficou em linha com a média global, embora pagamentos pontuais mais baixos tenham limitado o aumento da receita.</p>\n<p>O segundo trimestre é a principal época de dividendos na Europa, e o crescimento foi mais lento este ano em comparação com os últimos quatro anos, revela o estudo.</p>\n<p>O segundo trimestre é a principal época de dividendos na Europa, e o crescimento foi mais lento este ano em comparação com os últimos quatro anos. O crescimento dos dividendos no primeiro semestre, de 5,6% em relação ao ano anterior, ficou abaixo do resto do mundo, com cortes por parte dos fabricantes de automóveis europeus, em particular, a fazerem o crescimento na região recuar um terço no primeiro semestre do ano.</p>\n<p>Mario Gonzalez, <em>head of</em> Iberia and US Offshore Client Groups do Capital Group, afirmou que &#8220;as empresas que pagam dividendos têm servido há muito tempo como um porto seguro na tempestade, oferecendo aos investidores uma proteção quando os mercados ficam instáveis. A sua capacidade de gerar rendimentos mesmo em períodos de recessão torna-as uma âncora atraente para clientes em Portugal que procuram resiliência e fiabilidade.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/07/leitor_64a81e8ba30eb_bolsas-mercados-trader.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/07/leitor_64a81e8ba30eb_bolsas-mercados-trader.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/07/leitor_64a81e8ba30eb_bolsas-mercados-trader-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/07/leitor_64a81e8ba30eb_bolsas-mercados-trader-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Segundo o estudo Dividend Watch &#8211; Capital Group Global Equity Study, Edição 1 &#8211; 2025, os dividendos distribuídos aumentaram fortemente no primeiro semestre de 2025, com uma subida de 7,7% face ao ano anterior, atingindo um recorde de 1,14 biliões de dólares, quase igualando o total do ano inteiro de 2017.</p>\n<p>O total da receita bruta do primeiro semestre foi impulsionado pela desvalorização do dólar norte-americano, uma vez que os dividendos no Japão e na Europa, em particular, foram convertidos a taxas de câmbio muito mais favoráveis.</p>\n<p>No entanto, o crescimento dos dividendos principais no primeiro semestre foi de 6,2% face ao ano anterior, excluindo os fatores não recorrentes, a taxa de câmbio e outros fatores menores.</p>\n<p>O setor financeiro liderou, com um crescimento dos dividendos principais no primeiro semestre de 9,2% face ao ano anterior, atingindo um recorde de 299 mil milhões de dólares.</p>\n<p>&#8220;Analisando os padrões setoriais, a combinação da sua grande dimensão e condições económicas favoráveis ​​significou que o sector financeiro contribuiu com dois quintos do crescimento global dos dividendos no primeiro semestre do ano&#8221;, refere o Capital Group que destaca que &#8220;o setor viu os seus dividendos aumentarem 9,2% em termos homólogos, atingindo um recorde de 299 mil milhões de dólares&#8221;.</p>\n<p>&#8220;Os bancos foram responsáveis ​​por pouco menos de metade do aumento geral do setor financeiro, com os 13 principais contribuintes bancários para o crescimento dos dividendos no primeiro semestre a serem provenientes de diferentes mercados, indicando uma ampla força global&#8221;, destaca o estudo.</p>\n<p>Outros setores que apresentaram um crescimento robusto incluíram os transportes, em particular o transporte marítimo e os aeroportos, a maquinaria, especialmente os grupos aeroespaciais e de defesa, e o software.</p>\n<p>Alexandra Haggard, responsável pelos Serviços de Classe de Ativos para a Europa e Ásia-Pacífico do Capital Group, diz que 2025 promete ser mais um bom ano para os dividendos globais, &#8220;com um primeiro semestre forte e um crescimento equilibrado entre regiões e setores&#8221;.</p>\n<p>&#8220;Continuamos otimistas de que o segundo semestre de 2025 continuará a apresentar um sólido crescimento dos dividendos a nível global&#8221;, diz.</p>\n<p>&#8220;Os fluxos de dividendos podem ser um forte indicador da saúde e estabilidade financeira de uma empresa. As empresas que pagam e aumentam os seus dividendos de forma consistente, geralmente demonstram lucros sólidos, um fluxo de caixa saudável e uma gestão disciplinada. Ao acompanhar as tendências dos dividendos, os investidores podem compreender melhor o desempenho das empresas e a sua resiliência face aos desafios económicos”, acrescenta Alexandra Haggard.</p>\n<p>Globalmente, 86% das empresas aumentaram ou mantiveram os seus dividendos no primeiro semestre, com o crescimento médio dos dividendos principais a nível das empresas a ser de 6,1% em relação ao ano anterior.</p>\n<p>O Japão liderou o crescimento dos dividendos em 2025, mas há recordes em todo o mundo, refere o estudo.</p>\n<p>Os totais dos dividendos distribuídos aos acionistas no primeiro semestre atingiram níveis recorde nos EUA, Canadá, Japão, grande parte da Europa e alguns mercados emergentes e do Pacífico, embora tenha havido uma fraqueza notável na Austrália, Brasil, Itália, China e Reino Unido.</p>\n<p>O crescimento foi mais forte no Japão, onde os pagamentos de dividendos core aumentaram 13,8% em relação ao ano anterior, mais do que o dobro do ritmo observado no resto do mundo. Os pagamentos recordes de 54,9 mil milhões de dólares refletem lucros em níveis sem precedentes e uma mudança na cultura corporativa, que está a devolver mais capital aos acionistas.</p>\n<p>Os EUA contribuíram fortemente para o aumento de 71,3 mil milhões de dólares ano a ano nos pagamentos globais do primeiro semestre, devido à sua dimensão. A taxa de crescimento dos dividendos principais de 6,1% ficou em linha com a média global, embora pagamentos pontuais mais baixos tenham limitado o aumento da receita.</p>\n<p>O segundo trimestre é a principal época de dividendos na Europa, e o crescimento foi mais lento este ano em comparação com os últimos quatro anos, revela o estudo.</p>\n<p>O segundo trimestre é a principal época de dividendos na Europa, e o crescimento foi mais lento este ano em comparação com os últimos quatro anos. O crescimento dos dividendos no primeiro semestre, de 5,6% em relação ao ano anterior, ficou abaixo do resto do mundo, com cortes por parte dos fabricantes de automóveis europeus, em particular, a fazerem o crescimento na região recuar um terço no primeiro semestre do ano.</p>\n<p>Mario Gonzalez, <em>head of</em> Iberia and US Offshore Client Groups do Capital Group, afirmou que &#8220;as empresas que pagam dividendos têm servido há muito tempo como um porto seguro na tempestade, oferecendo aos investidores uma proteção quando os mercados ficam instáveis. A sua capacidade de gerar rendimentos mesmo em períodos de recessão torna-as uma âncora atraente para clientes em Portugal que procuram resiliência e fiabilidade.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1339727",
         "title": "Governo diz que escolha do novo presidente da ERSE terá início oportunamente",
         "description": "<img width=\"960\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/02/20230222181243__MG_9998-e1677089564385.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/02/20230222181243__MG_9998-e1677089564385.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/02/20230222181243__MG_9998-e1677089564385-300x200.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/02/20230222181243__MG_9998-e1677089564385-768x512.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O mandato do presidente da Entidade Reguladora dos Serviços Energéticos (ERSE), Pedro Verdelho, terminou em janeiro, mas o Governo admite que o processo para escolher o sucessor ainda não começou, garantindo apenas que avançará “oportunamente”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-diz-que-escolha-do-novo-presidente-da-erse-tera-inicio-oportunamente/",
         "author": "Maria Teixeira Alves",
         "published": 1759227370000,
         "created": 1759227370000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "ERSE"
         ],
         "content": "<img width=\"960\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/02/20230222181243__MG_9998-e1677089564385.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/02/20230222181243__MG_9998-e1677089564385.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/02/20230222181243__MG_9998-e1677089564385-300x200.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/02/20230222181243__MG_9998-e1677089564385-768x512.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O mandato do presidente da Entidade Reguladora dos Serviços Energéticos (ERSE), Pedro Verdelho, terminou em janeiro, mas o Governo admite que o processo para escolher o sucessor ainda não começou, garantindo apenas que avançará “oportunamente”.</p>\n<p>Questionado pela Lusa sobre o ponto de situação, o Ministério do Ambiente e da Energia explicou que a seleção do novo responsável “depende de proposta do Governo, parecer obrigatório da Comissão de Recrutamento e Seleção para a Administração Pública (CRESAP), parecer da Assembleia da República e aprovação final em Conselho de Ministros, seguida de publicação em Diário da República”.</p>\n<p>“O procedimento formal de seleção terá início oportunamente”, acrescentou a tutela.</p>\n<p>Pedro Verdelho foi nomeado presidente da ERSE em novembro de 2021, com mandato até final de janeiro de 2025, depois de ter ocupado funções como membro do Conselho de Administração. Substituiu Maria Cristina Portugal, que faleceu subitamente em setembro de 2021 aos 56 anos, deixando vaga a presidência da entidade.</p>\n<p>O atual presidente da ERSE tem uma longa carreira na área da regulação energética, tendo assumido a direção de Tarifas e Preços da entidade reguladora, desde 1999.</p>\n<p>Doutorado em Engenharia Eletrotécnica e de Computadores pelo Instituto Superior Técnico, Pedro Verdelho acumula ainda uma vasta experiência na área internacional, sendo, desde 2019, vice-presidente do Conselho Europeu de Reguladores de Energia.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/02/20230222181243__MG_9998-e1677089564385.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/02/20230222181243__MG_9998-e1677089564385.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/02/20230222181243__MG_9998-e1677089564385-300x200.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/02/20230222181243__MG_9998-e1677089564385-768x512.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O mandato do presidente da Entidade Reguladora dos Serviços Energéticos (ERSE), Pedro Verdelho, terminou em janeiro, mas o Governo admite que o processo para escolher o sucessor ainda não começou, garantindo apenas que avançará “oportunamente”.</p>\n<p>Questionado pela Lusa sobre o ponto de situação, o Ministério do Ambiente e da Energia explicou que a seleção do novo responsável “depende de proposta do Governo, parecer obrigatório da Comissão de Recrutamento e Seleção para a Administração Pública (CRESAP), parecer da Assembleia da República e aprovação final em Conselho de Ministros, seguida de publicação em Diário da República”.</p>\n<p>“O procedimento formal de seleção terá início oportunamente”, acrescentou a tutela.</p>\n<p>Pedro Verdelho foi nomeado presidente da ERSE em novembro de 2021, com mandato até final de janeiro de 2025, depois de ter ocupado funções como membro do Conselho de Administração. Substituiu Maria Cristina Portugal, que faleceu subitamente em setembro de 2021 aos 56 anos, deixando vaga a presidência da entidade.</p>\n<p>O atual presidente da ERSE tem uma longa carreira na área da regulação energética, tendo assumido a direção de Tarifas e Preços da entidade reguladora, desde 1999.</p>\n<p>Doutorado em Engenharia Eletrotécnica e de Computadores pelo Instituto Superior Técnico, Pedro Verdelho acumula ainda uma vasta experiência na área internacional, sendo, desde 2019, vice-presidente do Conselho Europeu de Reguladores de Energia.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1339741",
         "title": "Bruxelas quer contas com incentivos fiscais para pequenos investidores",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/maria_luis_albuquerque.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/maria_luis_albuquerque.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/maria_luis_albuquerque-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/maria_luis_albuquerque-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A comissária europeia para os Serviços Financeiros, Maria Luís Albuquerque, está a apresentar esta terça-feira duas iniciativas para promover o investimento e a poupança e melhorar a literacia financeira.\n",
         "link": "https://jornaleconomico.sapo.pt/noticias/bruxelas-quer-contas-com-incentivos-fiscais-para-pequenos-investidores/",
         "author": "Vitor Rodrigues Oliveira",
         "published": 1759227033000,
         "created": 1759227033000,
         "category": [
            "\"O Futuro das Neurociências\"",
            "Economia",
            "Sapo Economia",
            "Comissão Europeia (CE)",
            "Maria Luís Albuquerque"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/maria_luis_albuquerque.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/maria_luis_albuquerque.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/maria_luis_albuquerque-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/maria_luis_albuquerque-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Comissão Europeia recomenda a todos os Estados-membros que avancem com Contas de Poupança e Investimento (SIA, na sigla em inglês), permitindo que pequenos aforradores possam desviar o dinheiro dos depósitos para investimentos com mais retorno. Mas Bruxelas vai mais longe, pedindo que essas contas tenham incentivos fiscais, entre outras medidas.</p>\n<p>Essa ajuda do lado dos impostos é vista pela Comissão Europeia como “um elemento-chave para encorajar” este tipo de contas bancárias e chegar ao maior número de pessoas. Deixa, no entanto, o aviso de que esses incentivos devem ser “simples e bem dirigidos” para que não haja qualquer ambiguidade entre os investidores, o fisco e as entidades que forneçam essas contas. Os procedimentos fiscais devem ainda ser simplificados, o que significa, segundo a Comissão, “confiar nas declarações fiscais fornecidas pelos prestadores” destas contas.</p>\n<p>Bruxelas entende que não devem ser só bancos a prestarem estes serviços, defendendo que haja um vasto leque de prestadores de serviços financeiros autorizados, incluindo sociedades de investimento, nomeadamente de outros países, para que a competitividade e a inovação sejam estimuladas.</p>\n<p>As Contas de Poupança e Investimento devem ainda ser “simples, fiáveis e de fácil acesso para os utilizadores”, segundo a Comissão, que defende flexibilidade para os utilizadores: “Os investidores de retalho devem poder abrir várias contas, incluindo junto de diferentes prestadores, e não devem enfrentar comissões excessivas nem processos burocráticos ao transferirem as suas carteiras”.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/maria_luis_albuquerque.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/maria_luis_albuquerque.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/maria_luis_albuquerque-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/maria_luis_albuquerque-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Comissão Europeia recomenda a todos os Estados-membros que avancem com Contas de Poupança e Investimento (SIA, na sigla em inglês), permitindo que pequenos aforradores possam desviar o dinheiro dos depósitos para investimentos com mais retorno. Mas Bruxelas vai mais longe, pedindo que essas contas tenham incentivos fiscais, entre outras medidas.</p>\n<p>Essa ajuda do lado dos impostos é vista pela Comissão Europeia como “um elemento-chave para encorajar” este tipo de contas bancárias e chegar ao maior número de pessoas. Deixa, no entanto, o aviso de que esses incentivos devem ser “simples e bem dirigidos” para que não haja qualquer ambiguidade entre os investidores, o fisco e as entidades que forneçam essas contas. Os procedimentos fiscais devem ainda ser simplificados, o que significa, segundo a Comissão, “confiar nas declarações fiscais fornecidas pelos prestadores” destas contas.</p>\n<p>Bruxelas entende que não devem ser só bancos a prestarem estes serviços, defendendo que haja um vasto leque de prestadores de serviços financeiros autorizados, incluindo sociedades de investimento, nomeadamente de outros países, para que a competitividade e a inovação sejam estimuladas.</p>\n<p>As Contas de Poupança e Investimento devem ainda ser “simples, fiáveis e de fácil acesso para os utilizadores”, segundo a Comissão, que defende flexibilidade para os utilizadores: “Os investidores de retalho devem poder abrir várias contas, incluindo junto de diferentes prestadores, e não devem enfrentar comissões excessivas nem processos burocráticos ao transferirem as suas carteiras”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1339700",
         "title": "SNQTB acusa Banco CTT de rejeitar convenção coletiva de trabalho e avança para mediação com DGERT",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/banco-CTT.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/banco-CTT.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/banco-CTT-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/banco-CTT-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/banco-CTT-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Sindicato dos Quadros vai requerer a passagem à fase da mediação junto da Direção-Geral do Emprego e das Relações de Trabalho (DGERT).",
         "link": "https://jornaleconomico.sapo.pt/noticias/snqtb-acusa-banco-ctt-de-rejeitar-convencao-coletiva-de-trabalho-e-avanca-para-mediacao-com-dgert/",
         "author": "Maria Teixeira Alves",
         "published": 1759224887000,
         "created": 1759224887000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Banco CTT",
            "SNQTB"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/banco-CTT.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/banco-CTT.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/banco-CTT-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/banco-CTT-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/banco-CTT-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Sindicato Nacional dos Quadros e Técnicos Bancários (SNQTB) diz que o Banco CTT rejeitou retomar as negociações para a celebração de uma convenção coletiva de trabalho e que irá retomar o processo de mediação já requerido junto da Direção-Geral do Emprego e das Relações de Trabalho (DGERT), com vista a desbloquear o atual impasse.</p>\n<p>O SNQTB diz que reuniu a 29 de setembro com a Administração do Banco CTT, representada pelo novo presidente da Comissão Executiva, Francisco Barbeira, com o objetivo de retomar as negociações para a celebração de uma convenção coletiva de trabalho aplicável aos trabalhadores do banco dos Correios.</p>\n<p>Mas, &#8220;apesar das expectativas criadas pela recente renovação dos órgãos sociais, o Banco CTT manteve uma postura intransigente, recusando-se novamente a iniciar qualquer processo negocial ou a considerar a celebração de uma convenção coletiva de trabalho&#8221;, acusa o sindicado que acrescenta que esta posição &#8220;ignora a importância histórica da negociação coletiva no setor bancário e os benefícios que dela têm resultado para dezenas de milhares de profissionais&#8221;.</p>\n<p>&#8220;Face a esta recusa, o SNQTB irá retomar o processo de mediação já requerido junto da Direção-Geral do Emprego e das Relações de Trabalho (DGERT), com vista a desbloquear o atual impasse&#8221;, diz a instituição liderada por Paulo Gonçalves Marcos.</p>\n<p>O SNQTB reafirma a sua determinação em defender os direitos e interesses dos trabalhadores do Banco CTT e em continuar a promover a negociação coletiva como instrumento essencial para garantir condições laborais justas e equilibradas.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/banco-CTT.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/banco-CTT.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/banco-CTT-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/banco-CTT-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/banco-CTT-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Sindicato Nacional dos Quadros e Técnicos Bancários (SNQTB) diz que o Banco CTT rejeitou retomar as negociações para a celebração de uma convenção coletiva de trabalho e que irá retomar o processo de mediação já requerido junto da Direção-Geral do Emprego e das Relações de Trabalho (DGERT), com vista a desbloquear o atual impasse.</p>\n<p>O SNQTB diz que reuniu a 29 de setembro com a Administração do Banco CTT, representada pelo novo presidente da Comissão Executiva, Francisco Barbeira, com o objetivo de retomar as negociações para a celebração de uma convenção coletiva de trabalho aplicável aos trabalhadores do banco dos Correios.</p>\n<p>Mas, &#8220;apesar das expectativas criadas pela recente renovação dos órgãos sociais, o Banco CTT manteve uma postura intransigente, recusando-se novamente a iniciar qualquer processo negocial ou a considerar a celebração de uma convenção coletiva de trabalho&#8221;, acusa o sindicado que acrescenta que esta posição &#8220;ignora a importância histórica da negociação coletiva no setor bancário e os benefícios que dela têm resultado para dezenas de milhares de profissionais&#8221;.</p>\n<p>&#8220;Face a esta recusa, o SNQTB irá retomar o processo de mediação já requerido junto da Direção-Geral do Emprego e das Relações de Trabalho (DGERT), com vista a desbloquear o atual impasse&#8221;, diz a instituição liderada por Paulo Gonçalves Marcos.</p>\n<p>O SNQTB reafirma a sua determinação em defender os direitos e interesses dos trabalhadores do Banco CTT e em continuar a promover a negociação coletiva como instrumento essencial para garantir condições laborais justas e equilibradas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1339718",
         "title": "Imigração: &#8220;Fizemos uma lei que é irrecusável para qualquer partido moderado e de bom senso&#8221;",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/DOC.20250116.44234079.JSG_3193-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"António Leitão Amaro\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/DOC.20250116.44234079.JSG_3193-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/DOC.20250116.44234079.JSG_3193-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/DOC.20250116.44234079.JSG_3193-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/DOC.20250116.44234079.JSG_3193-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/DOC.20250116.44234079.JSG_3193-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/DOC.20250116.44234079.JSG_3193-scaled-e1737061869474.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />\"O nosso rumo é claro desde o princípio: a política de imigração tinha de mudar e começou a mudar logo no início, regulando e tratando com humanismo. Pôr ordem num caos que estava instalado, sempre com humanismo. Nunca instrumentalizando ninguém\", disse Leitão Amaro no arranque do debate sobre a nova versão da lei dos estrangeiros. A  lei proposta pelo Governo \"é irrecusável para qualquer partido moderado e de bom senso\". Nova versão da lei deverá ser aprovada com o Chega.",
         "link": "https://jornaleconomico.sapo.pt/noticias/imigracao-fizemos-uma-lei-que-e-irrecusavel-para-qualquer-partido-moderado-e-de-bom-senso/",
         "author": "Melissa Lopes",
         "published": 1759224849000,
         "created": 1759224849000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "CDS",
            "Chega!",
            "imigração",
            "lei dos estrangeiros",
            "parlamento",
            "PSD"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/DOC.20250116.44234079.JSG_3193-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"António Leitão Amaro\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/DOC.20250116.44234079.JSG_3193-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/DOC.20250116.44234079.JSG_3193-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/DOC.20250116.44234079.JSG_3193-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/DOC.20250116.44234079.JSG_3193-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/DOC.20250116.44234079.JSG_3193-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/DOC.20250116.44234079.JSG_3193-scaled-e1737061869474.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>António Leitão Amaro, ministro da Presidência, assinalou esta terça-feira no debate sobre a lei dos estrangeiros que o &#8220;tempo da política irresponsável acabou&#8221;, sendo necessário &#8220;dar mais passos&#8221; para controlar a imigração que, vincou, estava descontrolada quando o PSD/CDS chegaram ao governo. &#8220;Fizemos uma lei que é irrecusável para qualquer partido moderado e de bom senso&#8221;, disse também o governante, sobre os &#8220;ajustamentos&#8221; feitos após o chumbo do Tribunal Constitucional.</p>\n<p>&#8220;Tornámos esta lei irrecusável, sim. Desde logo, lendo com cuidado e atenção o acórdão do tribunal e ajustando o que era necessário e, sim, nós não governamos contra os tribunais (&#8230;)&#8221;, atirou o social-democrata, rejeitando lutas políticas. &#8220;Queremos é soluções que controlem a imigração e deem dignidade aos imigrantes que cá chegam&#8221;.</p>\n<p>Leitão Amaro defendeu que &#8220;só a aprovação desta lei garante um justo equilíbrio&#8221; em relação aos vistos de CPLP, vistos de procura de trabalho e reagrupamento familiar. &#8220;Nem portas escancaradas, nem portas todas fechadas&#8221;, foi repetindo, defendendo que a lei proposta é &#8220;equilibrada&#8221; e que o Governo está &#8220;de consciência tranquila&#8221;.</p>\n<p>&#8220;O Estado tem que fazer o que lhe compete, controlar, regular os fluxos, limitar fluxos na medida da capacidade de o país integrar para aí, sim, integrar com humanidade&#8221;, afirmou o governante na sua intervenção inicial, ainda sem se referir ao <a href=\"https://jornaleconomico.sapo.pt/noticias/chega-e-psd-com-acordo-para-aprovar-lei-dos-estrangeiros/\">acordo com o Chega para aprovar</a> a nova versão da lei.</p>\n<p>&#8220;O nosso rumo é claro desde o princípio: a política de imigração tinha de mudar e começou a mudar logo no início, regulando e tratando com humanismo. Pôr ordem num caos que estava instalado, sempre com humanismo. Nunca instrumentalizando ninguém&#8221;, reforçou.</p>\n<p>O Governo, continuou o ministro, &#8220;tem feito tudo para que isso seja possível&#8221; e &#8220;hoje, tal como a 3 de junho do ano passado quando se fechou a manifestação de interesse, é um dia decisivo, é o dia em que cada deputado se vai levantar e dizer: sim ou não à lei dos estrangeiros, sim ou não à regulação da imigração&#8221;.</p>\n<p>A proposta apresentada pelo Governo para ultrapassar o chumbo do Constitucional mantém o prazo de dois anos de residência válida para pedir o reagrupamento familiar, mas admite que o prazo seja reduzido para um ano caso se trate de cônjuges que coabitaram com o requerente do reagrupamento familiar no ano anterior a este ter imigrado para Portugal.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/DOC.20250116.44234079.JSG_3193-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"António Leitão Amaro\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/DOC.20250116.44234079.JSG_3193-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/DOC.20250116.44234079.JSG_3193-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/DOC.20250116.44234079.JSG_3193-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/DOC.20250116.44234079.JSG_3193-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/DOC.20250116.44234079.JSG_3193-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/DOC.20250116.44234079.JSG_3193-scaled-e1737061869474.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>António Leitão Amaro, ministro da Presidência, assinalou esta terça-feira no debate sobre a lei dos estrangeiros que o &#8220;tempo da política irresponsável acabou&#8221;, sendo necessário &#8220;dar mais passos&#8221; para controlar a imigração que, vincou, estava descontrolada quando o PSD/CDS chegaram ao governo. &#8220;Fizemos uma lei que é irrecusável para qualquer partido moderado e de bom senso&#8221;, disse também o governante, sobre os &#8220;ajustamentos&#8221; feitos após o chumbo do Tribunal Constitucional.</p>\n<p>&#8220;Tornámos esta lei irrecusável, sim. Desde logo, lendo com cuidado e atenção o acórdão do tribunal e ajustando o que era necessário e, sim, nós não governamos contra os tribunais (&#8230;)&#8221;, atirou o social-democrata, rejeitando lutas políticas. &#8220;Queremos é soluções que controlem a imigração e deem dignidade aos imigrantes que cá chegam&#8221;.</p>\n<p>Leitão Amaro defendeu que &#8220;só a aprovação desta lei garante um justo equilíbrio&#8221; em relação aos vistos de CPLP, vistos de procura de trabalho e reagrupamento familiar. &#8220;Nem portas escancaradas, nem portas todas fechadas&#8221;, foi repetindo, defendendo que a lei proposta é &#8220;equilibrada&#8221; e que o Governo está &#8220;de consciência tranquila&#8221;.</p>\n<p>&#8220;O Estado tem que fazer o que lhe compete, controlar, regular os fluxos, limitar fluxos na medida da capacidade de o país integrar para aí, sim, integrar com humanidade&#8221;, afirmou o governante na sua intervenção inicial, ainda sem se referir ao <a href=\"https://jornaleconomico.sapo.pt/noticias/chega-e-psd-com-acordo-para-aprovar-lei-dos-estrangeiros/\">acordo com o Chega para aprovar</a> a nova versão da lei.</p>\n<p>&#8220;O nosso rumo é claro desde o princípio: a política de imigração tinha de mudar e começou a mudar logo no início, regulando e tratando com humanismo. Pôr ordem num caos que estava instalado, sempre com humanismo. Nunca instrumentalizando ninguém&#8221;, reforçou.</p>\n<p>O Governo, continuou o ministro, &#8220;tem feito tudo para que isso seja possível&#8221; e &#8220;hoje, tal como a 3 de junho do ano passado quando se fechou a manifestação de interesse, é um dia decisivo, é o dia em que cada deputado se vai levantar e dizer: sim ou não à lei dos estrangeiros, sim ou não à regulação da imigração&#8221;.</p>\n<p>A proposta apresentada pelo Governo para ultrapassar o chumbo do Constitucional mantém o prazo de dois anos de residência válida para pedir o reagrupamento familiar, mas admite que o prazo seja reduzido para um ano caso se trate de cônjuges que coabitaram com o requerente do reagrupamento familiar no ano anterior a este ter imigrado para Portugal.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1339702",
         "title": "Luís Lobo é o novo responsável de Cibersegurança da NTT DATA Portugal",
         "description": "<img width=\"900\" height=\"450\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/luis_lobo_nttdata.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/luis_lobo_nttdata.jpg 900w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/luis_lobo_nttdata-150x75.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/luis_lobo_nttdata-768x384.jpg 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" />Numa altura de acelerada transformação, motivada pela inteligência artificial, também a indústria de segurança enfrenta novos desafios, que a NTT DATA está já a abordar colocando a IA ao serviço da defesa dos interesses das organizações.",
         "link": "https://jornaleconomico.sapo.pt/noticias/luis-lobo-e-o-novo-responsavel-de-ciberseguranca-da-ntt-data-portugal/",
         "author": "António Sarmento",
         "published": 1759224686000,
         "created": 1759224686000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "cibersegurança",
            "Luís Lobo",
            "NTT Data"
         ],
         "content": "<img width=\"900\" height=\"450\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/luis_lobo_nttdata.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/luis_lobo_nttdata.jpg 900w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/luis_lobo_nttdata-150x75.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/luis_lobo_nttdata-768x384.jpg 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" /><p>A consultora global de negócio e tecnologia, NTT DATA, acaba de anunciar a entrada de Luís Lobo como novo Head of Cybersecurity Services em Portugal, no âmbito da sua estratégia de reforço e investimento da área, que é considerada fundamental na prestação de serviços da empresa.</p>\n<p>Um dos desígnios dessa estratégia passa por aprofundar a colaboração com parceiros tecnológicos e hyperscalers, aproveitando as capacidades e experiência global da NTT DATA em cibersegurança, para dotar as organizações portuguesas das soluções mais eficazes em termos de resiliência digital, gestão de riscos e continuidade dos negócios.</p>\n<p>Numa altura de acelerada transformação, motivada pela inteligência artificial, também a indústria de segurança enfrenta novos desafios, que a NTT DATA está já a abordar colocando a IA ao serviço da defesa dos interesses das organizações.</p>\n<p>Com mais de 20 anos de experiência, Luís Lobo é um executivo de referência em Portugal. Com um percurso marcado pela construção de equipas especializadas em segurança e privacidade de dados, liderou ao longo da carreira projetos transformacionais para grandes empresas nacionais e internacionais.</p>\n<p>Luís Lobo revela estar “muito satisfeito e entusiasmado por integrar a equipa da NTT DATA, uma empresa global, que alia inovação tecnológica a uma visão estratégica clara sobre a importância da cibersegurança&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"450\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/luis_lobo_nttdata.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/luis_lobo_nttdata.jpg 900w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/luis_lobo_nttdata-150x75.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/luis_lobo_nttdata-768x384.jpg 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" /><p>A consultora global de negócio e tecnologia, NTT DATA, acaba de anunciar a entrada de Luís Lobo como novo Head of Cybersecurity Services em Portugal, no âmbito da sua estratégia de reforço e investimento da área, que é considerada fundamental na prestação de serviços da empresa.</p>\n<p>Um dos desígnios dessa estratégia passa por aprofundar a colaboração com parceiros tecnológicos e hyperscalers, aproveitando as capacidades e experiência global da NTT DATA em cibersegurança, para dotar as organizações portuguesas das soluções mais eficazes em termos de resiliência digital, gestão de riscos e continuidade dos negócios.</p>\n<p>Numa altura de acelerada transformação, motivada pela inteligência artificial, também a indústria de segurança enfrenta novos desafios, que a NTT DATA está já a abordar colocando a IA ao serviço da defesa dos interesses das organizações.</p>\n<p>Com mais de 20 anos de experiência, Luís Lobo é um executivo de referência em Portugal. Com um percurso marcado pela construção de equipas especializadas em segurança e privacidade de dados, liderou ao longo da carreira projetos transformacionais para grandes empresas nacionais e internacionais.</p>\n<p>Luís Lobo revela estar “muito satisfeito e entusiasmado por integrar a equipa da NTT DATA, uma empresa global, que alia inovação tecnológica a uma visão estratégica clara sobre a importância da cibersegurança&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1339716",
         "title": "Comprar casa no Norte custa em média 255 mil euros",
         "description": "<img width=\"1024\" height=\"678\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Cidade_Porto-1024x678.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"World Travel Awards\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Cidade_Porto-1024x678.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Cidade_Porto-150x99.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Cidade_Porto-768x508.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Cidade_Porto-e1732273898916.jpg 910w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />No Norte, o valor médio atingiu os 255.000€, refletindo um aumento de +1% no último mês e de +15% em termos anuais (222.500€), de acordo com o barómetro do portal Imovirtual.",
         "link": "https://jornaleconomico.sapo.pt/noticias/comprar-casa-no-norte-custa-em-media-255-mil-euros/",
         "author": "Redação",
         "published": 1759224517000,
         "created": 1759224517000,
         "category": [
            "Imobiliário",
            "Sapo Economia",
            "imovirtual"
         ],
         "content": "<img width=\"1024\" height=\"678\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Cidade_Porto-1024x678.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"World Travel Awards\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Cidade_Porto-1024x678.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Cidade_Porto-150x99.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Cidade_Porto-768x508.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Cidade_Porto-e1732273898916.jpg 910w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Comprar casa no Norte do país custa agora em média 255 mil euros, sendo que Aveiro e Viseu estão a apresentar fortes valorizações, de acordo com o barómetro mensal do portal imobiliário Imovirtual sobre a evolução dos preços médios anunciados de arrendamento e venda no Norte de Portugal.</p>\n<p>Este estudo analisa os dados de <strong>setembro de 2025</strong> e compara-os com <strong>agosto de 2025</strong> e com o período homólogo de <strong>setembro de 2024</strong>.</p>\n<p style=\"font-weight: 400;\"><strong>Venda: preço médio fixou-se nos 435 mil euros</strong></p>\n<p style=\"font-weight: 400;\">O preço médio de venda em Portugal fixou-se em <strong>435.000€</strong>, traduzindo uma subida de <strong>+1% face a agosto</strong> (<strong>430.000€</strong>) e de <strong>+18% face a setembro de 2024</strong> (<strong>370.000€</strong>). No Norte, o valor médio atingiu os <strong>255.000€</strong>, refletindo um aumento de <strong>+1% no último mês</strong> e de <strong>+15% em termos anuais</strong> (<strong>222.500€</strong>).</p>\n<p style=\"font-weight: 400;\">Entre os distritos, Aveiro destacou-se com uma subida para <strong>390.000€</strong> (+2% mensal; +22% anual). Braga valorizou ligeiramente para <strong>350.000€</strong> (+1% mensal; +13% anual), enquanto o Porto consolidou-se como o distrito mais caro da região, nos <strong>425.000€</strong> (+1% mensal; +14% anual).</p>\n<p style=\"font-weight: 400;\">No interior, Viseu manteve a tendência de valorização expressiva, fixando-se em <strong>225.000€</strong> (+29% anual). Já Guarda estabilizou nos <strong>100.000€</strong> (+5% anual), assim como Bragança permaneceu nos <strong>100.000€</strong>, ainda com quebra de -17% em termos homólogos. Vila Real manteve-se nos <strong>180.000€</strong>, registando uma descida de -3% anual.</p>\n<p style=\"font-weight: 400;\"><strong>Arrendamento: valor médio atinge 1.300 euros</strong></p>\n<p style=\"font-weight: 400;\">O valor médio das rendas em Portugal atingiu os <strong>1.300€</strong>, refletindo uma subida de <strong>+2% no último mês</strong> e de <strong>+4% em termos anuais</strong>. No Norte, porém, o valor médio recuou para <strong>700€</strong>, correspondendo a uma quebra de <strong>-3% face a agosto</strong> e de <strong>-3% em termos homólogos</strong>.</p>\n<p style=\"font-weight: 400;\">Apesar da descida regional, Aveiro destacou-se com a maior subida mensal, atingindo os <strong>950€</strong> (+6% mensal; +9% anual). Bragança também registou um aumento, fixando-se nos <strong>560€</strong> (+12% mensal; +12% anual), e Vila Real subiu para <strong>630€</strong> (+5% mensal; +26% anual).</p>\n<p style=\"font-weight: 400;\">Já a Guarda registou uma queda acentuada, descendo para <strong>500€</strong> (-13% no mês), embora ainda mantenha uma variação anual positiva de +32%. O Porto estabilizou nos <strong>1.100€</strong>, permanecendo como o distrito mais caro da região, mas com quebra de -4% face a 2024. Viseu desceu para <strong>650€</strong> (-7% mensal), e Viana do Castelo manteve-se nos <strong>750€</strong>, com quebra homóloga de -6%.</p>\n<p style=\"font-weight: 400;\"><strong>Norte: mercado mostra sinais de valorização</strong></p>\n<p style=\"font-weight: 400;\">O mercado imobiliário no Norte mostra sinais de valorização no segmento de venda, com Aveiro e Viseu em forte destaque. Já no arrendamento, o recuo do valor médio regional reflete o peso das descidas em distritos como Guarda, Viseu e Porto, apesar das subidas em Aveiro, Bragança e Vila Real. O Porto continua a liderar como o distrito mais caro para comprar e arrendar casa, enquanto Bragança e Guarda se mantêm entre as opções mais acessíveis.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"678\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Cidade_Porto-1024x678.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"World Travel Awards\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Cidade_Porto-1024x678.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Cidade_Porto-150x99.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Cidade_Porto-768x508.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Cidade_Porto-e1732273898916.jpg 910w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Comprar casa no Norte do país custa agora em média 255 mil euros, sendo que Aveiro e Viseu estão a apresentar fortes valorizações, de acordo com o barómetro mensal do portal imobiliário Imovirtual sobre a evolução dos preços médios anunciados de arrendamento e venda no Norte de Portugal.</p>\n<p>Este estudo analisa os dados de <strong>setembro de 2025</strong> e compara-os com <strong>agosto de 2025</strong> e com o período homólogo de <strong>setembro de 2024</strong>.</p>\n<p style=\"font-weight: 400;\"><strong>Venda: preço médio fixou-se nos 435 mil euros</strong></p>\n<p style=\"font-weight: 400;\">O preço médio de venda em Portugal fixou-se em <strong>435.000€</strong>, traduzindo uma subida de <strong>+1% face a agosto</strong> (<strong>430.000€</strong>) e de <strong>+18% face a setembro de 2024</strong> (<strong>370.000€</strong>). No Norte, o valor médio atingiu os <strong>255.000€</strong>, refletindo um aumento de <strong>+1% no último mês</strong> e de <strong>+15% em termos anuais</strong> (<strong>222.500€</strong>).</p>\n<p style=\"font-weight: 400;\">Entre os distritos, Aveiro destacou-se com uma subida para <strong>390.000€</strong> (+2% mensal; +22% anual). Braga valorizou ligeiramente para <strong>350.000€</strong> (+1% mensal; +13% anual), enquanto o Porto consolidou-se como o distrito mais caro da região, nos <strong>425.000€</strong> (+1% mensal; +14% anual).</p>\n<p style=\"font-weight: 400;\">No interior, Viseu manteve a tendência de valorização expressiva, fixando-se em <strong>225.000€</strong> (+29% anual). Já Guarda estabilizou nos <strong>100.000€</strong> (+5% anual), assim como Bragança permaneceu nos <strong>100.000€</strong>, ainda com quebra de -17% em termos homólogos. Vila Real manteve-se nos <strong>180.000€</strong>, registando uma descida de -3% anual.</p>\n<p style=\"font-weight: 400;\"><strong>Arrendamento: valor médio atinge 1.300 euros</strong></p>\n<p style=\"font-weight: 400;\">O valor médio das rendas em Portugal atingiu os <strong>1.300€</strong>, refletindo uma subida de <strong>+2% no último mês</strong> e de <strong>+4% em termos anuais</strong>. No Norte, porém, o valor médio recuou para <strong>700€</strong>, correspondendo a uma quebra de <strong>-3% face a agosto</strong> e de <strong>-3% em termos homólogos</strong>.</p>\n<p style=\"font-weight: 400;\">Apesar da descida regional, Aveiro destacou-se com a maior subida mensal, atingindo os <strong>950€</strong> (+6% mensal; +9% anual). Bragança também registou um aumento, fixando-se nos <strong>560€</strong> (+12% mensal; +12% anual), e Vila Real subiu para <strong>630€</strong> (+5% mensal; +26% anual).</p>\n<p style=\"font-weight: 400;\">Já a Guarda registou uma queda acentuada, descendo para <strong>500€</strong> (-13% no mês), embora ainda mantenha uma variação anual positiva de +32%. O Porto estabilizou nos <strong>1.100€</strong>, permanecendo como o distrito mais caro da região, mas com quebra de -4% face a 2024. Viseu desceu para <strong>650€</strong> (-7% mensal), e Viana do Castelo manteve-se nos <strong>750€</strong>, com quebra homóloga de -6%.</p>\n<p style=\"font-weight: 400;\"><strong>Norte: mercado mostra sinais de valorização</strong></p>\n<p style=\"font-weight: 400;\">O mercado imobiliário no Norte mostra sinais de valorização no segmento de venda, com Aveiro e Viseu em forte destaque. Já no arrendamento, o recuo do valor médio regional reflete o peso das descidas em distritos como Guarda, Viseu e Porto, apesar das subidas em Aveiro, Bragança e Vila Real. O Porto continua a liderar como o distrito mais caro para comprar e arrendar casa, enquanto Bragança e Guarda se mantêm entre as opções mais acessíveis.</p>\n",
         "media": {}
      }
   ]
}