{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278447",
         "title": "“O mais importante é que todos tenham as mesmas oportunidades”",
         "description": "Ana Carvalho é diretora geral adjunta da MGEN em Portugal e tem trilhado uma carreira notável. Nesta entrevista\nfala-nos do seu percurso, de como equilibra vida pessoal e familiar e de tudo o que acredita ser importante para\navançar na carreira, independentemente do género.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-mais-importante-e-que-todos-tenham-as-mesmas-oportunidades/",
         "author": "Carolina Sequeira",
         "published": 1741859827000,
         "created": 1741859827000,
         "category": "JE Lab",
         "content": "<p><strong>O seu percurso de carreira tem sido notável. Pode identificar os momentos mais decisivos do seu desenvolvimento profissional?</strong></p>\n<p style=\"font-weight: 400;\">Ao longo da minha carreira, tive a oportunidade de trabalhar em áreas muito diversas, o que me permitiu adquirir conhecimento em múltiplas dimensões. Na minha trajetória, penso que existe um momento claro que marca um ponto de viragem: quando comecei a trabalhar num projeto de expansão internacional. Foi um desafio a vários níveis – não apenas pela complexidade de levar um projeto a novos mercados e adaptar-me a diferentes culturas, mas também porque, ao mesmo tempo, enfrentava desafios pessoais relacionados com a minha saúde. Este projeto fez-me sair da minha zona de conforto. Lidar com novas realidades e garantir que tudo avançava com sucesso foi uma experiência transformadora. Essa fase permitiu-me reforçar a resiliência, a confiança e a capacidade de adaptação – competências que continuam a ser fundamentais no meu percurso.</p>\n<p><strong>Existem aspetos mais desafiantes por ser mulher?</strong></p>\n<p>Acredito que os desafios que enfrentamos ao longo da carreira não devem ser vistos pela perspetiva do género, mas sim pelas circunstâncias em que nos encontramos. Sempre defendi a igualdade de oportunidades e acredito que a competência, o empenho e a capacidade de entrega devem ser os principais fatores a definir o percurso de qualquer profissional. Dito isto, reconheço que, em algumas situações, as mulheres podem sentir uma maior necessidade de provar o seu valor ou de demonstrar segurança em ambientes tradicionalmente mais masculinos. No entanto, vejo isso não como um obstáculo, mas como um incentivo para continuarmos a quebrar barreiras e a construir espaços onde a diversidade e a meritocracia sejam os verdadeiros pilares do crescimento profissional. No meu percurso, nunca senti essa discriminação e sempre tive a oportunidade de evoluir com base no meu trabalho e nas oportunidades que me foram dadas. Felizmente, tenho trabalhado em ambientes onde o talento e a dedicação são reconhecidos independentemente do género, o que reforça a minha crença de que o mais importante é garantir que todos tenham as mesmas oportunidades para alcançar o seu potencial.</p>\n<p><strong>Como equilibra as suas responsabilidades profissionais e pessoais?</strong><br />\nNem sempre é fácil, e já passei por períodos muito desafiantes, com horários desajustados, muitas viagens e momentos em que parecia que tudo acontecia ao mesmo tempo. Mas aprendi que o segredo está em compensar – quando há fases mais intensas no trabalho, é essencial garantir que há momentos para recarregar. O que me ajudou a encontrar esse equilíbrio foi criar uma rotina que me permite começar bem o dia. Durante muitos anos, fui adepta do 5am Club – levantar cedo, quando tudo ainda está silencioso, dava-me tempo para preparar o dia, organizar as prioridades e ter um momento só para mim antes do ritmo acelerar. Em casa, há um ritual que não se quebra: o pequeno-almoço é sempre em família, um momento essencial antes de cada um seguir para o seu dia. E, claro, descomprimir é essencial. A praia é um dos meus escapes preferidos – o contacto com o mar ajuda-me a desligar e a recentrar.</p>\n<p><strong>O que é mais importante para conseguir esse equilíbrio?</strong><br />\nAcho que o mais importante é perceber que ninguém consegue fazer tudo, todos os dias, de forma perfeita. Há momentos em que a vida profissional exige mais, e há momentos em que a vida pessoal tem de ser prioridade. O equilíbrio vem de aceitar isso e fazer ajustes conforme as fases. Outro ponto essencial é ter uma rede de apoio forte. Sou extremamente grata por ter pais excecionais, que sempre estiveram presentes e são um pilar essencial na gestão do dia a dia. Mas, acima de tudo, o equilíbrio vem de pequenas rotinas que criamos para garantir que não nos perdemos no meio do caos. Manter espaço para aquilo que nos faz bem, seja tempo com a família, seja um momento de pausa a sós, é essencial para conseguir dar o melhor de mim, tanto a nível pessoal como profissional.</p>\n<p><strong>Como a MGEN contribui, ou promove, esse equilíbrio?</strong></p>\n<p>A MGEN tem um papel fundamental em garantir que esse equilíbrio é possível. A flexibilidade que a empresa me dá permite-me gerir o meu tempo da melhor forma, garantindo que entrego resultados sem comprometer a minha vida pessoal. Isso faz toda a diferença – saber que tenho a autonomia para ajustar as minhas rotinas conforme necessário torna o equilíbrio muito mais natural e sustentável. Acredito que essa cultura da MGEN não só melhora o bem-estar dos colaboradores, mas também aumenta a sua produtividade. Quando temos espaço para gerir as nossas responsabilidades de forma equilibrada, entregamos mais e melhor. Se há algo que aprendi ao longo do tempo, é que ter uma boa gestão do tempo e uma estrutura que nos permite adaptar sem culpa é essencial. E isso é algo que a MGEN promove ativamente.</p>\n<p style=\"font-weight: 400;\"><strong>A <span data-markjs=\"true\">MGEN</span> promove a igualdade de género na organização?</strong></p>\n<p style=\"font-weight: 400;\">A <span data-markjs=\"true\">MGEN</span> tem uma abordagem inclusiva ao mercado, garantindo que as suas soluções e serviços são acessíveis a todos, independentemente da sua idade, condição de saúde, género ou circunstâncias. O compromisso com a igualdade e a equidade está no ADN da organização, refletindo-se não apenas na forma como atuamos externamente, mas também na nossa cultura interna.</p>\n<p style=\"font-weight: 400;\">A visão de inclusão e respeito pela diversidade é trazida para dentro de casa, promovendo um ambiente de trabalho onde o talento e a competência são os verdadeiros critérios de crescimento. A <span data-markjs=\"true\">MGEN</span> garante que as oportunidades de desenvolvimento são dadas a todos.</p>\n<p><strong>Qual a sua mensagem para mulheres que têm skills de liderança?</strong></p>\n<p>Ao longo da minha trajetória, aprendi que construir uma carreira é um caminho que exige preparação, curiosidade e coragem para avançar. Quando o comboio das oportunidades pára na nossa estação, temos de ter a coragem de entrar, porque ele pode não voltar tão cedo. Nesta viagem, é essencial rodearmo-nos de pessoas que nos desafiem – que nos inspirem, que nos façam querer saber mais, testar e tentar outra vez. São essas pessoas que nos ajudam a crescer e a superar-nos, entregando sempre mais e melhor. Liderar também é perceber que não viajamos sozinhos. Um líder é, antes de mais, um elemento da equipa, alguém que segue no mesmo comboio, ouvindo, apoiando e garantindo que todos chegam mais longe.</p>\n<p>Por isso, se posso dar um conselho a alguém, diria: quando a próxima oportunidade surgir, não fiquem na estação a ver o comboio passar. Subam, arrisquem e façam a viagem – de certeza que vai valer a pena!</p>\n<p>&nbsp;</p>\n<p>Este conteúdo foi produzido em parceria com a <a href=\"https://www.mgen.pt/\">MGEN</a>.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><strong>O seu percurso de carreira tem sido notável. Pode identificar os momentos mais decisivos do seu desenvolvimento profissional?</strong></p>\n<p style=\"font-weight: 400;\">Ao longo da minha carreira, tive a oportunidade de trabalhar em áreas muito diversas, o que me permitiu adquirir conhecimento em múltiplas dimensões. Na minha trajetória, penso que existe um momento claro que marca um ponto de viragem: quando comecei a trabalhar num projeto de expansão internacional. Foi um desafio a vários níveis – não apenas pela complexidade de levar um projeto a novos mercados e adaptar-me a diferentes culturas, mas também porque, ao mesmo tempo, enfrentava desafios pessoais relacionados com a minha saúde. Este projeto fez-me sair da minha zona de conforto. Lidar com novas realidades e garantir que tudo avançava com sucesso foi uma experiência transformadora. Essa fase permitiu-me reforçar a resiliência, a confiança e a capacidade de adaptação – competências que continuam a ser fundamentais no meu percurso.</p>\n<p><strong>Existem aspetos mais desafiantes por ser mulher?</strong></p>\n<p>Acredito que os desafios que enfrentamos ao longo da carreira não devem ser vistos pela perspetiva do género, mas sim pelas circunstâncias em que nos encontramos. Sempre defendi a igualdade de oportunidades e acredito que a competência, o empenho e a capacidade de entrega devem ser os principais fatores a definir o percurso de qualquer profissional. Dito isto, reconheço que, em algumas situações, as mulheres podem sentir uma maior necessidade de provar o seu valor ou de demonstrar segurança em ambientes tradicionalmente mais masculinos. No entanto, vejo isso não como um obstáculo, mas como um incentivo para continuarmos a quebrar barreiras e a construir espaços onde a diversidade e a meritocracia sejam os verdadeiros pilares do crescimento profissional. No meu percurso, nunca senti essa discriminação e sempre tive a oportunidade de evoluir com base no meu trabalho e nas oportunidades que me foram dadas. Felizmente, tenho trabalhado em ambientes onde o talento e a dedicação são reconhecidos independentemente do género, o que reforça a minha crença de que o mais importante é garantir que todos tenham as mesmas oportunidades para alcançar o seu potencial.</p>\n<p><strong>Como equilibra as suas responsabilidades profissionais e pessoais?</strong><br />\nNem sempre é fácil, e já passei por períodos muito desafiantes, com horários desajustados, muitas viagens e momentos em que parecia que tudo acontecia ao mesmo tempo. Mas aprendi que o segredo está em compensar – quando há fases mais intensas no trabalho, é essencial garantir que há momentos para recarregar. O que me ajudou a encontrar esse equilíbrio foi criar uma rotina que me permite começar bem o dia. Durante muitos anos, fui adepta do 5am Club – levantar cedo, quando tudo ainda está silencioso, dava-me tempo para preparar o dia, organizar as prioridades e ter um momento só para mim antes do ritmo acelerar. Em casa, há um ritual que não se quebra: o pequeno-almoço é sempre em família, um momento essencial antes de cada um seguir para o seu dia. E, claro, descomprimir é essencial. A praia é um dos meus escapes preferidos – o contacto com o mar ajuda-me a desligar e a recentrar.</p>\n<p><strong>O que é mais importante para conseguir esse equilíbrio?</strong><br />\nAcho que o mais importante é perceber que ninguém consegue fazer tudo, todos os dias, de forma perfeita. Há momentos em que a vida profissional exige mais, e há momentos em que a vida pessoal tem de ser prioridade. O equilíbrio vem de aceitar isso e fazer ajustes conforme as fases. Outro ponto essencial é ter uma rede de apoio forte. Sou extremamente grata por ter pais excecionais, que sempre estiveram presentes e são um pilar essencial na gestão do dia a dia. Mas, acima de tudo, o equilíbrio vem de pequenas rotinas que criamos para garantir que não nos perdemos no meio do caos. Manter espaço para aquilo que nos faz bem, seja tempo com a família, seja um momento de pausa a sós, é essencial para conseguir dar o melhor de mim, tanto a nível pessoal como profissional.</p>\n<p><strong>Como a MGEN contribui, ou promove, esse equilíbrio?</strong></p>\n<p>A MGEN tem um papel fundamental em garantir que esse equilíbrio é possível. A flexibilidade que a empresa me dá permite-me gerir o meu tempo da melhor forma, garantindo que entrego resultados sem comprometer a minha vida pessoal. Isso faz toda a diferença – saber que tenho a autonomia para ajustar as minhas rotinas conforme necessário torna o equilíbrio muito mais natural e sustentável. Acredito que essa cultura da MGEN não só melhora o bem-estar dos colaboradores, mas também aumenta a sua produtividade. Quando temos espaço para gerir as nossas responsabilidades de forma equilibrada, entregamos mais e melhor. Se há algo que aprendi ao longo do tempo, é que ter uma boa gestão do tempo e uma estrutura que nos permite adaptar sem culpa é essencial. E isso é algo que a MGEN promove ativamente.</p>\n<p style=\"font-weight: 400;\"><strong>A <span data-markjs=\"true\">MGEN</span> promove a igualdade de género na organização?</strong></p>\n<p style=\"font-weight: 400;\">A <span data-markjs=\"true\">MGEN</span> tem uma abordagem inclusiva ao mercado, garantindo que as suas soluções e serviços são acessíveis a todos, independentemente da sua idade, condição de saúde, género ou circunstâncias. O compromisso com a igualdade e a equidade está no ADN da organização, refletindo-se não apenas na forma como atuamos externamente, mas também na nossa cultura interna.</p>\n<p style=\"font-weight: 400;\">A visão de inclusão e respeito pela diversidade é trazida para dentro de casa, promovendo um ambiente de trabalho onde o talento e a competência são os verdadeiros critérios de crescimento. A <span data-markjs=\"true\">MGEN</span> garante que as oportunidades de desenvolvimento são dadas a todos.</p>\n<p><strong>Qual a sua mensagem para mulheres que têm skills de liderança?</strong></p>\n<p>Ao longo da minha trajetória, aprendi que construir uma carreira é um caminho que exige preparação, curiosidade e coragem para avançar. Quando o comboio das oportunidades pára na nossa estação, temos de ter a coragem de entrar, porque ele pode não voltar tão cedo. Nesta viagem, é essencial rodearmo-nos de pessoas que nos desafiem – que nos inspirem, que nos façam querer saber mais, testar e tentar outra vez. São essas pessoas que nos ajudam a crescer e a superar-nos, entregando sempre mais e melhor. Liderar também é perceber que não viajamos sozinhos. Um líder é, antes de mais, um elemento da equipa, alguém que segue no mesmo comboio, ouvindo, apoiando e garantindo que todos chegam mais longe.</p>\n<p>Por isso, se posso dar um conselho a alguém, diria: quando a próxima oportunidade surgir, não fiquem na estação a ver o comboio passar. Subam, arrisquem e façam a viagem – de certeza que vai valer a pena!</p>\n<p>&nbsp;</p>\n<p>Este conteúdo foi produzido em parceria com a <a href=\"https://www.mgen.pt/\">MGEN</a>.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278593",
         "title": "Erros na Declaração de IRS: o que fazer?",
         "description": "Preencher a declaração de IRS pode ser um desafio, e erros são comuns. Um número trocado, um valor mal inserido ou a omissão de um rendimento podem afetar o cálculo do imposto e, em alguns casos, resultar em notificações da Autoridade Tributária (AT) e eventuais coimas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/erros-na-declaracao-de-irs/",
         "author": "Jornal Económico com comparaja",
         "published": 1741858817000,
         "created": 1741858817000,
         "category": [
            "Dicas",
            "Economize",
            "Impostos",
            "Coima",
            "ComparaJá.pt",
            "Declaração automática do IRS",
            "Declaração de substituição",
            "irs",
            "prazos"
         ],
         "content": "<p>Felizmente, a legislação permite a entrega de uma declaração de substituição dentro de prazos específicos, garantindo a correção dos valores reportados e minimizando penalizações. Leia este artigo exclusivo <a href=\"https://www.comparaja.pt/blog\">ComparaJá</a>.</p>\n<h2>Como corrigir erros na Declaração de IRS?</h2>\n<p>Se um erro for identificado após a submissão da declaração, a correção deve ser feita por meio de uma declaração de substituição. O processo é simples e evita complicações futuras.</p>\n<h3>Passos para corrigir a Declaração:</h3>\n<ol start=\"1\" data-spread=\"false\">\n<li><strong>Aceder ao Portal das Finanças</strong> e iniciar sessão.</li>\n<li><strong>Selecionar &#8220;Cidadãos&#8221; &gt; &#8220;Entregar&#8221; &gt; &#8220;Declarações&#8221; &gt; &#8220;IRS&#8221;.</strong></li>\n<li><strong>Optar por &#8220;Entregar a 1.ª declaração e Declarações de Substituição&#8221;</strong> e indicar o ano correspondente.</li>\n<li><strong>Obter a última declaração submetida e corrigir os dados necessários.</strong></li>\n<li><strong>Submeter a nova declaração</strong> após validar que não há erros.</li>\n</ol>\n<p>Este procedimento assegura que a AT recebe a informação correta, evitando eventuais penalizações.</p>\n<h3>Atenção:</h3>\n<p>Antes de submeter uma declaração de substituição, deve-se verificar o estado da declaração atual no <a href=\"https://www.comparaja.pt/blog/portal-das-financas\">Portal das Finanças</a>. Se estiver &#8220;Rececionada &#8211; aguarda validação&#8221;, pode ser necessário aguardar a validação para evitar conflitos no sistema.</p>\n<h2>Prazos para corrigir a Declaração de IRS</h2>\n<p>O artigo 59.º do Código de Procedimento e de Processo Tributário (CPPT) estabelece os seguintes prazos para a entrega da declaração de substituição:</p>\n<ul data-spread=\"false\">\n<li><strong>Até 30 dias após o prazo legal de entrega</strong>: Correção sem grandes complicações.</li>\n<li><strong>Até 120 dias</strong>: Se houver imposto pago em excesso, pode ser feita uma reclamação graciosa.</li>\n<li><strong>Até 90 dias</strong>: Para contestar a situação em tribunal (impugnação judicial).</li>\n<li><strong>Até 60 dias antes de completar 4 anos</strong>: Para corrigir e pagar diferenças sem complicações.</li>\n</ul>\n<h2>Evitar coimas ao corrigir o IRS</h2>\n<p>Se a correção for feita dentro do prazo legal de entrega (até 30 de junho), não há coimas. Caso seja feita posteriormente, mas sem impacto no imposto a pagar ou reembolsar, também não há penalização.</p>\n<p>Apenas se a retificação resultar em um valor superior de imposto a pagar ou em menor reembolso, poderá ser aplicada uma coima, que pode variar entre 375 euros e 22.500 euros, conforme o artigo 119.º do Regime Geral das Infrações Tributárias (RGIT).</p>\n<h2>Redução e dispensa de coima</h2>\n<p>O artigo 29.º do RGIT permite a redução da coima nos seguintes casos:</p>\n<ul data-spread=\"false\">\n<li><strong>12,5% do mínimo legal</strong> (46,88 euros): Se o pedido for feito até 30 dias após o prazo legal de entrega e sem fiscalização em curso.</li>\n<li><strong>25% do mínimo legal</strong> (93,75 euros): Se o pedido for feito depois dos 30 dias, mas antes de qualquer fiscalização.</li>\n</ul>\n<p>A dispensa da coima pode ser concedida se não houver reincidência e se o erro não tiver causado prejuízo efetivo à receita tributária.</p>\n<p>Erros na declaração de IRS são comuns, mas podem ser corrigidos com rapidez e sem penalizações, desde que se cumpram os prazos legais. A atuação rápida evita complicações e garante conformidade com a Autoridade Tributária.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Felizmente, a legislação permite a entrega de uma declaração de substituição dentro de prazos específicos, garantindo a correção dos valores reportados e minimizando penalizações. Leia este artigo exclusivo <a href=\"https://www.comparaja.pt/blog\">ComparaJá</a>.</p>\n<h2>Como corrigir erros na Declaração de IRS?</h2>\n<p>Se um erro for identificado após a submissão da declaração, a correção deve ser feita por meio de uma declaração de substituição. O processo é simples e evita complicações futuras.</p>\n<h3>Passos para corrigir a Declaração:</h3>\n<ol start=\"1\" data-spread=\"false\">\n<li><strong>Aceder ao Portal das Finanças</strong> e iniciar sessão.</li>\n<li><strong>Selecionar &#8220;Cidadãos&#8221; &gt; &#8220;Entregar&#8221; &gt; &#8220;Declarações&#8221; &gt; &#8220;IRS&#8221;.</strong></li>\n<li><strong>Optar por &#8220;Entregar a 1.ª declaração e Declarações de Substituição&#8221;</strong> e indicar o ano correspondente.</li>\n<li><strong>Obter a última declaração submetida e corrigir os dados necessários.</strong></li>\n<li><strong>Submeter a nova declaração</strong> após validar que não há erros.</li>\n</ol>\n<p>Este procedimento assegura que a AT recebe a informação correta, evitando eventuais penalizações.</p>\n<h3>Atenção:</h3>\n<p>Antes de submeter uma declaração de substituição, deve-se verificar o estado da declaração atual no <a href=\"https://www.comparaja.pt/blog/portal-das-financas\">Portal das Finanças</a>. Se estiver &#8220;Rececionada &#8211; aguarda validação&#8221;, pode ser necessário aguardar a validação para evitar conflitos no sistema.</p>\n<h2>Prazos para corrigir a Declaração de IRS</h2>\n<p>O artigo 59.º do Código de Procedimento e de Processo Tributário (CPPT) estabelece os seguintes prazos para a entrega da declaração de substituição:</p>\n<ul data-spread=\"false\">\n<li><strong>Até 30 dias após o prazo legal de entrega</strong>: Correção sem grandes complicações.</li>\n<li><strong>Até 120 dias</strong>: Se houver imposto pago em excesso, pode ser feita uma reclamação graciosa.</li>\n<li><strong>Até 90 dias</strong>: Para contestar a situação em tribunal (impugnação judicial).</li>\n<li><strong>Até 60 dias antes de completar 4 anos</strong>: Para corrigir e pagar diferenças sem complicações.</li>\n</ul>\n<h2>Evitar coimas ao corrigir o IRS</h2>\n<p>Se a correção for feita dentro do prazo legal de entrega (até 30 de junho), não há coimas. Caso seja feita posteriormente, mas sem impacto no imposto a pagar ou reembolsar, também não há penalização.</p>\n<p>Apenas se a retificação resultar em um valor superior de imposto a pagar ou em menor reembolso, poderá ser aplicada uma coima, que pode variar entre 375 euros e 22.500 euros, conforme o artigo 119.º do Regime Geral das Infrações Tributárias (RGIT).</p>\n<h2>Redução e dispensa de coima</h2>\n<p>O artigo 29.º do RGIT permite a redução da coima nos seguintes casos:</p>\n<ul data-spread=\"false\">\n<li><strong>12,5% do mínimo legal</strong> (46,88 euros): Se o pedido for feito até 30 dias após o prazo legal de entrega e sem fiscalização em curso.</li>\n<li><strong>25% do mínimo legal</strong> (93,75 euros): Se o pedido for feito depois dos 30 dias, mas antes de qualquer fiscalização.</li>\n</ul>\n<p>A dispensa da coima pode ser concedida se não houver reincidência e se o erro não tiver causado prejuízo efetivo à receita tributária.</p>\n<p>Erros na declaração de IRS são comuns, mas podem ser corrigidos com rapidez e sem penalizações, desde que se cumpram os prazos legais. A atuação rápida evita complicações e garante conformidade com a Autoridade Tributária.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278602",
         "title": "BCP quer comprar emissão de dívida subordinada de 300 milhões e lançar nova emissão de 450 milhões",
         "description": "O objetivo da oferta lançada é “gerir de forma proactiva a estrutura de capital e o perfil da dívida do BCP”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bcp-quer-comprar-emissao-de-divida-subordinada-de-300-milhoes-e-lancar-nova-emissao-de-450-milhoes/",
         "author": "Maria Teixeira Alves",
         "published": 1741858805000,
         "created": 1741858805000,
         "category": [
            "Banca",
            "Empresas",
            "Sapo Economia",
            "BCP"
         ],
         "content": "<p>O BCP anunciou que avançou com uma solicitação de ofertas para aquisição de uma emissão de obrigações T2 com vencimento em dezembro de 2027.</p>\n<p>A oferta recai sobre as suas obrigações Tier 2 “Subordinated Fixed Rate”,  de 300 milhões de euros, emitidas a 4,5% que estão atualmente em circulação.</p>\n<p>”A oferta está condicionada à conclusão com sucesso da emissão de uma nova série de Subordinated Fixed Rate Reset Notes, a serem emitidas ao abrigo do Euro Note Programme do Banco num montante de pelo menos de 450 milhões de euros, sujeita às condições de mercado”, revela o banco.</p>\n<p>“Ao considerar a alocação das Novas Notes, o BCP poderá dar preferência aos detentores de Notes que, antes dessa alocação, tenham licitado validamente (ou tenham manifestado a intenção firme de licitar) as suas Notes para aquisição no âmbito da Oferta”, acrescenta o BCP.</p>\n<p>O objetivo da oferta lançada é gerir de forma proactiva a estrutura de capital e o perfil da dívida do BCP.</p>\n<p>“A oferta também proporciona liquidez aos investidores nas Notes, ao mesmo tempo que lhes dá a oportunidade de se candidatarem a uma afetação prioritária na alocação da nova emissão Tier 2”, explica o banco.</p>\n<p>”A oferta não é dirigida a U.S. persons, nem a quaisquer pessoas ou entidades nos Estados Unidos ou em qualquer outra jurisdição em que a oferta, ou distribuição de documentação relacionada com a oferta, não seja permitida”, lê-se no comunicado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O BCP anunciou que avançou com uma solicitação de ofertas para aquisição de uma emissão de obrigações T2 com vencimento em dezembro de 2027.</p>\n<p>A oferta recai sobre as suas obrigações Tier 2 “Subordinated Fixed Rate”,  de 300 milhões de euros, emitidas a 4,5% que estão atualmente em circulação.</p>\n<p>”A oferta está condicionada à conclusão com sucesso da emissão de uma nova série de Subordinated Fixed Rate Reset Notes, a serem emitidas ao abrigo do Euro Note Programme do Banco num montante de pelo menos de 450 milhões de euros, sujeita às condições de mercado”, revela o banco.</p>\n<p>“Ao considerar a alocação das Novas Notes, o BCP poderá dar preferência aos detentores de Notes que, antes dessa alocação, tenham licitado validamente (ou tenham manifestado a intenção firme de licitar) as suas Notes para aquisição no âmbito da Oferta”, acrescenta o BCP.</p>\n<p>O objetivo da oferta lançada é gerir de forma proactiva a estrutura de capital e o perfil da dívida do BCP.</p>\n<p>“A oferta também proporciona liquidez aos investidores nas Notes, ao mesmo tempo que lhes dá a oportunidade de se candidatarem a uma afetação prioritária na alocação da nova emissão Tier 2”, explica o banco.</p>\n<p>”A oferta não é dirigida a U.S. persons, nem a quaisquer pessoas ou entidades nos Estados Unidos ou em qualquer outra jurisdição em que a oferta, ou distribuição de documentação relacionada com a oferta, não seja permitida”, lê-se no comunicado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278601",
         "title": "Ferreira Leite para Montenegro: &#8220;Não desista. O país precisa de si&#8221;",
         "description": "Manuela Ferreira Leite considerou que as dúvidas que têm sido levantadas, em especial por parte do PS, sobre a vida patrimonial e pessoal de Montenegro “põem em causa os princípios” do maior partido da oposição.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ferreira-leite-para-montenegro-nao-desista-o-pais-precisa-de-si/",
         "author": "José Carlos Lourinho",
         "published": 1741857515000,
         "created": 1741857515000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Luís Montenegro",
            "Manuela Ferreira Leite"
         ],
         "content": "<p>A ex-líder do PSD Manuela Ferreira Leite pediu esta quarta-feira a Luís Montenegro para não desistir, apelou ao partido que o reconduza como candidato a primeiro-ministro e disse que nunca viu “nada tão baixo na política”.</p>\n<p class=\"text-paragraph\">Ferreira Leite fez uma intervenção no Conselho Nacional do PSD, no qual participou na qualidade de ex-líder, invocando três razões para o fazer, sendo a primeira o presidente do partido e primeiro-ministro demissionário.</p>\n<p class=\"text-paragraph\">“Vinha cá pedir para não desistir porque o país precisa de si”, apelou.</p>\n<p class=\"text-paragraph\">Em segundo lugar, disse ter vindo pelo PSD, “por receio de que pudesse haver algum movimento de pessoas que só veem os seus caminhos” pudessem perturbar uma recondução de Montenegro.</p>\n<p class=\"text-paragraph\">“O PSD nunca poderia alinhar em nenhuma decisão que não fosse a recondução de Luís Montenegro”, defendeu.</p>\n<p class=\"text-paragraph\">Manuela Ferreira Leite considerou que as dúvidas que têm sido levantadas, em especial por parte do PS, sobre a vida patrimonial e pessoal de Montenegro “põem em causa os princípios” do maior partido da oposição.</p>\n<p class=\"text-paragraph\">“Não acredito que o dr. Mário Soares ou o dr. Jorge Sampaio fizessem uma campanha na base do lançamento de lama. Nunca vi nada tão baixo na política portuguesa como aquilo a que assisto neste momento”, disse.</p>\n<p class=\"text-paragraph\">A ex-líder do PSD disse sair do Conselho Nacional, muito participado, “mais tranquila” por perceber que o sentimento na sala “era unânime” e semelhante ao dela.</p>\n<p class=\"text-paragraph\">Ferreira Leite avisou, em terceiro lugar, que este tipo de ataques políticos afastará os melhores da política e do serviço público e declarou que ela própria não aceitaria desempenhar cargos como os que ocupou no atual contexto.</p>\n<p class=\"text-paragraph\">“Isto é o caminho certo para a ditadura, é o contrário da democracia”, considerou.</p>\n<p class=\"text-paragraph\">A reunião extraordinária do órgão máximo do partido entre Congressos acontece um dia depois da rejeição da moção de confiança ao Governo que implicou a demissão do executivo minoritário PSD/CDS-PP, e na véspera da previsível dissolução do parlamento e convocação de eleições antecipadas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A ex-líder do PSD Manuela Ferreira Leite pediu esta quarta-feira a Luís Montenegro para não desistir, apelou ao partido que o reconduza como candidato a primeiro-ministro e disse que nunca viu “nada tão baixo na política”.</p>\n<p class=\"text-paragraph\">Ferreira Leite fez uma intervenção no Conselho Nacional do PSD, no qual participou na qualidade de ex-líder, invocando três razões para o fazer, sendo a primeira o presidente do partido e primeiro-ministro demissionário.</p>\n<p class=\"text-paragraph\">“Vinha cá pedir para não desistir porque o país precisa de si”, apelou.</p>\n<p class=\"text-paragraph\">Em segundo lugar, disse ter vindo pelo PSD, “por receio de que pudesse haver algum movimento de pessoas que só veem os seus caminhos” pudessem perturbar uma recondução de Montenegro.</p>\n<p class=\"text-paragraph\">“O PSD nunca poderia alinhar em nenhuma decisão que não fosse a recondução de Luís Montenegro”, defendeu.</p>\n<p class=\"text-paragraph\">Manuela Ferreira Leite considerou que as dúvidas que têm sido levantadas, em especial por parte do PS, sobre a vida patrimonial e pessoal de Montenegro “põem em causa os princípios” do maior partido da oposição.</p>\n<p class=\"text-paragraph\">“Não acredito que o dr. Mário Soares ou o dr. Jorge Sampaio fizessem uma campanha na base do lançamento de lama. Nunca vi nada tão baixo na política portuguesa como aquilo a que assisto neste momento”, disse.</p>\n<p class=\"text-paragraph\">A ex-líder do PSD disse sair do Conselho Nacional, muito participado, “mais tranquila” por perceber que o sentimento na sala “era unânime” e semelhante ao dela.</p>\n<p class=\"text-paragraph\">Ferreira Leite avisou, em terceiro lugar, que este tipo de ataques políticos afastará os melhores da política e do serviço público e declarou que ela própria não aceitaria desempenhar cargos como os que ocupou no atual contexto.</p>\n<p class=\"text-paragraph\">“Isto é o caminho certo para a ditadura, é o contrário da democracia”, considerou.</p>\n<p class=\"text-paragraph\">A reunião extraordinária do órgão máximo do partido entre Congressos acontece um dia depois da rejeição da moção de confiança ao Governo que implicou a demissão do executivo minoritário PSD/CDS-PP, e na véspera da previsível dissolução do parlamento e convocação de eleições antecipadas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278597",
         "title": "Crédito à habitação mais acessível deverá sustentar subida dos preços em Portugal",
         "description": "O mercado residencial em Portugal registou um forte dinamismo no quarto trimestre de 2024, impulsionado pelo crescimento da procura e pela contínua valorização dos preços, conclui relatório da MVGM.",
         "link": "https://jornaleconomico.sapo.pt/noticias/credito-a-habitacao-mais-acessivel-devera-sustentar-subida-dos-precos-em-portugal/",
         "author": "José Carlos Lourinho",
         "published": 1741857210000,
         "created": 1741857210000,
         "category": [
            "Imobiliário",
            "Sapo Economia",
            "MVGM"
         ],
         "content": "<p>O mercado imobiliário em Portugal tem sido impulsionado também pelas novas medidas de apoio à compra da primeira habitação, destinadas aos mais jovens, facilitando o acesso ao crédito. Esta é uma das conclusões do relatório &#8220;Iberia Real Estate Market Report Q4&#8221; da MVGM, empresa europeia de gestão de propriedades.</p>\n<p>Este relatório sustenta que o mercado residencial em Portugal registou um forte dinamismo no quarto trimestre de 2024, impulsionado pelo crescimento da procura e pela contínua valorização dos preços. &#8220;A redução das taxas de juro facilitou o acesso ao crédito hipotecário, contribuindo para um aumento significativo nas transações imobiliárias&#8221;, pode ler-se no relatório.</p>\n<p>&#8220;Lisboa e Porto apresentaram dinâmicas distintas nos mercados de venda e arrendamento&#8221;, destaca a MVGM. Em Lisboa, o preço médio de venda atingiu 6.505 €/m², com um crescimento anual de 5,9%, enquanto o arrendamento chegou a 22,58 €/m², aumentando 8,2% em relação ao ano anterior. No Porto, o preço médio de venda fixou-se em 3.953 €/m², com um crescimento anual de 10,8%, e o arrendamento alcançou os 16,86 €/m², com um aumento de 10,3%.</p>\n<p>&#8220;O Porto destaca-se pelo crescimento mais acentuado na venda e arrendamento de imóveis, atraindo um número crescente de investidores, enquanto Lisboa continua a ser o mercado mais caro do país, mantendo uma valorização estável e moderada&#8221;, destaca.</p>\n<p>Desta este relatório que &#8220;a tendência de crescimento no mercado residencial deve continuar, impulsionada pela oferta reduzida e pela acessibilidade ao crédito, fatores que sustentam a subida dos preços. A implementação de novas políticas habitacionais e as decisões do Banco Central Europeu relativamente às taxas de juro poderão influenciar significativamente a dinâmica do mercado&#8221;.</p>\n<p>&#8220;De acordo com o Confidencial Imobiliário, o investimento na nova promoção residencial acelerou 26% em 2024, com pedidos de licenciamento para 65.550 novas habitações. Este crescimento reflete um esforço para equilibrar a oferta com a elevada procura. A rapidez na execução destes projetos será essencial para aliviar as pressões sobre os preços e garantir a sustentabilidade do mercado a longo prazo&#8221;, conclui.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O mercado imobiliário em Portugal tem sido impulsionado também pelas novas medidas de apoio à compra da primeira habitação, destinadas aos mais jovens, facilitando o acesso ao crédito. Esta é uma das conclusões do relatório &#8220;Iberia Real Estate Market Report Q4&#8221; da MVGM, empresa europeia de gestão de propriedades.</p>\n<p>Este relatório sustenta que o mercado residencial em Portugal registou um forte dinamismo no quarto trimestre de 2024, impulsionado pelo crescimento da procura e pela contínua valorização dos preços. &#8220;A redução das taxas de juro facilitou o acesso ao crédito hipotecário, contribuindo para um aumento significativo nas transações imobiliárias&#8221;, pode ler-se no relatório.</p>\n<p>&#8220;Lisboa e Porto apresentaram dinâmicas distintas nos mercados de venda e arrendamento&#8221;, destaca a MVGM. Em Lisboa, o preço médio de venda atingiu 6.505 €/m², com um crescimento anual de 5,9%, enquanto o arrendamento chegou a 22,58 €/m², aumentando 8,2% em relação ao ano anterior. No Porto, o preço médio de venda fixou-se em 3.953 €/m², com um crescimento anual de 10,8%, e o arrendamento alcançou os 16,86 €/m², com um aumento de 10,3%.</p>\n<p>&#8220;O Porto destaca-se pelo crescimento mais acentuado na venda e arrendamento de imóveis, atraindo um número crescente de investidores, enquanto Lisboa continua a ser o mercado mais caro do país, mantendo uma valorização estável e moderada&#8221;, destaca.</p>\n<p>Desta este relatório que &#8220;a tendência de crescimento no mercado residencial deve continuar, impulsionada pela oferta reduzida e pela acessibilidade ao crédito, fatores que sustentam a subida dos preços. A implementação de novas políticas habitacionais e as decisões do Banco Central Europeu relativamente às taxas de juro poderão influenciar significativamente a dinâmica do mercado&#8221;.</p>\n<p>&#8220;De acordo com o Confidencial Imobiliário, o investimento na nova promoção residencial acelerou 26% em 2024, com pedidos de licenciamento para 65.550 novas habitações. Este crescimento reflete um esforço para equilibrar a oferta com a elevada procura. A rapidez na execução destes projetos será essencial para aliviar as pressões sobre os preços e garantir a sustentabilidade do mercado a longo prazo&#8221;, conclui.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278594",
         "title": "Privados investem mais de 100 milhões para instalar central solar no sul de Moçambique",
         "description": "De acordo com o Estudo de Impacto Ambiental da Central Solar de Chibuto, o projeto terá uma capacidade instalada de 95 MW, resultando da parceria entre os privados da Sal Energia e a estatal Elétrica de Moçambique (EDM), para “reforço da capacidade da rede pública”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/privados-investem-mais-de-100-milhoes-para-instalar-central-solar-no-sul-de-mocambique/",
         "author": "José Carlos Lourinho",
         "published": 1741856348000,
         "created": 1741856348000,
         "category": [
            "Economia",
            "Lusofonia",
            "Sapo Economia",
            "central solar",
            "Moçambique"
         ],
         "content": "<p>Um grupo privado moçambicano prevê investir 110 milhões de dólares (101 milhões de euros) na instalação de uma central solar na província de Gaza, sul de Moçambique, segundo informação a que a Lusa teve hoje acesso.</p>\n<p class=\"text-paragraph\">De acordo com o Estudo de Impacto Ambiental da Central Solar de Chibuto, o projeto terá uma capacidade instalada de 95 MW, resultando da parceria entre os privados da Sal Energia e a estatal Elétrica de Moçambique (EDM), para “reforço da capacidade da rede pública”.</p>\n<p class=\"text-paragraph\">“Onde a Sal Energia irá desenvolver, financiar e construir a central e infraestrutura associada de ligação à rede elétrica”, lê-se no documento, acrescentando que o projeto será implantado numa área de 211 hectares, no posto administrativo de Chibuto Sede.</p>\n<p class=\"text-paragraph\">Envolve ainda a construção de uma linha de transmissão de 275KV, de cerca de 10 quilómetros, entre a central solar e a subestação de Chibuto.</p>\n<p class=\"text-paragraph\">A Lusa noticiou anteriormente que a produção de eletricidade através de parques solares em Moçambique cresceu 18,6% em 2024, mas ainda garante menos 1% do total.</p>\n<p class=\"text-paragraph\">De acordo com o relatório da execução orçamental com dados de janeiro a dezembro de 2024, a produção de eletricidade em cinco grandes parques solares do país, e por outras centrais mais pequenas, ultrapassou neste período 101.247 MegaWatts-hora (MWh), contra 85.343 MWh em todo o ano de 2023.</p>\n<p class=\"text-paragraph\">Para o ano passado, o Governo tinha definido a meta de produzir 138.808 MWh através dos parques solares já em funcionamento do país, objetivo que não foi atingido.</p>\n<p class=\"text-paragraph\">Apesar do crescimento da produção, os parques solares garantiram apenas 0,5% da produção total em Moçambique em 12 meses, liderada em 2024 pelos aproveitamentos hidroelétricos, com 83,8%, e essencialmente a Hidroelétrica de Cahora-Bassa (81,7% da produção total de eletricidade até dezembro).</p>\n<p class=\"text-paragraph\">Moçambique prevê avançar até 2030 com centrais solares em pelo menos cinco pontos do país, estimando introduzir na rede uma capacidade de 1.000 MW de produção elétrica, prometendo uma &#8220;verdadeira revolução solar&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Acelerar este tipo de projetos para uma escala maior é a forma mais simples de resolver o dilema estratégico de Moçambique após 2030: ter de escolher entre energia verde para exportação ou fornecer energia aos consumidores industriais&#8221;, de acordo com a Estratégia de Transição Energética (ETS), documento noticiado pela Lusa em 2024.</p>\n<p class=\"text-paragraph\">Moçambique contava anteriormente com projetos para centrais solares de 125 MW, com 80 MW já ligados à rede.</p>\n<p class=\"text-paragraph\">A nova estratégia, que identifica investimentos de cerca de 80 mil milhões de dólares (76,5 mil milhões de euros) até 2050, prevê que Moçambique desenvolva, numa primeira fase, até 2030, &#8220;pelo menos&#8221; 1.000 MW de nova capacidade solar fotovoltaica em Dondo, Lichinga, Manje, Cuamba, Zitundo e outros locais &#8220;a identificar&#8221;, e 200 a 500 MW de nova capacidade de energia eólica &#8216;onshore&#8217;, nomeadamente em Inhambane, Lagoa Pathi.</p>\n<p class=\"text-paragraph\">&#8220;Os grandes investidores industriais que necessitam de grandes quantidades de eletricidade verde devem ser incentivados, através de um ambiente empresarial e regulamentar favorável, a desenvolver projetos de energia solar e eólica em grande escala&#8221;, acrescenta-se no documento.</p>\n<p class=\"text-paragraph\">Até 2050, o objetivo é de ter pelo menos 7,5 GW de capacidade solar fotovoltaica instalada em Moçambique e até 2,5 GW de capacidade de energia eólica.</p>\n<p class=\"text-paragraph\">&#8220;Para garantir a otimização dos preços e acelerar a expansão da capacidade solar e eólica, o Governo deve basear-se no Programa de Leilões de Energias Renováveis em Moçambique&#8221;, cujos princípios introduziram &#8220;a concorrência na adjudicação de contratos de energias renováveis&#8221;, refere o documento.</p>\n<p class=\"text-paragraph\">&#8220;O rápido crescimento da expansão solar na África do Sul após a introdução dos leilões é um exemplo regional a seguir&#8221;, destaca o ETS, que sublinha ainda iniciativas de &#8220;longo prazo&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Continuar a desenvolver gradualmente o mais recente potencial de geração solar e eólica para satisfazer a crescente procura de eletricidade. Será necessária uma verdadeira &#8216;revolução solar&#8217; para satisfazer o crescente consumo de Moçambique de uma forma limpa&#8221;, refere igualmente.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Um grupo privado moçambicano prevê investir 110 milhões de dólares (101 milhões de euros) na instalação de uma central solar na província de Gaza, sul de Moçambique, segundo informação a que a Lusa teve hoje acesso.</p>\n<p class=\"text-paragraph\">De acordo com o Estudo de Impacto Ambiental da Central Solar de Chibuto, o projeto terá uma capacidade instalada de 95 MW, resultando da parceria entre os privados da Sal Energia e a estatal Elétrica de Moçambique (EDM), para “reforço da capacidade da rede pública”.</p>\n<p class=\"text-paragraph\">“Onde a Sal Energia irá desenvolver, financiar e construir a central e infraestrutura associada de ligação à rede elétrica”, lê-se no documento, acrescentando que o projeto será implantado numa área de 211 hectares, no posto administrativo de Chibuto Sede.</p>\n<p class=\"text-paragraph\">Envolve ainda a construção de uma linha de transmissão de 275KV, de cerca de 10 quilómetros, entre a central solar e a subestação de Chibuto.</p>\n<p class=\"text-paragraph\">A Lusa noticiou anteriormente que a produção de eletricidade através de parques solares em Moçambique cresceu 18,6% em 2024, mas ainda garante menos 1% do total.</p>\n<p class=\"text-paragraph\">De acordo com o relatório da execução orçamental com dados de janeiro a dezembro de 2024, a produção de eletricidade em cinco grandes parques solares do país, e por outras centrais mais pequenas, ultrapassou neste período 101.247 MegaWatts-hora (MWh), contra 85.343 MWh em todo o ano de 2023.</p>\n<p class=\"text-paragraph\">Para o ano passado, o Governo tinha definido a meta de produzir 138.808 MWh através dos parques solares já em funcionamento do país, objetivo que não foi atingido.</p>\n<p class=\"text-paragraph\">Apesar do crescimento da produção, os parques solares garantiram apenas 0,5% da produção total em Moçambique em 12 meses, liderada em 2024 pelos aproveitamentos hidroelétricos, com 83,8%, e essencialmente a Hidroelétrica de Cahora-Bassa (81,7% da produção total de eletricidade até dezembro).</p>\n<p class=\"text-paragraph\">Moçambique prevê avançar até 2030 com centrais solares em pelo menos cinco pontos do país, estimando introduzir na rede uma capacidade de 1.000 MW de produção elétrica, prometendo uma &#8220;verdadeira revolução solar&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Acelerar este tipo de projetos para uma escala maior é a forma mais simples de resolver o dilema estratégico de Moçambique após 2030: ter de escolher entre energia verde para exportação ou fornecer energia aos consumidores industriais&#8221;, de acordo com a Estratégia de Transição Energética (ETS), documento noticiado pela Lusa em 2024.</p>\n<p class=\"text-paragraph\">Moçambique contava anteriormente com projetos para centrais solares de 125 MW, com 80 MW já ligados à rede.</p>\n<p class=\"text-paragraph\">A nova estratégia, que identifica investimentos de cerca de 80 mil milhões de dólares (76,5 mil milhões de euros) até 2050, prevê que Moçambique desenvolva, numa primeira fase, até 2030, &#8220;pelo menos&#8221; 1.000 MW de nova capacidade solar fotovoltaica em Dondo, Lichinga, Manje, Cuamba, Zitundo e outros locais &#8220;a identificar&#8221;, e 200 a 500 MW de nova capacidade de energia eólica &#8216;onshore&#8217;, nomeadamente em Inhambane, Lagoa Pathi.</p>\n<p class=\"text-paragraph\">&#8220;Os grandes investidores industriais que necessitam de grandes quantidades de eletricidade verde devem ser incentivados, através de um ambiente empresarial e regulamentar favorável, a desenvolver projetos de energia solar e eólica em grande escala&#8221;, acrescenta-se no documento.</p>\n<p class=\"text-paragraph\">Até 2050, o objetivo é de ter pelo menos 7,5 GW de capacidade solar fotovoltaica instalada em Moçambique e até 2,5 GW de capacidade de energia eólica.</p>\n<p class=\"text-paragraph\">&#8220;Para garantir a otimização dos preços e acelerar a expansão da capacidade solar e eólica, o Governo deve basear-se no Programa de Leilões de Energias Renováveis em Moçambique&#8221;, cujos princípios introduziram &#8220;a concorrência na adjudicação de contratos de energias renováveis&#8221;, refere o documento.</p>\n<p class=\"text-paragraph\">&#8220;O rápido crescimento da expansão solar na África do Sul após a introdução dos leilões é um exemplo regional a seguir&#8221;, destaca o ETS, que sublinha ainda iniciativas de &#8220;longo prazo&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Continuar a desenvolver gradualmente o mais recente potencial de geração solar e eólica para satisfazer a crescente procura de eletricidade. Será necessária uma verdadeira &#8216;revolução solar&#8217; para satisfazer o crescente consumo de Moçambique de uma forma limpa&#8221;, refere igualmente.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278591",
         "title": "Aguiar-Branco acusa Pedro Nuno Santos de fazer &#8220;pior&#8221; à democracia do que André Ventura",
         "description": "\"O Chega inventou a técnica, o PS institucionalizou. O Pedro Nuno Santos fez pior à democracia em seis dias do que André Ventura em seis anos\", considerou o presidente da Assembleia da República esta quarta-feira no Conselho Nacional do PSD.",
         "link": "https://jornaleconomico.sapo.pt/noticias/aguiar-branco-acusa-pedro-nuno-santos-de-fazer-pior-a-democracia-do-que-andre-ventura/",
         "author": "José Carlos Lourinho",
         "published": 1741856116000,
         "created": 1741856116000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "José Pedro Aguiar Branco",
            "Luís Montenegro",
            "Pedro Nuno Santos"
         ],
         "content": "<p>Aguiar-Branco acusou hoje o secretário-geral do PS, Pedro Nuno Santos, de ter feito &#8220;pior à democracia em seis dias do que André Ventura em seis anos&#8221;, numa intervenção no Conselho Nacional do PSD.</p>\n<p class=\"text-paragraph\">Segundo fontes presentes na reunião, que decorre à porta fechada, e salientando falar na qualidade de militante e não na de presidente da Assembleia da República, o antigo ministro da Justiça considerou que a polémica das últimas semanas sobre a empresa Spinumviva, atualmente detida pelos filhos de Luís Montenegro, &#8220;é uma questão de regime&#8221;.</p>\n<p class=\"text-paragraph\">José Pedro Aguiar-Branco disse não considerar normal que um deputado possa definir o que é um valor justo para serviços prestados por uma empresa, que &#8220;um líder de um partido fundador da democracia&#8221; possa dizer o que se pode ou não fazer fora da política ou que um deputado se possa &#8220;substituir à Polícia Judiciária ou ao Ministério Público, para perseguir outros deputados, ministros ou primeiros-ministros&#8221;</p>\n<p class=\"text-paragraph\">O antigo líder parlamentar do PSD defendeu que foi aberta uma &#8220;porta perigosa&#8221; quando se começaram a utilizar as comissões parlamentares de inquérito para &#8220;atacar pessoas&#8221; e &#8220;para efeitos de devassa e voyeurismo&#8221;.</p>\n<p class=\"text-paragraph\">Aguiar-Branco referiu-se, em particular, à comissão de inquérito imposta pelo Chega sobre o caso das gémeas luso-brasileiras, dizendo que se quis colocar &#8220;o Presidente da República a responder pelos filhos&#8221;, e agora, no caso da Spinumviva, se pretendia &#8220;pôr os filhos a responder pelo pai&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;O Chega inventou a técnica, o PS institucionalizou. O Pedro Nuno Santos fez pior à democracia em seis dias do que André Ventura em seis anos&#8221;, considerou.</p>\n<p class=\"text-paragraph\">Aguiar-Branco considerou que Luís Montenegro até &#8220;foi longe de mais&#8221; nas explicações e que o problema &#8220;não é este ou aquele primeiro-ministro&#8221;, mas &#8220;uma questão de regime&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;O problema é que não há uma pessoa de bem que tenha visto o que se passou por estes dias e não tenha dito: &#8216;eu na política? nunca'&#8221;, disse, retomando uma ideia que também tinha sido defendida no arranque do Conselho Nacional pela ex-líder do PSD Manuela Ferreira Leite.</p>\n<p class=\"text-paragraph\">O Conselho Nacional do PSD &#8211; numa reunião muito mais participada do que habitualmente e com muitos membros do Governo presentes &#8211; realizou-se um dia depois de a Assembleia da República ter chumbado uma moção de confiança ao Governo, provocando a demissão do executivo minoritário PSD/CDS-PP, numa crise que deverá resultar em eleições antecipadas.</p>\n<p class=\"text-paragraph\">A reunião terminou cerca das 01:30, com intervenções consecutivas de membros do Governo, deputados e presidentes de distritais a elogiarem o primeiro-ministro e o executivo, e apenas uma voz crítica, a do ex-presidente da concelhia de Lisboa Paulo Ribeiro, que questionou Montenegro se tinha “condições éticas e políticas” para se recandidatar.</p>\n<p class=\"text-paragraph\">Paulo Ribeiro criticou a forma como decorreram os trabalhos, comparando-as a “umas jornadas parlamentares”, um protesto que já tinha sido feito à mesa por Luís Rodrigues, que encabeçou no último Congresso uma lista alternativa à da direção para o Conselho Nacional, e desistiu cerca da meia-noite de intervir.</p>\n<p class=\"text-paragraph\">Na resposta a Paulo Ribeiro, o primeiro-ministro disse que se não tivesse essas condições não se recandidataria e, à saída aos jornalistas, apenas disse: “Saio daqui muito confiante, mas já estava”.</p>\n<p class=\"text-paragraph\">A moção de confiança ao Governo foi anunciada pelo primeiro-ministro a 05 de março, na abertura do debate da moção de censura do PCP ao seu executivo, perante dúvidas levantadas quanto à vida patrimonial e profissional de Luís Montenegro e foi rejeitada na terça-feira com os votos contra do PS, Chega, BE, PCP, Livre e deputada única do PAN, Inês Sousa Real. A favor estiveram o PSD, CDS-PP e a Iniciativa Liberal.</p>\n<p class=\"text-paragraph\">A atual crise política teve início em fevereiro com a publicação de uma notícia, pelo Correio da Manhã, sobre a empresa familiar de Luís Montenegro, Spinumviva, detida à altura pelos filhos e pela mulher, com quem é casado em comunhão de adquiridos, &#8211; e que passou esta semana apenas para os filhos de ambos &#8211; levantando dúvidas sobre o cumprimento do regime de incompatibilidades e impedimentos dos titulares de cargos públicos e políticos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Aguiar-Branco acusou hoje o secretário-geral do PS, Pedro Nuno Santos, de ter feito &#8220;pior à democracia em seis dias do que André Ventura em seis anos&#8221;, numa intervenção no Conselho Nacional do PSD.</p>\n<p class=\"text-paragraph\">Segundo fontes presentes na reunião, que decorre à porta fechada, e salientando falar na qualidade de militante e não na de presidente da Assembleia da República, o antigo ministro da Justiça considerou que a polémica das últimas semanas sobre a empresa Spinumviva, atualmente detida pelos filhos de Luís Montenegro, &#8220;é uma questão de regime&#8221;.</p>\n<p class=\"text-paragraph\">José Pedro Aguiar-Branco disse não considerar normal que um deputado possa definir o que é um valor justo para serviços prestados por uma empresa, que &#8220;um líder de um partido fundador da democracia&#8221; possa dizer o que se pode ou não fazer fora da política ou que um deputado se possa &#8220;substituir à Polícia Judiciária ou ao Ministério Público, para perseguir outros deputados, ministros ou primeiros-ministros&#8221;</p>\n<p class=\"text-paragraph\">O antigo líder parlamentar do PSD defendeu que foi aberta uma &#8220;porta perigosa&#8221; quando se começaram a utilizar as comissões parlamentares de inquérito para &#8220;atacar pessoas&#8221; e &#8220;para efeitos de devassa e voyeurismo&#8221;.</p>\n<p class=\"text-paragraph\">Aguiar-Branco referiu-se, em particular, à comissão de inquérito imposta pelo Chega sobre o caso das gémeas luso-brasileiras, dizendo que se quis colocar &#8220;o Presidente da República a responder pelos filhos&#8221;, e agora, no caso da Spinumviva, se pretendia &#8220;pôr os filhos a responder pelo pai&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;O Chega inventou a técnica, o PS institucionalizou. O Pedro Nuno Santos fez pior à democracia em seis dias do que André Ventura em seis anos&#8221;, considerou.</p>\n<p class=\"text-paragraph\">Aguiar-Branco considerou que Luís Montenegro até &#8220;foi longe de mais&#8221; nas explicações e que o problema &#8220;não é este ou aquele primeiro-ministro&#8221;, mas &#8220;uma questão de regime&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;O problema é que não há uma pessoa de bem que tenha visto o que se passou por estes dias e não tenha dito: &#8216;eu na política? nunca'&#8221;, disse, retomando uma ideia que também tinha sido defendida no arranque do Conselho Nacional pela ex-líder do PSD Manuela Ferreira Leite.</p>\n<p class=\"text-paragraph\">O Conselho Nacional do PSD &#8211; numa reunião muito mais participada do que habitualmente e com muitos membros do Governo presentes &#8211; realizou-se um dia depois de a Assembleia da República ter chumbado uma moção de confiança ao Governo, provocando a demissão do executivo minoritário PSD/CDS-PP, numa crise que deverá resultar em eleições antecipadas.</p>\n<p class=\"text-paragraph\">A reunião terminou cerca das 01:30, com intervenções consecutivas de membros do Governo, deputados e presidentes de distritais a elogiarem o primeiro-ministro e o executivo, e apenas uma voz crítica, a do ex-presidente da concelhia de Lisboa Paulo Ribeiro, que questionou Montenegro se tinha “condições éticas e políticas” para se recandidatar.</p>\n<p class=\"text-paragraph\">Paulo Ribeiro criticou a forma como decorreram os trabalhos, comparando-as a “umas jornadas parlamentares”, um protesto que já tinha sido feito à mesa por Luís Rodrigues, que encabeçou no último Congresso uma lista alternativa à da direção para o Conselho Nacional, e desistiu cerca da meia-noite de intervir.</p>\n<p class=\"text-paragraph\">Na resposta a Paulo Ribeiro, o primeiro-ministro disse que se não tivesse essas condições não se recandidataria e, à saída aos jornalistas, apenas disse: “Saio daqui muito confiante, mas já estava”.</p>\n<p class=\"text-paragraph\">A moção de confiança ao Governo foi anunciada pelo primeiro-ministro a 05 de março, na abertura do debate da moção de censura do PCP ao seu executivo, perante dúvidas levantadas quanto à vida patrimonial e profissional de Luís Montenegro e foi rejeitada na terça-feira com os votos contra do PS, Chega, BE, PCP, Livre e deputada única do PAN, Inês Sousa Real. A favor estiveram o PSD, CDS-PP e a Iniciativa Liberal.</p>\n<p class=\"text-paragraph\">A atual crise política teve início em fevereiro com a publicação de uma notícia, pelo Correio da Manhã, sobre a empresa familiar de Luís Montenegro, Spinumviva, detida à altura pelos filhos e pela mulher, com quem é casado em comunhão de adquiridos, &#8211; e que passou esta semana apenas para os filhos de ambos &#8211; levantando dúvidas sobre o cumprimento do regime de incompatibilidades e impedimentos dos titulares de cargos públicos e políticos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278588",
         "title": "Montenegro &#8220;está completamente agarrado ao poder&#8221;, acusa Ângelo Correia",
         "description": "\"Num Governo normal, num tempo normal e num país normal, um primeiro-ministro nestas circunstâncias não se recandidata. Luís Montenegro está completamente agarrado ao poder mas não só ele\", acusou o militante social-democrata em entrevista à \"SIC Notícias\" esta quarta-feira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/montenegro-esta-completamente-agarrado-ao-poder-acusa-angelo-correia/",
         "author": "Revista de Imprensa",
         "published": 1741855436000,
         "created": 1741855436000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Ângelo Correia",
            "Luís Montenegro",
            "PSD"
         ],
         "content": "<p>Ângelo Correia, militante histórico do PSD e antigo ministro da Administração Interna, teceu duras críticas à gestão da crise política por parte de Luís Montenegro e acusa o atual primeiro-ministro de estar &#8220;completamente agarrado ao poder&#8221;.</p>\n<p>&#8220;Num Governo normal, num tempo normal e num país normal, um primeiro-ministro nestas circunstâncias não se recandidata. Luís Montenegro está completamente agarrado ao poder mas não só ele&#8221;, acusou o militante social-democrata em entrevista à &#8220;SIC Notícias&#8221; esta quarta-feira.</p>\n<p>Para este histórico social-democrata, Montenegro só tinha uma solução para resolver esta questão: &#8220;Entregar os documentos todos nas entidades responsáveis e matar o problema. Não só não o fez como, pior do que isso, passou informação a conta gotas, disse várias vezes que não estava disponível para esclarecimentos&#8221;.</p>\n<p>&#8220;Mais importante do que isso: Luís Montenegro devia prescindir da visão estratégica de ir para eleições. Fez o contrário: conjugou a estratégia de eleições gerais com uma estratégia de mitigação de riscos em relação à sua vida pessoal. São duas estratégias contraditórias&#8221;, apontou o antigo ministro.</p>\n<p>No entender de Ângelo Correia, Montenegro &#8220;aumentou a sua vulnerabilidade ao mostrar receio da Comissão Parlamentar de Inquérito e colocou todos os trunfos na extinção da CPI. Se não fez nada, nada tinha a temer. As pessoas sentiram esse incómodo e esse receio&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Ângelo Correia, militante histórico do PSD e antigo ministro da Administração Interna, teceu duras críticas à gestão da crise política por parte de Luís Montenegro e acusa o atual primeiro-ministro de estar &#8220;completamente agarrado ao poder&#8221;.</p>\n<p>&#8220;Num Governo normal, num tempo normal e num país normal, um primeiro-ministro nestas circunstâncias não se recandidata. Luís Montenegro está completamente agarrado ao poder mas não só ele&#8221;, acusou o militante social-democrata em entrevista à &#8220;SIC Notícias&#8221; esta quarta-feira.</p>\n<p>Para este histórico social-democrata, Montenegro só tinha uma solução para resolver esta questão: &#8220;Entregar os documentos todos nas entidades responsáveis e matar o problema. Não só não o fez como, pior do que isso, passou informação a conta gotas, disse várias vezes que não estava disponível para esclarecimentos&#8221;.</p>\n<p>&#8220;Mais importante do que isso: Luís Montenegro devia prescindir da visão estratégica de ir para eleições. Fez o contrário: conjugou a estratégia de eleições gerais com uma estratégia de mitigação de riscos em relação à sua vida pessoal. São duas estratégias contraditórias&#8221;, apontou o antigo ministro.</p>\n<p>No entender de Ângelo Correia, Montenegro &#8220;aumentou a sua vulnerabilidade ao mostrar receio da Comissão Parlamentar de Inquérito e colocou todos os trunfos na extinção da CPI. Se não fez nada, nada tinha a temer. As pessoas sentiram esse incómodo e esse receio&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278583",
         "title": "Bolsa de Lisboa acompanha Europa ao abrir no vermelho",
         "description": "As maiores subidas vão para a Corticeira Amorim que sobe 0,61% para os 8,24 euros, seguida pela EDP que sobe 0,94% para os 3,11 euros, e a REN que valoriza 0,37% para os 2,68 euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bolsa-de-lisboa-acompanha-europa-ao-abrir-no-vermelho/",
         "author": "Ruben Pires",
         "published": 1741855070000,
         "created": 1741855070000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa"
         ],
         "content": "<p>A Bolsa de <a href=\"https://jornaleconomico.sapo.pt/noticias/ordens-de-bolsa-somam-353-mil-milhoes-em-janeiro-caindo-6-face-a-dezembro/\" target=\"_blank\" rel=\"noopener\">Lisboa</a> abriu no vermelho esta quinta-feira com uma descida de 0,39% para os 6,736.79 pontos.</p>\n<p>As maiores subidas vão para a Corticeira Amorim que sobe 0,61% para os 8,24 euros, seguida pela EDP que sobe 0,94% para os 3,11 euros, e a REN que valoriza 0,37% para os 2,68 euros.</p>\n<p>No verde estão ainda a NOS, a EDP Renováveis, a Altri e a Galp Energia.</p>\n<p>A negociar no vermelho estão a Ibersol que cai 3,54% para os 8,72 euros, seguida pelo Banco Comercial Português (BCP) que desce 1,41% para os 0,53 euros, e os CTT que quebram 1,01% para os 6,88 euros.</p>\n<p>No vermelho estão ainda a Semapa, a Mota Engil, a Jerónimo Martins, a Sonae e a Navigator.</p>\n<p>As principais bolas europeias abriram no vermelho com o DAX (Alemanha) a descer 0,31%, o CAC 40 (França) a cair 0,13%, o FTSE 100 (Reino Unido) a desvalorizar 0,15%.</p>\n<p>O IBEX 35 (Espanha) cai 0,38%, o AEX (Países Baixos) desvaloriza 0,37%, e o FTSE MIB (Itália) quebra 0,73%.</p>\n<p>No mercado petrolífero, o brent sobe 0,10% para os 67,75 dólares e o crude valoriza 0,13% para os 71,04 dólares.</p>\n<p>O euro está a descer 0,13%, face ao dólar, para os 1,08761 dólares e o euro está a cair 0,05%, face à libra, para as 0,83949 libras.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Bolsa de <a href=\"https://jornaleconomico.sapo.pt/noticias/ordens-de-bolsa-somam-353-mil-milhoes-em-janeiro-caindo-6-face-a-dezembro/\" target=\"_blank\" rel=\"noopener\">Lisboa</a> abriu no vermelho esta quinta-feira com uma descida de 0,39% para os 6,736.79 pontos.</p>\n<p>As maiores subidas vão para a Corticeira Amorim que sobe 0,61% para os 8,24 euros, seguida pela EDP que sobe 0,94% para os 3,11 euros, e a REN que valoriza 0,37% para os 2,68 euros.</p>\n<p>No verde estão ainda a NOS, a EDP Renováveis, a Altri e a Galp Energia.</p>\n<p>A negociar no vermelho estão a Ibersol que cai 3,54% para os 8,72 euros, seguida pelo Banco Comercial Português (BCP) que desce 1,41% para os 0,53 euros, e os CTT que quebram 1,01% para os 6,88 euros.</p>\n<p>No vermelho estão ainda a Semapa, a Mota Engil, a Jerónimo Martins, a Sonae e a Navigator.</p>\n<p>As principais bolas europeias abriram no vermelho com o DAX (Alemanha) a descer 0,31%, o CAC 40 (França) a cair 0,13%, o FTSE 100 (Reino Unido) a desvalorizar 0,15%.</p>\n<p>O IBEX 35 (Espanha) cai 0,38%, o AEX (Países Baixos) desvaloriza 0,37%, e o FTSE MIB (Itália) quebra 0,73%.</p>\n<p>No mercado petrolífero, o brent sobe 0,10% para os 67,75 dólares e o crude valoriza 0,13% para os 71,04 dólares.</p>\n<p>O euro está a descer 0,13%, face ao dólar, para os 1,08761 dólares e o euro está a cair 0,05%, face à libra, para as 0,83949 libras.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278584",
         "title": "Ministério Público investiga suspeita de fraude fiscal de Luís Montenegro",
         "description": "Detalha o \"Correio da Manhã\" esta quinta-feira que a suspeita de alegada fraude fiscal está relacionada com a suposta transferência de clientes da SP&#038;M - Sociedade de Advogados, da qual o primeiro-ministro foi sócio, para a Spinumviva, a fim de obter uma eventual vantagem fiscal.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ministerio-publico-investiga-suspeita-de-fraude-fiscal-de-luis-montenegro/",
         "author": "Revista de Imprensa",
         "published": 1741853902000,
         "created": 1741853902000,
         "category": [
            "Justiça",
            "Política",
            "Sapo Atualidade",
            "Luís Montenegro",
            "Spinumviva"
         ],
         "content": "<p>O Ministério Público abriu uma averiguação preventiva associado ao primeiro-ministro e à empresa da sua família, de acordo com revelação de Amadeu Guerra, Procurador-Geral da República, e o &#8220;Correio da Manhã&#8221; revela esta quinta-feira que em causa está também uma suspeita de fraude fiscal associada a Luís Montenegro.</p>\n<p>Escreve o &#8220;CM&#8221; que o Ministério Público está a investigar a suspeita de que Luís Montenegro possa ter usado a Spinumviva para obter alegadas vantagens fiscais. Detalha o diário que a suspeita de alegada fraude fiscal está relacionada com a suposta transferência de clientes da SP&amp;M &#8211; Sociedade de Advogados, da qual o primeiro-ministro foi sócio, para a Spinumviva, a fim de obter uma eventual vantagem fiscal.</p>\n<p>Desta forma, o Ministério Público estuda a suspeita de que se Luís Montenegro fizesse o trabalho pela sociedade de advogados, o chefe de Governo pagaria uma taxa de IRS superior a 40% tendo em conta o regime de transparência fiscal, sendo que pela Spinumviva pagaria uma taxa efetiva de IRC compreendida entre 21,01% e 22,84%.</p>\n<p>O Ministério Público abriu uma averiguação preventiva relacionada com o primeiro-ministro e com a empresa Spinumviva, da família de Luís Montenegro, anunciou esta quarta-feira o procurador-geral da República.</p>\n<p>À saída do Supremo Tribunal de Justiça, em Lisboa, onde decorre um colóquio de Direito Penal, Amadeu Guerra explicou que foram recebidas três queixas relacionadas com a empresa da família do primeiro-ministro.</p>\n<p>Esta averiguação preventiva tem como objetivo avaliar se existem elementos para avançar com a abertura de um inquérito.</p>\n<p>Na semana passada, a Procuradoria-Geral da República já tinha anunciado ter recebido uma denúncia anónima.</p>\n<p>A informação surge um dia depois da queda do Governo, na sequência do chumbo da moção de confiança apresentada pelo executivo de Luís Montenegro.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Ministério Público abriu uma averiguação preventiva associado ao primeiro-ministro e à empresa da sua família, de acordo com revelação de Amadeu Guerra, Procurador-Geral da República, e o &#8220;Correio da Manhã&#8221; revela esta quinta-feira que em causa está também uma suspeita de fraude fiscal associada a Luís Montenegro.</p>\n<p>Escreve o &#8220;CM&#8221; que o Ministério Público está a investigar a suspeita de que Luís Montenegro possa ter usado a Spinumviva para obter alegadas vantagens fiscais. Detalha o diário que a suspeita de alegada fraude fiscal está relacionada com a suposta transferência de clientes da SP&amp;M &#8211; Sociedade de Advogados, da qual o primeiro-ministro foi sócio, para a Spinumviva, a fim de obter uma eventual vantagem fiscal.</p>\n<p>Desta forma, o Ministério Público estuda a suspeita de que se Luís Montenegro fizesse o trabalho pela sociedade de advogados, o chefe de Governo pagaria uma taxa de IRS superior a 40% tendo em conta o regime de transparência fiscal, sendo que pela Spinumviva pagaria uma taxa efetiva de IRC compreendida entre 21,01% e 22,84%.</p>\n<p>O Ministério Público abriu uma averiguação preventiva relacionada com o primeiro-ministro e com a empresa Spinumviva, da família de Luís Montenegro, anunciou esta quarta-feira o procurador-geral da República.</p>\n<p>À saída do Supremo Tribunal de Justiça, em Lisboa, onde decorre um colóquio de Direito Penal, Amadeu Guerra explicou que foram recebidas três queixas relacionadas com a empresa da família do primeiro-ministro.</p>\n<p>Esta averiguação preventiva tem como objetivo avaliar se existem elementos para avançar com a abertura de um inquérito.</p>\n<p>Na semana passada, a Procuradoria-Geral da República já tinha anunciado ter recebido uma denúncia anónima.</p>\n<p>A informação surge um dia depois da queda do Governo, na sequência do chumbo da moção de confiança apresentada pelo executivo de Luís Montenegro.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      }
   ]
}