{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1215753",
         "title": "Bancos condenados a publicar decisão da juíza do Tribunal de Santarém pelo &#8220;efeito dissuasor&#8221;",
         "description": "A alegação da prescrição deverá ser uma das áreas a abordar nos recursos que os bancos agora condenados manifestaram intenção de apresentar.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bancos-condenados-a-publicarem-decisao-da-juiza-do-tribunal-de-santarem-pelo-efeito-dissuasor/",
         "author": "Maria Teixeira Alves",
         "published": 1727073100000,
         "created": 1727073100000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "cartel da banca"
         ],
         "content": "<p>O Tribunal da Concorrência aplicou uma &#8220;Sanção Acessória&#8221; que consiste na obrigação de publicar, suportando os custos, no Diário da República e num jornal de grande circulação, o extrato da decisão de condenação ou, pelo menos, da parte decisória da decisão de condenação proferida no âmbito do processo conhecido como &#8220;cartel da banca&#8221;.</p>\n<p>Na leitura da súmula da sentença desse processo, que decorreu esta sexta-feira no Tribunal da Concorrência, Regulação e Supervisão (TCRS), em Santarém, a juíza Mariana Gomes Machado, para além de ter confirmado a multa de 225 milhões a 11 bancos acusados pela Autoridade da Concorrência em 2019, ainda aplicou aquilo a que chamou &#8220;Sanção Acessória para efeitos dissuasores&#8221;.</p>\n<p>Trata-se então da publicação da parte decisória da condenação de que são alvo os bancos. &#8220;Em consequência, com exceção das Recorrentes Barclays e Montepio, vão as demais Recorrentes condenadas na sanção acessória de publicação, no Diário da República e num dos jornais de maior circulação nacional, a expensas das Visadas, de extrato da decisão de condenação ou, pelo menos, da parte decisória da decisão de condenação proferida no âmbito deste processo (ou de processo judicial que tenha origem neste processo), após o seu trânsito em julgado&#8221;, lê-se na súmula da sentença a que o Jornal Económico teve acesso.</p>\n<p><strong>Recurso e prescrição</strong></p>\n<p>A generalidade dos bancos já assumiu que irá recorrer da decisão do Tribunal da Concorrência para o Tribunal da Relação, o que compensa, quanto mais não seja porque o recurso garante que os prazos de prescrição vão ser ultrapassados.</p>\n<p>A Caixa Geral de Depósitos, que sofreu a maior coima, de 82 milhões de euros, justifica-a com o facto de ter sido “apurada em função do seu volume de negócios” e não em função de uma &#8220;maior culpa&#8221;.</p>\n<p>O BCP já assumiu que “irá recorrer daquela decisão” que o condena à segunda maior coima, de 60 milhões de euros. Um valor elevado, mas que ressalva não ser definitivo, tendo em conta que só terão de pagar se o tribunal de uma instância superior confirmar, ou se não vier a ficar prescrito. A prescrição parece o destino mais provável deste caso.</p>\n<p>O único banco cotado em bolsa salientou que  “não antecipa que desta decisão judicial resulte um impacto materialmente relevante nas respetivas demonstrações financeiras e situação patrimonial”.</p>\n<p>O BCP quis frisar ainda que “O banco reitera que, no seu entendimento, as informações que, no período relevante (2002-2013), foram partilhadas entre as instituições bancárias visadas, não tiveram nem propósito, nem um efeito adverso na concorrência entre aquelas instituições, não tendo sido provado no decurso deste julgamento que daquela troca de informações tenha resultado algum prejuízo patrimonial para os seus clientes”.</p>\n<p>Também o Santander Totta comunicou ao mercado a decisão de recurso. O banco liderado por Pedro Castro e Almeida sublinhou serem factos “passados há mais de 12 anos”. Numa clara alusão à prescrição, que nestes processos ocorre ao fim de 10,5 anos.</p>\n<p>O BPI oficializou a decisão de recorrer da sentença do Tribunal da Concorrência este sábado.</p>\n<p>Em comunicado diz que “<span id=\"page3R_mcid14\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">analisará em</span> <span dir=\"ltr\" role=\"presentation\">detalhe o teor da sentença do TCRS, após o que tenciona exercer os seus </span><span dir=\"ltr\" role=\"presentation\">direitos de defesa neste processo, incluindo mediante a apresentação de recurso para o </span><span dir=\"ltr\" role=\"presentation\">Tribunal da Relação de Lisboa”.</span></span></p>\n<p><span id=\"page3R_mcid16\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">O BPI “reitera a sua convicção de que a legislação da concorrência</span> <span dir=\"ltr\" role=\"presentation\">não foi infringida e nenhum </span><span dir=\"ltr\" role=\"presentation\">prejuízo foi causado aos clientes”.</span></span></p>\n<p>O Banco  Montepio lembrou que a AdC lhe havia aplicado uma coima “no montante de 13 milhões de euros, de entre um montante total global de coimas aplicadas de 225 milhões de euros&#8221; e anunciou que apresentou recurso. O banco liderado por Pedro Leitão assegura que irá adotar &#8220;as medidas necessárias à defesa dos seus melhores interesses&#8221;.</p>\n<p class=\"text-paragraph\">O advogado do BBVA, Luís Pinto Morais, citado pela Lusa, considerou a decisão “surpreendente” e disse que o banco vai avaliar se recorre ou não, mas que “provavelmente sim”.</p>\n<p class=\"text-paragraph\">“Acho que essa é a tendência natural de todos os bancos sobre uma decisão que não tem muita adesão, não só à parte factual, à prova, como aos fundamentos jurídicos”, disse em declarações aos jornalistas à saída do tribunal, mas acrescentando que terá de analisar a sentença com detalhe.</p>\n<p class=\"text-paragraph\">Segundo o advogado, também não se entende “as coimas desmedidas”, e quando a “maioria das informações estava acessível a todos”. Considerou ainda que a troca de informações entre bancos não prejudicou clientes. “Não houve lesados”, vincou.</p>\n<p>Após a leitura da súmula da sentença do processo conhecido como “cartel da banca”, que decorreu hoje no Tribunal da Concorrência, Regulação e Supervisão (TCRS), em Santarém, a juíza Mariana Gomes Machado deu aos bancos um prazo de 20 dias (corridos) para recorrer.</p>\n<p>O caso seguirá para o Tribunal da Relação de Lisboa e a Autoridade da Concorrência já mencionou que esta instância superior terá sempre de guiar-se pelo acórdão do tribunal europeu.</p>\n<p class=\"text-paragraph\">O Tribunal da Concorrência confirmou assim as coimas aplicadas em 2019 e condenou a Caixa Geral de Depósitos (CGD) ao pagamento de 82 milhões de euros, o Banco Comercial Português (BCP) uma coima de 60 milhões, o Santander Totta de 35,65 milhões, o BPI de 30 milhões, o Montepio de 13 milhões, o BBVA de 2,5 milhões, o BES de 700 mil euros, o Banco BIC (por factos praticados pelo BPN) em 500 mil euros, a Caixa Central de Crédito Agrícola em 350 mil euros e a Union de Créditos Inmobiliarios de 150 mil euros.</p>\n<p>No caso do Santander Totta, a coima total inclui a multa de 650 mil euros aplicada ao Banco Popular, entretanto integrado no grupo Santander.</p>\n<p>Já no caso do Banco Montepio, a coima aplicada da Autoridade da Concorrência foi de 26 mil euros mas viu a sua coima reduzida para metade (13 milhões) por ter recorrido ao regime de clemência. No entanto não se livrou de críticas da juíza pela atuação o banco que teve durante o processo.</p>\n<p class=\"text-paragraph\">O Barclays, que denunciou a prática e apresentou o pedido de clemência, não ficou obrigado ao pagamento de coima e teve apenas uma admoestação.</p>\n<p><strong>Juíza lança críticas à banca e até fala dos &#8220;lucros significativos&#8221;</strong></p>\n<p>O Tribunal da Concorrência considerou que &#8220;o conluio incluiu 80% dos operadores de mercado&#8221;.</p>\n<p>A juíza Mariana Gomes Machado (sobrinha de Ana Gomes) na sua sentença, não poupou os bancos. Na  súmula da sentença do processo conhecido como “cartel da banca”, a juíza detalha que &#8220;a infração, no caso dos visados BPI, BCP, BES, Santander, Barclays, Montepio e CGD, perdurou por mais de uma década, o que acentua significativamente a censurabilidade da conduta&#8221;.</p>\n<p>&#8220;Quanto às restantes, a participação perdurou no tempo em período inferior, mas continuam em causa período relevantes, superiores a 5 anos, com exceção da Recorrente UCI&#8221;, lê-se na súmula.</p>\n<p>&#8220;A significativa duração da infração, bem como a concentração do mercado, agravam as necessidades de prevenção, geral e especial, aqui em causa, sob pena de o pagamento de uma coima se tornar acomodável e não dissuasor de (futuros) comportamentos ilícitos&#8221;, refere a sentença.</p>\n<p>A juíza Mariana Gomes Machado, fala também da situação financeira dos bancos, que compara positivamente com a situação apurada à data da decisão administrativa (2019).</p>\n<p>&#8220;Devidamente notificados para, querendo, atualizarem a sua concreta situação financeira apenas as Recorrentes BBVA, BCP, CMEG e UCI o fizeram&#8221;, sublinha a juíza.</p>\n<p>&#8220;Não pode deixar de se sinalizar a antinomia comportamental das Recorrentes, dado que, no decurso do julgamento da matéria de facto, em período pós-pandemia, amiúde invocaram os desafios de rentabilidade que pretensamente enfrentavam, face ao regime especial de moratórias que então vigorara&#8221;, aponta a juíza Mariana Gomes Machado, na sua sentença.</p>\n<p>&#8220;Presentemente, quando emergem factos públicos e notórios sobre a situação de particular rentabilidade financeira em que se encontram, entravaram o conhecimento concreto e detalhado das margens de rentabilidade financeira que dispõem&#8221; acrescenta a juíza.</p>\n<p>A sentença destaca &#8220;os lucros significativos dos Bancos a operar em Portugal&#8221; que, diz a juíza, &#8220;são factos públicos e notórios  nos anos de 2023 e 2024, conduzindo o legislador a aprovar, logo em Julho de 2020 perante uma tendência consolidada de aumento da rentabilidade, um adicional de solidariedade sobre o setor bancário (OE de 2020, aprovado pela Lei n.º 27-A/2020, de 24 de Julho)&#8221;, para concluir que &#8220;não sobreveio, pois, qualquer elemento factual que aponte no sentido da reapreciação, em sentido decrescente, da capacidade económica das Recorrentes&#8221;.</p>\n<p>A título de curiosidade, o imposto citado pela juíza, foi criado especialmente para a banca na crise da pandemia Covid-19 (tem sido muito contestado pelo setor) mas já foi considerado inconstitucional em três acórdãos do Tribunal Constitucional deste ano.</p>\n<p>No que toca ao comportamento das visadas na eliminação das práticas restritivas e na reparação dos prejuízos causados à concorrência &#8220;até à data de julgamento, não houve notícia de qualquer comportamento reparador&#8221;, aponta a juíza do Tribunal da Concorrência.</p>\n<p><strong>O que diz a juíza sobre a prescrição?</strong></p>\n<p>A alegação da prescrição deverá ser uma das áreas a abordar nos recursos que os bancos agora condenados manifestaram intenção de apresentar</p>\n<p>Alguns bancos alegaram que &#8220;se encontra integralmente decorrido o prazo máximo da prescrição&#8221;. Assentam na lei aplicável ao caso, e que diz que são sete anos e meio acrescido de três anos de suspensão para o recurso judicial (artigo nº 74 da Lei da Concorrência, antes da revisão de 2022). A este prazo é preciso ter em conta o período de 159 dias em que o prazo esteve suspenso por força da legislação de combate à pandemia de Covid-19.</p>\n<p>A divergência sobre o prazo de prescrição entre os bancos e o Tribunal está relacionada com a decisão da própria juíza de ter decretado o congelamento dos prazos prescricionais quando, em 2022, pediu ajuda ao Tribunal de Justiça da União Europeia.</p>\n<p>Em abril de 2022, a juíza Mariana Gomes Machado deu os factos da AdC como provados mas, ao mesmo tempo, decidiu suspender a instância e remeter ao TJUE para esclarecimentos, nomeadamente por não ter ficado provado se a troca de informação teve ou não efeito sobre os consumidores, pelo que o julgamento foi retomado após a decisão europeia. A juíza decidiu que não havia contabilização de prazos durante esse tempo.</p>\n<p>Na súmula da sentença do processo conhecido como “cartel da banca”, sobre a questão da prescrição da responsabilidade contraordenacional das Recorrentes (os bancos), a juíza diz que &#8220;a apreciação da prescrição do procedimento contraordenacional aqui em causa demanda que se aprecie, de um lado, o reenvio prejudicial, como causa de suspensão da instância e do prazo de prescrição em curso; os diversos marcos de interrupção e suspensão da prescrição nos termos legalmente estabelecidos; e, finalmente, a aplicabilidade aos autos da nova normação introduzida no artigo 74.º, número 9 da Lei da Concorrência, pela Lei n.º 17/22, de 17 de Agosto&#8221;.</p>\n<p>&#8220;Donde, durante o período de suspensão da instância resultante do reenvio prejudicial, isto é, entre 28 de Abril de 2022 e 12 de Agosto 2024, ocorreu a causa de suspensão da prescrição prevista no artigo 27.º, número 1, alínea a) e número 2 do mesmo preceito, ambos do<br />\nRGCO [Regime Geral das Contra-Ordenações e Coimas]. Consequentemente, nesta data, não se mostra prescrito o procedimento contraordenacional imputados às Recorrentes e nada obsta à apreciação do mérito da causa&#8221;, defende o Tribunal da Concorrência.</p>\n<p>A juíza baseou-se na &#8220;nova causa de suspensão da prescrição introduzida pelo artigo 74.º, número 9 da Lei da Concorrência, na versão introduzida pela Lei n.º 17/22, de 17 de Agosto&#8221;, que diz que &#8220;a prescrição do procedimento por infração suspende-se pelo período de tempo em que a decisão da AdC for objeto de recurso judicial, incluindo recurso interlocutório ou recurso para o Tribunal Constitucional, sem qualquer limitação temporal&#8221;.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Tribunal da Concorrência aplicou uma &#8220;Sanção Acessória&#8221; que consiste na obrigação de publicar, suportando os custos, no Diário da República e num jornal de grande circulação, o extrato da decisão de condenação ou, pelo menos, da parte decisória da decisão de condenação proferida no âmbito do processo conhecido como &#8220;cartel da banca&#8221;.</p>\n<p>Na leitura da súmula da sentença desse processo, que decorreu esta sexta-feira no Tribunal da Concorrência, Regulação e Supervisão (TCRS), em Santarém, a juíza Mariana Gomes Machado, para além de ter confirmado a multa de 225 milhões a 11 bancos acusados pela Autoridade da Concorrência em 2019, ainda aplicou aquilo a que chamou &#8220;Sanção Acessória para efeitos dissuasores&#8221;.</p>\n<p>Trata-se então da publicação da parte decisória da condenação de que são alvo os bancos. &#8220;Em consequência, com exceção das Recorrentes Barclays e Montepio, vão as demais Recorrentes condenadas na sanção acessória de publicação, no Diário da República e num dos jornais de maior circulação nacional, a expensas das Visadas, de extrato da decisão de condenação ou, pelo menos, da parte decisória da decisão de condenação proferida no âmbito deste processo (ou de processo judicial que tenha origem neste processo), após o seu trânsito em julgado&#8221;, lê-se na súmula da sentença a que o Jornal Económico teve acesso.</p>\n<p><strong>Recurso e prescrição</strong></p>\n<p>A generalidade dos bancos já assumiu que irá recorrer da decisão do Tribunal da Concorrência para o Tribunal da Relação, o que compensa, quanto mais não seja porque o recurso garante que os prazos de prescrição vão ser ultrapassados.</p>\n<p>A Caixa Geral de Depósitos, que sofreu a maior coima, de 82 milhões de euros, justifica-a com o facto de ter sido “apurada em função do seu volume de negócios” e não em função de uma &#8220;maior culpa&#8221;.</p>\n<p>O BCP já assumiu que “irá recorrer daquela decisão” que o condena à segunda maior coima, de 60 milhões de euros. Um valor elevado, mas que ressalva não ser definitivo, tendo em conta que só terão de pagar se o tribunal de uma instância superior confirmar, ou se não vier a ficar prescrito. A prescrição parece o destino mais provável deste caso.</p>\n<p>O único banco cotado em bolsa salientou que  “não antecipa que desta decisão judicial resulte um impacto materialmente relevante nas respetivas demonstrações financeiras e situação patrimonial”.</p>\n<p>O BCP quis frisar ainda que “O banco reitera que, no seu entendimento, as informações que, no período relevante (2002-2013), foram partilhadas entre as instituições bancárias visadas, não tiveram nem propósito, nem um efeito adverso na concorrência entre aquelas instituições, não tendo sido provado no decurso deste julgamento que daquela troca de informações tenha resultado algum prejuízo patrimonial para os seus clientes”.</p>\n<p>Também o Santander Totta comunicou ao mercado a decisão de recurso. O banco liderado por Pedro Castro e Almeida sublinhou serem factos “passados há mais de 12 anos”. Numa clara alusão à prescrição, que nestes processos ocorre ao fim de 10,5 anos.</p>\n<p>O BPI oficializou a decisão de recorrer da sentença do Tribunal da Concorrência este sábado.</p>\n<p>Em comunicado diz que “<span id=\"page3R_mcid14\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">analisará em</span> <span dir=\"ltr\" role=\"presentation\">detalhe o teor da sentença do TCRS, após o que tenciona exercer os seus </span><span dir=\"ltr\" role=\"presentation\">direitos de defesa neste processo, incluindo mediante a apresentação de recurso para o </span><span dir=\"ltr\" role=\"presentation\">Tribunal da Relação de Lisboa”.</span></span></p>\n<p><span id=\"page3R_mcid16\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">O BPI “reitera a sua convicção de que a legislação da concorrência</span> <span dir=\"ltr\" role=\"presentation\">não foi infringida e nenhum </span><span dir=\"ltr\" role=\"presentation\">prejuízo foi causado aos clientes”.</span></span></p>\n<p>O Banco  Montepio lembrou que a AdC lhe havia aplicado uma coima “no montante de 13 milhões de euros, de entre um montante total global de coimas aplicadas de 225 milhões de euros&#8221; e anunciou que apresentou recurso. O banco liderado por Pedro Leitão assegura que irá adotar &#8220;as medidas necessárias à defesa dos seus melhores interesses&#8221;.</p>\n<p class=\"text-paragraph\">O advogado do BBVA, Luís Pinto Morais, citado pela Lusa, considerou a decisão “surpreendente” e disse que o banco vai avaliar se recorre ou não, mas que “provavelmente sim”.</p>\n<p class=\"text-paragraph\">“Acho que essa é a tendência natural de todos os bancos sobre uma decisão que não tem muita adesão, não só à parte factual, à prova, como aos fundamentos jurídicos”, disse em declarações aos jornalistas à saída do tribunal, mas acrescentando que terá de analisar a sentença com detalhe.</p>\n<p class=\"text-paragraph\">Segundo o advogado, também não se entende “as coimas desmedidas”, e quando a “maioria das informações estava acessível a todos”. Considerou ainda que a troca de informações entre bancos não prejudicou clientes. “Não houve lesados”, vincou.</p>\n<p>Após a leitura da súmula da sentença do processo conhecido como “cartel da banca”, que decorreu hoje no Tribunal da Concorrência, Regulação e Supervisão (TCRS), em Santarém, a juíza Mariana Gomes Machado deu aos bancos um prazo de 20 dias (corridos) para recorrer.</p>\n<p>O caso seguirá para o Tribunal da Relação de Lisboa e a Autoridade da Concorrência já mencionou que esta instância superior terá sempre de guiar-se pelo acórdão do tribunal europeu.</p>\n<p class=\"text-paragraph\">O Tribunal da Concorrência confirmou assim as coimas aplicadas em 2019 e condenou a Caixa Geral de Depósitos (CGD) ao pagamento de 82 milhões de euros, o Banco Comercial Português (BCP) uma coima de 60 milhões, o Santander Totta de 35,65 milhões, o BPI de 30 milhões, o Montepio de 13 milhões, o BBVA de 2,5 milhões, o BES de 700 mil euros, o Banco BIC (por factos praticados pelo BPN) em 500 mil euros, a Caixa Central de Crédito Agrícola em 350 mil euros e a Union de Créditos Inmobiliarios de 150 mil euros.</p>\n<p>No caso do Santander Totta, a coima total inclui a multa de 650 mil euros aplicada ao Banco Popular, entretanto integrado no grupo Santander.</p>\n<p>Já no caso do Banco Montepio, a coima aplicada da Autoridade da Concorrência foi de 26 mil euros mas viu a sua coima reduzida para metade (13 milhões) por ter recorrido ao regime de clemência. No entanto não se livrou de críticas da juíza pela atuação o banco que teve durante o processo.</p>\n<p class=\"text-paragraph\">O Barclays, que denunciou a prática e apresentou o pedido de clemência, não ficou obrigado ao pagamento de coima e teve apenas uma admoestação.</p>\n<p><strong>Juíza lança críticas à banca e até fala dos &#8220;lucros significativos&#8221;</strong></p>\n<p>O Tribunal da Concorrência considerou que &#8220;o conluio incluiu 80% dos operadores de mercado&#8221;.</p>\n<p>A juíza Mariana Gomes Machado (sobrinha de Ana Gomes) na sua sentença, não poupou os bancos. Na  súmula da sentença do processo conhecido como “cartel da banca”, a juíza detalha que &#8220;a infração, no caso dos visados BPI, BCP, BES, Santander, Barclays, Montepio e CGD, perdurou por mais de uma década, o que acentua significativamente a censurabilidade da conduta&#8221;.</p>\n<p>&#8220;Quanto às restantes, a participação perdurou no tempo em período inferior, mas continuam em causa período relevantes, superiores a 5 anos, com exceção da Recorrente UCI&#8221;, lê-se na súmula.</p>\n<p>&#8220;A significativa duração da infração, bem como a concentração do mercado, agravam as necessidades de prevenção, geral e especial, aqui em causa, sob pena de o pagamento de uma coima se tornar acomodável e não dissuasor de (futuros) comportamentos ilícitos&#8221;, refere a sentença.</p>\n<p>A juíza Mariana Gomes Machado, fala também da situação financeira dos bancos, que compara positivamente com a situação apurada à data da decisão administrativa (2019).</p>\n<p>&#8220;Devidamente notificados para, querendo, atualizarem a sua concreta situação financeira apenas as Recorrentes BBVA, BCP, CMEG e UCI o fizeram&#8221;, sublinha a juíza.</p>\n<p>&#8220;Não pode deixar de se sinalizar a antinomia comportamental das Recorrentes, dado que, no decurso do julgamento da matéria de facto, em período pós-pandemia, amiúde invocaram os desafios de rentabilidade que pretensamente enfrentavam, face ao regime especial de moratórias que então vigorara&#8221;, aponta a juíza Mariana Gomes Machado, na sua sentença.</p>\n<p>&#8220;Presentemente, quando emergem factos públicos e notórios sobre a situação de particular rentabilidade financeira em que se encontram, entravaram o conhecimento concreto e detalhado das margens de rentabilidade financeira que dispõem&#8221; acrescenta a juíza.</p>\n<p>A sentença destaca &#8220;os lucros significativos dos Bancos a operar em Portugal&#8221; que, diz a juíza, &#8220;são factos públicos e notórios  nos anos de 2023 e 2024, conduzindo o legislador a aprovar, logo em Julho de 2020 perante uma tendência consolidada de aumento da rentabilidade, um adicional de solidariedade sobre o setor bancário (OE de 2020, aprovado pela Lei n.º 27-A/2020, de 24 de Julho)&#8221;, para concluir que &#8220;não sobreveio, pois, qualquer elemento factual que aponte no sentido da reapreciação, em sentido decrescente, da capacidade económica das Recorrentes&#8221;.</p>\n<p>A título de curiosidade, o imposto citado pela juíza, foi criado especialmente para a banca na crise da pandemia Covid-19 (tem sido muito contestado pelo setor) mas já foi considerado inconstitucional em três acórdãos do Tribunal Constitucional deste ano.</p>\n<p>No que toca ao comportamento das visadas na eliminação das práticas restritivas e na reparação dos prejuízos causados à concorrência &#8220;até à data de julgamento, não houve notícia de qualquer comportamento reparador&#8221;, aponta a juíza do Tribunal da Concorrência.</p>\n<p><strong>O que diz a juíza sobre a prescrição?</strong></p>\n<p>A alegação da prescrição deverá ser uma das áreas a abordar nos recursos que os bancos agora condenados manifestaram intenção de apresentar</p>\n<p>Alguns bancos alegaram que &#8220;se encontra integralmente decorrido o prazo máximo da prescrição&#8221;. Assentam na lei aplicável ao caso, e que diz que são sete anos e meio acrescido de três anos de suspensão para o recurso judicial (artigo nº 74 da Lei da Concorrência, antes da revisão de 2022). A este prazo é preciso ter em conta o período de 159 dias em que o prazo esteve suspenso por força da legislação de combate à pandemia de Covid-19.</p>\n<p>A divergência sobre o prazo de prescrição entre os bancos e o Tribunal está relacionada com a decisão da própria juíza de ter decretado o congelamento dos prazos prescricionais quando, em 2022, pediu ajuda ao Tribunal de Justiça da União Europeia.</p>\n<p>Em abril de 2022, a juíza Mariana Gomes Machado deu os factos da AdC como provados mas, ao mesmo tempo, decidiu suspender a instância e remeter ao TJUE para esclarecimentos, nomeadamente por não ter ficado provado se a troca de informação teve ou não efeito sobre os consumidores, pelo que o julgamento foi retomado após a decisão europeia. A juíza decidiu que não havia contabilização de prazos durante esse tempo.</p>\n<p>Na súmula da sentença do processo conhecido como “cartel da banca”, sobre a questão da prescrição da responsabilidade contraordenacional das Recorrentes (os bancos), a juíza diz que &#8220;a apreciação da prescrição do procedimento contraordenacional aqui em causa demanda que se aprecie, de um lado, o reenvio prejudicial, como causa de suspensão da instância e do prazo de prescrição em curso; os diversos marcos de interrupção e suspensão da prescrição nos termos legalmente estabelecidos; e, finalmente, a aplicabilidade aos autos da nova normação introduzida no artigo 74.º, número 9 da Lei da Concorrência, pela Lei n.º 17/22, de 17 de Agosto&#8221;.</p>\n<p>&#8220;Donde, durante o período de suspensão da instância resultante do reenvio prejudicial, isto é, entre 28 de Abril de 2022 e 12 de Agosto 2024, ocorreu a causa de suspensão da prescrição prevista no artigo 27.º, número 1, alínea a) e número 2 do mesmo preceito, ambos do<br />\nRGCO [Regime Geral das Contra-Ordenações e Coimas]. Consequentemente, nesta data, não se mostra prescrito o procedimento contraordenacional imputados às Recorrentes e nada obsta à apreciação do mérito da causa&#8221;, defende o Tribunal da Concorrência.</p>\n<p>A juíza baseou-se na &#8220;nova causa de suspensão da prescrição introduzida pelo artigo 74.º, número 9 da Lei da Concorrência, na versão introduzida pela Lei n.º 17/22, de 17 de Agosto&#8221;, que diz que &#8220;a prescrição do procedimento por infração suspende-se pelo período de tempo em que a decisão da AdC for objeto de recurso judicial, incluindo recurso interlocutório ou recurso para o Tribunal Constitucional, sem qualquer limitação temporal&#8221;.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1215504",
         "title": "Brasil vê António Costa em Bruxelas como alavanca para acordo com Mercosul",
         "description": "Líder da Agência Brasileira de Promoção de Exportações e Investimentos (ApexBrasil) elogia o novo presidente português do Conselho Europeu, num momento em que a UE e a Mercosul (continuam) a negociar o acordo comercial entre os dois blocos. \"Este acordo é um ganha-ganha para a UE e o Mercosul\", diz o responsável brasileiro. França tem sido um dos principais opositores.",
         "link": "https://jornaleconomico.sapo.pt/noticias/brasil-ve-antonio-costa-em-bruxelas-como-alavanca-para-acordo-com-mercosul/",
         "author": "André Cabrita-Mendes",
         "published": 1727073056000,
         "created": 1727073056000,
         "category": [
            "Atualidade",
            "Economia",
            "Mundo",
            "Sapo Economia",
            "António Costa",
            "Apex",
            "Brasil",
            "mercosul",
            "UE"
         ],
         "content": "<div class=\"rt-Flex rt-r-fd-column rt-r-ai-start rt-r-gap-4 rt-r-w\">Brasília congratula a chegada de António Costa a presidente do Conselho Europeu. Do outro lado do Atlântico, o ex-primeiro-ministro é considerado como um interlocutor privilegiado do Brasil no coração da Europa.</div>\n<div>\n<div class=\"rt-Flex rt-r-fd-column rt-r-ai-start rt-r-gap-4 rt-r-w\">\n<div class=\"rt-Flex rt-r-fd-column rt-r-gap-1 rt-r-w\" dir=\"ltr\" lang=\"pt\">\n<div id=\":sq\" class=\"Am aiL Al editable LW-avf tS-tW tS-tY\" role=\"textbox\" aria-label=\"Corpo da Mensagem\" aria-controls=\":v5\" aria-expanded=\"false\" data-ms-editor=\"true\">\n<div>\n<div dir=\"ltr\" lang=\"pt\"></div>\n<div class=\"gmail-rt-Flex gmail-rt-r-fd-column gmail-rt-r-ai-start gmail-rt-r-gap-4 gmail-rt-r-w\">\n<div dir=\"ltr\" lang=\"pt\"><span class=\"gmail-rt-Text\" dir=\"ltr\" lang=\"pt\">&#8220;A ida do ex-primeiro-ministro António Costa para o espaço de poder da União Europeia criou uma expectativa muito positiva no Brasil&#8221;, disse o presidente da Agência Brasileira de Promoção de Exportações e Investimentos (ApexBrasil) ao Jornal Económico (JE). &#8220;É uma ótima notícia&#8221;, sublinhou.</span></div>\n</div>\n<div class=\"gmail-rt-Flex gmail-rt-r-fd-column gmail-rt-r-ai-start gmail-rt-r-gap-4 gmail-rt-r-w\"></div>\n<div>Jorge Viana respondia a uma questão sobre o acordo Mercosul que está a ser negociado entre a União Europeia e os países da América do Sul há mais de duas décadas. &#8220;O Brasil, no mandato do presidente Lula, estabeleceu como uma questão central o acordo União Europeia Mercosul, num melhor relacionamento com a Europa&#8221;, afirmou na entrevista ao JE, que será desenvolvida na edição de fim de semana, a publicar a 27 de setembro.</div>\n<div class=\"gmail-rt-Flex gmail-rt-r-fd-column gmail-rt-r-ai-start gmail-rt-r-gap-4 gmail-rt-r-w\">\n<div class=\"gmail-rt-Flex gmail-rt-r-fd-column gmail-rt-r-gap-1 gmail-rt-r-w\" dir=\"ltr\" lang=\"pt\">\n<p>&#8220;Esse acordo tem 20 anos de tentativas e não tem mais razão de não acontecer. O presidente Lula já falou com muitos líderes, como o da Alemanha, por exemplo e até mesmo as lideranças na UE. Estamos vendo em vários países, à exceção de França, que a gente compreende que tem problemas internos, uma boa vontade para que esse acordo saia. Estamos falando do maior bloco económico do mundo, 700 milhões de pessoas&#8221;, disse, referindo-se ao Mercosul que conta com a Argentina, Bolívia, Brasil, Paraguai e Uruguai como membros.</p>\n</div>\n</div>\n<div class=\"gmail-rt-Flex gmail-rt-r-fd-column gmail-rt-r-ai-start gmail-rt-r-gap-4 gmail-rt-r-w\">\n<div class=\"gmail-rt-Flex gmail-rt-r-fd-column gmail-rt-r-gap-1 gmail-rt-r-w\" dir=\"ltr\" lang=\"pt\">\n<div class=\"gmail-rt-Box\">O responsável considera o acordo &#8220;estratégico. Junta-se um <span class=\"gmail-rt-Text\" dir=\"ltr\" lang=\"pt\">espaço de consumo muito interessante, onde se tem uma qualidade de vida que é a União Europeia, com os países do Mercosul onde, somados, temos a responsabilidade da segurança alimentar de uma parcela muito importante do mundo&#8221;.</span></div>\n</div>\n</div>\n<div class=\"gmail-rt-Flex gmail-rt-r-fd-column gmail-rt-r-ai-start gmail-rt-r-gap-4 gmail-rt-r-w\">\n<div class=\"gmail-rt-Flex gmail-rt-r-fd-column gmail-rt-r-gap-1 gmail-rt-r-w\" dir=\"ltr\" lang=\"pt\"></div>\n</div>\n<div>&#8220;Este acordo é um ganha-ganha. Ganha-ganha para a União Europeia e ganha-ganha para os países do Mercosul. A oportunidade é agora&#8221;, defendeu.</div>\n<div></div>\n<div>A ApexBrasil vai inaugurar o seu próprio espaço em Lisboa, a Casa do Brasil em Lisboa, na zona da Avenida da Liberdade, onde também vão marcar presença o Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae), a Agência Brasileira de Promoção Internacional do Turismo (Embratur), a Fundação Oswaldo Cruz (Fiocruz, instituição brasileira de ciência, tecnologia e inovação em ciências biológicas e da saúde) e o Banco do Brasil. O espaço tem inauguração prevista para 2025 e vai contar também com um espaço cultural para exposições e eventos.</div>\n<div>\n<div class=\"gmail-rt-Flex gmail-rt-r-fd-column gmail-rt-r-ai-start gmail-rt-r-gap-4 gmail-rt-r-w\">\n<div class=\"gmail-rt-Flex gmail-rt-r-fd-column gmail-rt-r-gap-1 gmail-rt-r-w\" dir=\"ltr\" lang=\"pt\">\n<p>O projeto está a ter &#8220;muito boa vontade do atual Governo português, porque é algo interessante para Portugal, para o Brasil e também para que a gente possa ter uma aproximação cada vez maior com Portugal, que possa chegar na Comunidade de Língua Portuguesa na CPLP e também ter uma presença brasileira mais forte na Europa&#8221;, afirmou.</p>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<p>Na semana passada, Lula da Silva abordou as dificuldades para chegar a acordo. “Passaram 30 anos dizendo que era o Brasil que não queria fazer o acordo. Nós decidimos, temos proposta, não inventem outro argumento para dizer que vão dificultar o acordo”, disse o presidente brasileiro em Brasília.</p>\n<p>Um dos entraves é a questão da implementação da lei anti-deflorestação da União Europeia, que entra em vigor a 1 de janeiro de 2025. Segundo o Governo brasileiro, esta lei pode criar um prejuízo de 15 mil milhões de dólares às exportações brasileiras de produtos como soja, café, cacau e produtos florestais.</p>\n<p>Um dos maiores críticos deste acordo é a França e o presidente gaulês tem sido bastante vocal nas suas críticas. &#8220;O Mercosul é um péssimo acordo como está a ser negociado agora. Este acordo foi negociado há 20 anos. Não o defendo, não é o que queremos. Deixemos de lado este acordo e construamos um novo, mais responsável, prevendo questões como o clima e a reciprocidade&#8221;, disse Emmanuel Macron, em março, durante uma viagem ao Brasil.</p>\n<p>As negociações arrastam-se desde 1999 e têm o objetivo de facilitar o comércio entre os dois continentes e reduzir as tarifas, mas passados 25 anos ainda não há acordo fechado. França bloqueou o acordo em 2019 numa altura em que Macron e Bolsonaro estavam em guerra aberta.</p>\n<p>Emmanuel Macron está pressionado pelo poderoso sector agrícola francês, que sente-se ameaçado com um acordo que abre as portas da UE a produtos agrícolas da América do Sul.</p>\n<p>No início deste mês, o Governo português, em conjunto com vários países europeus, pressionaram Ursula von der Leyen para uma &#8220;rápida conclusão das negociações&#8221;, até ao final deste ano, noticiou a &#8220;Lusa&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<div class=\"rt-Flex rt-r-fd-column rt-r-ai-start rt-r-gap-4 rt-r-w\">Brasília congratula a chegada de António Costa a presidente do Conselho Europeu. Do outro lado do Atlântico, o ex-primeiro-ministro é considerado como um interlocutor privilegiado do Brasil no coração da Europa.</div>\n<div>\n<div class=\"rt-Flex rt-r-fd-column rt-r-ai-start rt-r-gap-4 rt-r-w\">\n<div class=\"rt-Flex rt-r-fd-column rt-r-gap-1 rt-r-w\" dir=\"ltr\" lang=\"pt\">\n<div id=\":sq\" class=\"Am aiL Al editable LW-avf tS-tW tS-tY\" role=\"textbox\" aria-label=\"Corpo da Mensagem\" aria-controls=\":v5\" aria-expanded=\"false\" data-ms-editor=\"true\">\n<div>\n<div dir=\"ltr\" lang=\"pt\"></div>\n<div class=\"gmail-rt-Flex gmail-rt-r-fd-column gmail-rt-r-ai-start gmail-rt-r-gap-4 gmail-rt-r-w\">\n<div dir=\"ltr\" lang=\"pt\"><span class=\"gmail-rt-Text\" dir=\"ltr\" lang=\"pt\">&#8220;A ida do ex-primeiro-ministro António Costa para o espaço de poder da União Europeia criou uma expectativa muito positiva no Brasil&#8221;, disse o presidente da Agência Brasileira de Promoção de Exportações e Investimentos (ApexBrasil) ao Jornal Económico (JE). &#8220;É uma ótima notícia&#8221;, sublinhou.</span></div>\n</div>\n<div class=\"gmail-rt-Flex gmail-rt-r-fd-column gmail-rt-r-ai-start gmail-rt-r-gap-4 gmail-rt-r-w\"></div>\n<div>Jorge Viana respondia a uma questão sobre o acordo Mercosul que está a ser negociado entre a União Europeia e os países da América do Sul há mais de duas décadas. &#8220;O Brasil, no mandato do presidente Lula, estabeleceu como uma questão central o acordo União Europeia Mercosul, num melhor relacionamento com a Europa&#8221;, afirmou na entrevista ao JE, que será desenvolvida na edição de fim de semana, a publicar a 27 de setembro.</div>\n<div class=\"gmail-rt-Flex gmail-rt-r-fd-column gmail-rt-r-ai-start gmail-rt-r-gap-4 gmail-rt-r-w\">\n<div class=\"gmail-rt-Flex gmail-rt-r-fd-column gmail-rt-r-gap-1 gmail-rt-r-w\" dir=\"ltr\" lang=\"pt\">\n<p>&#8220;Esse acordo tem 20 anos de tentativas e não tem mais razão de não acontecer. O presidente Lula já falou com muitos líderes, como o da Alemanha, por exemplo e até mesmo as lideranças na UE. Estamos vendo em vários países, à exceção de França, que a gente compreende que tem problemas internos, uma boa vontade para que esse acordo saia. Estamos falando do maior bloco económico do mundo, 700 milhões de pessoas&#8221;, disse, referindo-se ao Mercosul que conta com a Argentina, Bolívia, Brasil, Paraguai e Uruguai como membros.</p>\n</div>\n</div>\n<div class=\"gmail-rt-Flex gmail-rt-r-fd-column gmail-rt-r-ai-start gmail-rt-r-gap-4 gmail-rt-r-w\">\n<div class=\"gmail-rt-Flex gmail-rt-r-fd-column gmail-rt-r-gap-1 gmail-rt-r-w\" dir=\"ltr\" lang=\"pt\">\n<div class=\"gmail-rt-Box\">O responsável considera o acordo &#8220;estratégico. Junta-se um <span class=\"gmail-rt-Text\" dir=\"ltr\" lang=\"pt\">espaço de consumo muito interessante, onde se tem uma qualidade de vida que é a União Europeia, com os países do Mercosul onde, somados, temos a responsabilidade da segurança alimentar de uma parcela muito importante do mundo&#8221;.</span></div>\n</div>\n</div>\n<div class=\"gmail-rt-Flex gmail-rt-r-fd-column gmail-rt-r-ai-start gmail-rt-r-gap-4 gmail-rt-r-w\">\n<div class=\"gmail-rt-Flex gmail-rt-r-fd-column gmail-rt-r-gap-1 gmail-rt-r-w\" dir=\"ltr\" lang=\"pt\"></div>\n</div>\n<div>&#8220;Este acordo é um ganha-ganha. Ganha-ganha para a União Europeia e ganha-ganha para os países do Mercosul. A oportunidade é agora&#8221;, defendeu.</div>\n<div></div>\n<div>A ApexBrasil vai inaugurar o seu próprio espaço em Lisboa, a Casa do Brasil em Lisboa, na zona da Avenida da Liberdade, onde também vão marcar presença o Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae), a Agência Brasileira de Promoção Internacional do Turismo (Embratur), a Fundação Oswaldo Cruz (Fiocruz, instituição brasileira de ciência, tecnologia e inovação em ciências biológicas e da saúde) e o Banco do Brasil. O espaço tem inauguração prevista para 2025 e vai contar também com um espaço cultural para exposições e eventos.</div>\n<div>\n<div class=\"gmail-rt-Flex gmail-rt-r-fd-column gmail-rt-r-ai-start gmail-rt-r-gap-4 gmail-rt-r-w\">\n<div class=\"gmail-rt-Flex gmail-rt-r-fd-column gmail-rt-r-gap-1 gmail-rt-r-w\" dir=\"ltr\" lang=\"pt\">\n<p>O projeto está a ter &#8220;muito boa vontade do atual Governo português, porque é algo interessante para Portugal, para o Brasil e também para que a gente possa ter uma aproximação cada vez maior com Portugal, que possa chegar na Comunidade de Língua Portuguesa na CPLP e também ter uma presença brasileira mais forte na Europa&#8221;, afirmou.</p>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<p>Na semana passada, Lula da Silva abordou as dificuldades para chegar a acordo. “Passaram 30 anos dizendo que era o Brasil que não queria fazer o acordo. Nós decidimos, temos proposta, não inventem outro argumento para dizer que vão dificultar o acordo”, disse o presidente brasileiro em Brasília.</p>\n<p>Um dos entraves é a questão da implementação da lei anti-deflorestação da União Europeia, que entra em vigor a 1 de janeiro de 2025. Segundo o Governo brasileiro, esta lei pode criar um prejuízo de 15 mil milhões de dólares às exportações brasileiras de produtos como soja, café, cacau e produtos florestais.</p>\n<p>Um dos maiores críticos deste acordo é a França e o presidente gaulês tem sido bastante vocal nas suas críticas. &#8220;O Mercosul é um péssimo acordo como está a ser negociado agora. Este acordo foi negociado há 20 anos. Não o defendo, não é o que queremos. Deixemos de lado este acordo e construamos um novo, mais responsável, prevendo questões como o clima e a reciprocidade&#8221;, disse Emmanuel Macron, em março, durante uma viagem ao Brasil.</p>\n<p>As negociações arrastam-se desde 1999 e têm o objetivo de facilitar o comércio entre os dois continentes e reduzir as tarifas, mas passados 25 anos ainda não há acordo fechado. França bloqueou o acordo em 2019 numa altura em que Macron e Bolsonaro estavam em guerra aberta.</p>\n<p>Emmanuel Macron está pressionado pelo poderoso sector agrícola francês, que sente-se ameaçado com um acordo que abre as portas da UE a produtos agrícolas da América do Sul.</p>\n<p>No início deste mês, o Governo português, em conjunto com vários países europeus, pressionaram Ursula von der Leyen para uma &#8220;rápida conclusão das negociações&#8221;, até ao final deste ano, noticiou a &#8220;Lusa&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212172",
         "title": "Efeitos inflacionistas ensombram proposta do 15º mês, alertam fiscalistas",
         "description": "Confederação Empresarial de Portugal volta à carga com a proposta do pagamento do 15º salário isento de IRS. Fiscalistas ouvidos pelo JE aplaudem a medida mas há quem alerte para possíveis efeitos inflacionistas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/efeitos-inflacionistas-ensombram-proposta-do-15o-mes-alertam-fiscalistas/",
         "author": "José Carlos Lourinho",
         "published": 1727073052000,
         "created": 1727073052000,
         "category": [
            "Economia",
            "OE2025",
            "Sapo Economia",
            "15º mês",
            "CIP",
            "Rogério Fernandes Ferreira",
            "Samuel Fernandes de Almeida~"
         ],
         "content": "<p>Do risco de efeitos inflacionistas a uma medida com benefícios &#8220;efetivos&#8221; para trabalhadores e empresas, os fiscalistas ouvidos pelo JE divergem em parte relativamente à medida que a CIP &#8211; Confederação Empresarial de Portugal se prepara para voltar a pedir que seja permitido em sede de OE2025: o pagamento do 15º salário isento de IRS. Recorde-se que a medida acabou por ser desvirtuada pela interpretação da Autoridade Tributária (AT).</p>\n<p>Na anterior legislatura, a CIP propôs que os empregadores pudessem pagar um 15.º mês de salário isento de impostos, ou seja, o pagamento voluntário pelas empresas do 15.º mês, até ao limite do salário base auferido pelo trabalhador, sem incidência de IRS e exclusão da base de incidência contributiva em sede de Segurança Social.</p>\n<p>Recorde-se que esta medida acabou por ser adotada pelo Governo anterior para o OE2024 mas o fisco englobou este acréscimo para efeitos do cálculo da taxa de IRS a pagar, quando os &#8220;patrões&#8221; sugeriam uma medida com neutralidade fiscal efetiva.</p>\n<p><strong>Possíveis &#8220;efeitos inflacionistas&#8221;</strong></p>\n<p>Rogério Fernandes Ferreira, ex-secretário de Estado dos Assuntos Fiscais e sócio fundador do escritório RFF Advogados, destaca que já este é um tema já conhecido por parte da CIP e discutido há algum tempo: &#8220;Parece-me uma forma útil de aumentar os rendimentos disponíveis&#8221;, sublinhou ao JE.</p>\n<p>No entanto, e apesar dos elogios, este fiscalista e ex-governante deixa algumas reservas: &#8220;<span style=\"color: #212529; font-family: Georgia, Times New Roman, Times, serif;\">Não obstante, pode ter alguns efeitos inflacionistas e em termos de comparações internacionais e de perceções de rendimentos e custos associados é discrepante com o que se passa lá fora, onde se recebe doze ou treze meses por ano (e não quinze)&#8221;.</span></p>\n<p><span style=\"color: #212529; font-family: Georgia, Times New Roman, Times, serif;\">No entender deste fiscalista, &#8220;seria útil também os trabalhadores percecionarem  o esforço financeiro de quem paga, o que se consegue melhor com doze meses e principalmente em folhas salariais com custos associados, como se faz em França por exemplo (salário, retenção e contribuição de segurança social, seguro, passe)&#8221;.</span></p>\n<p><strong>Efeitos inflacionistas? &#8220;Em teoria, sim&#8221;</strong></p>\n<p>João Espanha, advogado especializado em Direito Fiscal da Broseta e fundador da Espanha &amp; Associados, também considera, em declarações ao JE, que a medida pode ter efeitos inflacionistas, pelo menos em teoria: &#8220;Em teoria, sim. Mais dinheiro no bolso leva a mais propensão para o consumo, aumento da procura e consequente aumento de preços. Mas como o impacto efetivo desta medida será, a meu ver, residual, na prática será irrelevante em termos macroeconómicos&#8221;.</p>\n<p>Para este especialista, a &#8220;oportunidade é evidente&#8221;: &#8220;Melhorar os rendimentos dos trabalhadores com menos esforço financeiro. Por regra, as gratificações de balanço, dado o seu carácter não regular e até arbitrário, não são sujeitas a contribuições para a segurança social (nem para o empregador nem para o trabalhador), mas a isenção de IRS permite que, com o mesmo encargo por parte da empresa (que pode levar estes prémios a custo dedutível em sede de IRC verificadas certas condições), o trabalhador saia com mais dinheiro no bolso&#8221;.</p>\n<p style=\"font-weight: 400;\">&#8220;O risco será duplo: do ponto de vista da AT/da receita fiscal, a empresa desviar parte dos prémios “normais” para este tipo de bónus – o que me parece improvável, pois as empresas em causa terão já aumentado os trabalhadores em 5% para cumprimento da condição legal. Do ponto de vista económico, parece-me uma medida pró-cíclica, pois vai permitir às empresas já estabelecidas e com lucro competir, na atração de força de trabalho, com empresas em início de vida ou em dificuldades&#8221;, destaca.</p>\n<p>Apesar das vantagens da medida, João Espanha considera que a mesma seria &#8220;mais um remendo&#8221; que carece de eficácia &#8220;seja a que nível for&#8221;. Para este advogado, &#8220;uma redução geral e transversal do IRS seria muito melhor do ponto de vista da política fiscal e até das contas públicas (a perda no IRS seria seguramente compensada com aumento de receita no IVA, pois a maior parte dos portugueses nem pode pensar em poupar), mas teria verdadeiro e, sobretudo, incerto impacto nas contas públicas&#8221;.</p>\n<p><strong>Benefícios &#8220;efetivos&#8221; para trabalhadores e empresas</strong></p>\n<p>Samuel Fernandes de Almeida, managing partner da MFA Legal, considera que não existem riscos nesta proposta da CIP e que a mesma, tal como delineada pela Confederação Empresarial de Portugal, pode traduzir-se em benefícios &#8220;efetivos&#8221; para trabalhadores e empresas.</p>\n<p style=\"font-weight: 400;\">&#8220;Não há aqui propriamente riscos. O que a CIP propõe – com base no modelo e proposta do atual Governo de conceder um bónus de produtividade isento até seis salários mínimos nacionais – é que o mesmo seja efetivamente isento de contribuições para a Segurança Social e para efeitos de IRS&#8221;, começou por referir o fiscalista ao JE.</p>\n<p>Sobre a forma como a Autoridade Tributária adotou a proposta da CIP no OE2024, Samuel Fernandes de Almeida explicou que &#8220;apesar de isentar o rendimento, o mesmo releva para efeitos de apuramento da taxa (portanto acresce aos demais rendimentos tributáveis podendo no limite conduzir a uma subida do escalão de IRS), como releva para efeitos da retenção na fonte no mês em que o 15º salário é pago. O efeito aqui pode ser parcialmente compensado com a nova tabela de retenções na fonte.</p>\n<p>&#8220;No atual modelo para 2024, há um benefício fiscal mitigado em termos técnicos por via da possível alteração de escalão e acréscimo de tributação sobre os demais rendimentos. A CIP pretende uma isenção pura, com benefícios efetivos para trabalhadores e a empresa&#8221;, realça.</p>\n<p>Sobre a possibilidade levantada por Rogério Fernandes Ferreira relativamente a possíveis efeitos inflacionistas provocados pela adoção desta medida, Samuel Fernandes de Almeida rejeita essa leitura: &#8220;Tenho algumas dúvidas, pois o crescimento económico será mais reduzido e as perspetivas em alguns dos nossos parceiros não são as mais animadoras, nomeadamente na Alemanha. Neste momento a inflação parece controlada, sendo expectável nova redução da taxa diretora por parte do BCE&#8221;, sublinha.</p>\n<p>Do ponto de vista fiscal, o managing partner da MFA Legal considera que &#8220;seria imperioso travar e reduzir o garrote fiscal sobre a classe média e as empresas&#8221;. No entanto, este fiscalista teme que &#8220;a discussão não vá muito além da taxa de IRC e o IRS Jovem&#8221; quando se exigia uma série de reformas, na qual deveria estar incluída uma reforma do sistema fiscal. &#8220;A conjuntura política e económica é bastante adversa, seja pela ausência de maioria estável no Parlamento, seja por força de constrangimentos orçamentais com forte pressão do lado da despesa&#8221;, concluiu.</p>\n<p><strong>&#8220;Mais dinheiro no bolso de quem trabalha&#8221;</strong></p>\n<p>Luís Leon, fiscalista e co-fundador da ILYA, destaca ao JE que &#8220;esta é a mesma proposta que já tinham feito e que o PS transformou numa distribuição de lucros desde que todos os trabalhadores tenham aumentos de 5%&#8221;.</p>\n<p>&#8220;A questão central é que, por cada 100 euro brutos, a empresa gasta 123,75 e o trabalhador receberá no máximo 89 (se não pagar IRS) e pode receber até menos de 50 (na taxa de 50,5%). Ou seja, quem mais ganha com os aumentos salariais é a receita do Estado. A proposta da CIP visa que 100% de uma parte da remuneração vá para o bolso de quem trabalha&#8221;, explicou este especialista.</p>\n<p>Ao JE, Luís Leon considera que esta &#8220;é a proposta possível no contexto das contas públicas atuais e que permite colocar mais dinheiro no bolso de quem trabalha&#8221;.</p>\n<p>Questionado sobre as prioridades fiscais para o próximo OE, Luís Leon tem grande dificuldade em perceber o motivo pelo qual o PS está a resistir a mudanças no IRC e questiona mesmo o compromisso das forças políticas que sustentam o atual Governo: &#8220;O IRC foi considerado, durante a Troika, estrutural pelo PS e PSD. Algo que é estrutural não pode estar dependente do tacticismo político. Por isso faz pouco sentido, em minha opinião, que o PS trace uma linha vermelha com o IRC. Relembro que durante a Troika houve um acordo entre Passos Coelho e António José Seguro para a reforma do IRC e que tinha uma redução gradual das taxas. Foi colocado na lei. Foi António Costa que rasgou o acordo para ser PM com o apoio do BE e PCP&#8221;, salientou.</p>\n<div></div>\n",
         "enclosures": [],
         "content_encoded": "<p>Do risco de efeitos inflacionistas a uma medida com benefícios &#8220;efetivos&#8221; para trabalhadores e empresas, os fiscalistas ouvidos pelo JE divergem em parte relativamente à medida que a CIP &#8211; Confederação Empresarial de Portugal se prepara para voltar a pedir que seja permitido em sede de OE2025: o pagamento do 15º salário isento de IRS. Recorde-se que a medida acabou por ser desvirtuada pela interpretação da Autoridade Tributária (AT).</p>\n<p>Na anterior legislatura, a CIP propôs que os empregadores pudessem pagar um 15.º mês de salário isento de impostos, ou seja, o pagamento voluntário pelas empresas do 15.º mês, até ao limite do salário base auferido pelo trabalhador, sem incidência de IRS e exclusão da base de incidência contributiva em sede de Segurança Social.</p>\n<p>Recorde-se que esta medida acabou por ser adotada pelo Governo anterior para o OE2024 mas o fisco englobou este acréscimo para efeitos do cálculo da taxa de IRS a pagar, quando os &#8220;patrões&#8221; sugeriam uma medida com neutralidade fiscal efetiva.</p>\n<p><strong>Possíveis &#8220;efeitos inflacionistas&#8221;</strong></p>\n<p>Rogério Fernandes Ferreira, ex-secretário de Estado dos Assuntos Fiscais e sócio fundador do escritório RFF Advogados, destaca que já este é um tema já conhecido por parte da CIP e discutido há algum tempo: &#8220;Parece-me uma forma útil de aumentar os rendimentos disponíveis&#8221;, sublinhou ao JE.</p>\n<p>No entanto, e apesar dos elogios, este fiscalista e ex-governante deixa algumas reservas: &#8220;<span style=\"color: #212529; font-family: Georgia, Times New Roman, Times, serif;\">Não obstante, pode ter alguns efeitos inflacionistas e em termos de comparações internacionais e de perceções de rendimentos e custos associados é discrepante com o que se passa lá fora, onde se recebe doze ou treze meses por ano (e não quinze)&#8221;.</span></p>\n<p><span style=\"color: #212529; font-family: Georgia, Times New Roman, Times, serif;\">No entender deste fiscalista, &#8220;seria útil também os trabalhadores percecionarem  o esforço financeiro de quem paga, o que se consegue melhor com doze meses e principalmente em folhas salariais com custos associados, como se faz em França por exemplo (salário, retenção e contribuição de segurança social, seguro, passe)&#8221;.</span></p>\n<p><strong>Efeitos inflacionistas? &#8220;Em teoria, sim&#8221;</strong></p>\n<p>João Espanha, advogado especializado em Direito Fiscal da Broseta e fundador da Espanha &amp; Associados, também considera, em declarações ao JE, que a medida pode ter efeitos inflacionistas, pelo menos em teoria: &#8220;Em teoria, sim. Mais dinheiro no bolso leva a mais propensão para o consumo, aumento da procura e consequente aumento de preços. Mas como o impacto efetivo desta medida será, a meu ver, residual, na prática será irrelevante em termos macroeconómicos&#8221;.</p>\n<p>Para este especialista, a &#8220;oportunidade é evidente&#8221;: &#8220;Melhorar os rendimentos dos trabalhadores com menos esforço financeiro. Por regra, as gratificações de balanço, dado o seu carácter não regular e até arbitrário, não são sujeitas a contribuições para a segurança social (nem para o empregador nem para o trabalhador), mas a isenção de IRS permite que, com o mesmo encargo por parte da empresa (que pode levar estes prémios a custo dedutível em sede de IRC verificadas certas condições), o trabalhador saia com mais dinheiro no bolso&#8221;.</p>\n<p style=\"font-weight: 400;\">&#8220;O risco será duplo: do ponto de vista da AT/da receita fiscal, a empresa desviar parte dos prémios “normais” para este tipo de bónus – o que me parece improvável, pois as empresas em causa terão já aumentado os trabalhadores em 5% para cumprimento da condição legal. Do ponto de vista económico, parece-me uma medida pró-cíclica, pois vai permitir às empresas já estabelecidas e com lucro competir, na atração de força de trabalho, com empresas em início de vida ou em dificuldades&#8221;, destaca.</p>\n<p>Apesar das vantagens da medida, João Espanha considera que a mesma seria &#8220;mais um remendo&#8221; que carece de eficácia &#8220;seja a que nível for&#8221;. Para este advogado, &#8220;uma redução geral e transversal do IRS seria muito melhor do ponto de vista da política fiscal e até das contas públicas (a perda no IRS seria seguramente compensada com aumento de receita no IVA, pois a maior parte dos portugueses nem pode pensar em poupar), mas teria verdadeiro e, sobretudo, incerto impacto nas contas públicas&#8221;.</p>\n<p><strong>Benefícios &#8220;efetivos&#8221; para trabalhadores e empresas</strong></p>\n<p>Samuel Fernandes de Almeida, managing partner da MFA Legal, considera que não existem riscos nesta proposta da CIP e que a mesma, tal como delineada pela Confederação Empresarial de Portugal, pode traduzir-se em benefícios &#8220;efetivos&#8221; para trabalhadores e empresas.</p>\n<p style=\"font-weight: 400;\">&#8220;Não há aqui propriamente riscos. O que a CIP propõe – com base no modelo e proposta do atual Governo de conceder um bónus de produtividade isento até seis salários mínimos nacionais – é que o mesmo seja efetivamente isento de contribuições para a Segurança Social e para efeitos de IRS&#8221;, começou por referir o fiscalista ao JE.</p>\n<p>Sobre a forma como a Autoridade Tributária adotou a proposta da CIP no OE2024, Samuel Fernandes de Almeida explicou que &#8220;apesar de isentar o rendimento, o mesmo releva para efeitos de apuramento da taxa (portanto acresce aos demais rendimentos tributáveis podendo no limite conduzir a uma subida do escalão de IRS), como releva para efeitos da retenção na fonte no mês em que o 15º salário é pago. O efeito aqui pode ser parcialmente compensado com a nova tabela de retenções na fonte.</p>\n<p>&#8220;No atual modelo para 2024, há um benefício fiscal mitigado em termos técnicos por via da possível alteração de escalão e acréscimo de tributação sobre os demais rendimentos. A CIP pretende uma isenção pura, com benefícios efetivos para trabalhadores e a empresa&#8221;, realça.</p>\n<p>Sobre a possibilidade levantada por Rogério Fernandes Ferreira relativamente a possíveis efeitos inflacionistas provocados pela adoção desta medida, Samuel Fernandes de Almeida rejeita essa leitura: &#8220;Tenho algumas dúvidas, pois o crescimento económico será mais reduzido e as perspetivas em alguns dos nossos parceiros não são as mais animadoras, nomeadamente na Alemanha. Neste momento a inflação parece controlada, sendo expectável nova redução da taxa diretora por parte do BCE&#8221;, sublinha.</p>\n<p>Do ponto de vista fiscal, o managing partner da MFA Legal considera que &#8220;seria imperioso travar e reduzir o garrote fiscal sobre a classe média e as empresas&#8221;. No entanto, este fiscalista teme que &#8220;a discussão não vá muito além da taxa de IRC e o IRS Jovem&#8221; quando se exigia uma série de reformas, na qual deveria estar incluída uma reforma do sistema fiscal. &#8220;A conjuntura política e económica é bastante adversa, seja pela ausência de maioria estável no Parlamento, seja por força de constrangimentos orçamentais com forte pressão do lado da despesa&#8221;, concluiu.</p>\n<p><strong>&#8220;Mais dinheiro no bolso de quem trabalha&#8221;</strong></p>\n<p>Luís Leon, fiscalista e co-fundador da ILYA, destaca ao JE que &#8220;esta é a mesma proposta que já tinham feito e que o PS transformou numa distribuição de lucros desde que todos os trabalhadores tenham aumentos de 5%&#8221;.</p>\n<p>&#8220;A questão central é que, por cada 100 euro brutos, a empresa gasta 123,75 e o trabalhador receberá no máximo 89 (se não pagar IRS) e pode receber até menos de 50 (na taxa de 50,5%). Ou seja, quem mais ganha com os aumentos salariais é a receita do Estado. A proposta da CIP visa que 100% de uma parte da remuneração vá para o bolso de quem trabalha&#8221;, explicou este especialista.</p>\n<p>Ao JE, Luís Leon considera que esta &#8220;é a proposta possível no contexto das contas públicas atuais e que permite colocar mais dinheiro no bolso de quem trabalha&#8221;.</p>\n<p>Questionado sobre as prioridades fiscais para o próximo OE, Luís Leon tem grande dificuldade em perceber o motivo pelo qual o PS está a resistir a mudanças no IRC e questiona mesmo o compromisso das forças políticas que sustentam o atual Governo: &#8220;O IRC foi considerado, durante a Troika, estrutural pelo PS e PSD. Algo que é estrutural não pode estar dependente do tacticismo político. Por isso faz pouco sentido, em minha opinião, que o PS trace uma linha vermelha com o IRC. Relembro que durante a Troika houve um acordo entre Passos Coelho e António José Seguro para a reforma do IRC e que tinha uma redução gradual das taxas. Foi colocado na lei. Foi António Costa que rasgou o acordo para ser PM com o apoio do BE e PCP&#8221;, salientou.</p>\n<div></div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1215668",
         "title": "Sector automóvel penaliza bolsas e EUA marcam nova semana com dados do PIB",
         "description": "Os dados do PMI industrial e dos serviços, nas economias do euro e norte-americana, vão marcar o dia, mas o destaque fica mais para o final da semana. Na sexta-feira, as bolsas europeias registaram perdas acentuadas, a começar pela indústria automóvel.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sector-automovel-penaliza-bolsas-e-eua-marcam-nova-semana-com-dados-do-pib/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1727073049000,
         "created": 1727073049000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Automóveis",
            "Bolsa de Lisboa",
            "Bolsas europeias",
            "mercado automóvel",
            "Mercedes-Benz",
            "Mota-Engil",
            "PIB americano"
         ],
         "content": "<p>A bolsa de Lisboa perdeu 0,06% na sessão de sexta-feira e escapou às descidas mais acentuadas das congéneres europeias. Lá fora, o mercado automóvel registou perdas expressivas, após a Mercedes-Benz cortar no <em>outlook</em>.</p>\n<p>Por cá, a Mota-Engil foi a cotada que mais desvalorizou, na ordem de 1,57%, até aos 2,50 euros por ação. Seguiram-se a Altri, ao cair 0,91%, para os 4,806 euros, ao passo que a Semapa recuou 0,82%, até aos 14,44 euros. A Jerónimo Martins desvalorizou 0,78% e ficou-se pelos 16,55 euros.</p>\n<p>O BCP seguiu no caminho inverso, ao ganhar 0,84%, até aos 0,4189 euros.</p>\n<p>Lá fora, o dia foi de perdas generalizadas e o sentimento negativo foi <a href=\"https://jornaleconomico.sapo.pt/noticias/mercedes-benz-e-grandes-fabricantes-alemaes-afundam-em-bolsa-com-sector-enfraquecido/\">particularmente notório no sector automóvel</a>. Em causa esteve, sobretudo, o facto de a cotação de mercado da alemã Mercedes-Benz ter caído 6,81%.</p>\n<p>A automotora deu a conhecer um decréscimo acentuado nas previsões das contas referentes à operação que tem na China, acrescentando mais um sinal de enfraquecimento da indústria automóvel na Alemanha. Os números deixam ainda a perceção de que uma recessão na economia germânica pode estar para breve.</p>\n<p>Entre as mais praças europeias, o principal índice francês foi o que mais perdeu, na ordem de 1,51%, enquanto o índice agregado Euro Stoxx 50 e a Alemanha tombaram ambos 1,43%. O Reino Unido contraiu 1,27%, Itália derrapou 0,82% e Espanha perdeu 0,21%.</p>\n<p>&#8220;Por conseguinte, setores mais cíclicos, como o Tecnológico e o de Recursos Naturais, estiveram entre as piores performances. No de Consumo as empresas de Luxo foram condicionadas pelo corte de recomendação anunciado da Jefferies para a Burberry, que continua a ver risco para o sector&#8221;, assinalam os analistas.</p>\n<p>&#8220;O facto de hoje ter sido dia de fecho de futuros e opções sobre ações e índices gerou um volume de transações mais forte que o habitual e pode ter ampliado alguns movimentos&#8221;, acrescenta-se.</p>\n<p>Esta segunda-feira, destaque para o PMI industrial e dos serviços da zona euro e da economia norte-americana. A semana reserva ainda o PIB dos Estados Unidos no segundo trimestre, que vai ser conhecido na quinta-feira. No dia seguinte, vai ser divulgado o Índice de Preços (PCE) de agosto.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa perdeu 0,06% na sessão de sexta-feira e escapou às descidas mais acentuadas das congéneres europeias. Lá fora, o mercado automóvel registou perdas expressivas, após a Mercedes-Benz cortar no <em>outlook</em>.</p>\n<p>Por cá, a Mota-Engil foi a cotada que mais desvalorizou, na ordem de 1,57%, até aos 2,50 euros por ação. Seguiram-se a Altri, ao cair 0,91%, para os 4,806 euros, ao passo que a Semapa recuou 0,82%, até aos 14,44 euros. A Jerónimo Martins desvalorizou 0,78% e ficou-se pelos 16,55 euros.</p>\n<p>O BCP seguiu no caminho inverso, ao ganhar 0,84%, até aos 0,4189 euros.</p>\n<p>Lá fora, o dia foi de perdas generalizadas e o sentimento negativo foi <a href=\"https://jornaleconomico.sapo.pt/noticias/mercedes-benz-e-grandes-fabricantes-alemaes-afundam-em-bolsa-com-sector-enfraquecido/\">particularmente notório no sector automóvel</a>. Em causa esteve, sobretudo, o facto de a cotação de mercado da alemã Mercedes-Benz ter caído 6,81%.</p>\n<p>A automotora deu a conhecer um decréscimo acentuado nas previsões das contas referentes à operação que tem na China, acrescentando mais um sinal de enfraquecimento da indústria automóvel na Alemanha. Os números deixam ainda a perceção de que uma recessão na economia germânica pode estar para breve.</p>\n<p>Entre as mais praças europeias, o principal índice francês foi o que mais perdeu, na ordem de 1,51%, enquanto o índice agregado Euro Stoxx 50 e a Alemanha tombaram ambos 1,43%. O Reino Unido contraiu 1,27%, Itália derrapou 0,82% e Espanha perdeu 0,21%.</p>\n<p>&#8220;Por conseguinte, setores mais cíclicos, como o Tecnológico e o de Recursos Naturais, estiveram entre as piores performances. No de Consumo as empresas de Luxo foram condicionadas pelo corte de recomendação anunciado da Jefferies para a Burberry, que continua a ver risco para o sector&#8221;, assinalam os analistas.</p>\n<p>&#8220;O facto de hoje ter sido dia de fecho de futuros e opções sobre ações e índices gerou um volume de transações mais forte que o habitual e pode ter ampliado alguns movimentos&#8221;, acrescenta-se.</p>\n<p>Esta segunda-feira, destaque para o PMI industrial e dos serviços da zona euro e da economia norte-americana. A semana reserva ainda o PIB dos Estados Unidos no segundo trimestre, que vai ser conhecido na quinta-feira. No dia seguinte, vai ser divulgado o Índice de Preços (PCE) de agosto.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1215293",
         "title": "JE a bordo de táxi-robô. Veja como é andar num carro guiado só pela tecnologia",
         "description": "Em junho, a cidade de São Francisco, nos Estados Unidos, tornou-se a segunda do mundo a ter os veículos autónomos da Waymo disponíveis ao público. O Jornal Económico sentou-se ao 'banco do pendura' e conta-lhe como é a experiência, qual o valor e quanto investimento nesta empresa está a ser feito pela casa-mãe da Google.",
         "link": "https://jornaleconomico.sapo.pt/noticias/je-a-bordo-de-taxi-robo-veja-como-e-andar-num-carro-sem-condutor/",
         "author": "Mariana Bandeira",
         "published": 1727073037000,
         "created": 1727073037000,
         "category": [
            "Empresas",
            "JE TV",
            "Mobilidade",
            "Multimédia",
            "Sapo Tecnologia",
            "Tecnologia",
            "Vídeos",
            "Alphabet",
            "app",
            "autónomo",
            "carro",
            "eua",
            "google",
            "tecnologia",
            "video",
            "Waymo"
         ],
         "content": "<p><iframe title=\"JE a bordo de táxi-robô. Veja como é andar num carro sem condutor\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/5sa_Imexl6Y?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<p>Parece um cenário do futuro sobre o qual apenas se discute em conferências de mobilidade e tecnologia, mas é mesmo verdade que, em 2024, nos podemos deslocar num automóvel sem qualquer condutor. Lembra-se quando lhe falavam sobre veículos autónomos e torcia o nariz com dúvidas se algum dia fossem colocados nas estradas? Eles existem mesmo e o Jornal Económico (JE) mostra-lhes aqui como funcionam.</p>\n<p>A cidade de São Francisco, nos Estados Unidos, é a segunda no mundo onde os carros autónomos da Waymo estão totalmente disponíveis ao público, como se fossem um Uber ou Lyft. A maior diferença é que não têm qualquer pessoa ao volante. Mas não é a única. Desde logo, salta à vista a gama dos automóveis, que é de calibre superior ao das outras aplicações de transporte de passageiros. Toda a frota dos carros que se conduzem sozinhos é elétrica e de modelo <em>premium</em>, o que é compreensível devido à infraestrutura tecnológica necessária, e especificamente da marca Jaguar.</p>\n<p>Spoiler alert: este vídeo termina bem e os dois passageiros chegam ao destino. No entanto, importa explicar que o processo até à entrada no Waymo, para quem não é residente nos Estados Unidos, não é tão simples quanto abrir uma das outras <em>apps</em> “TVDE” e chamar um automóvel. Neste caso, a aplicação não está disponível na App Store (Apple) ou Pay Store (Google) de Portugal, o que requer ter uma conta internacional nestas lojas. Em termos mais “técnicos”, ter um Apple ID ou conta Google baseada dos EUA para conseguir instalá-la no telemóvel.</p>\n<p>E depois? Surge um novo obstáculo para turistas que é o meio de pagamento. Atualmente, como só está disponível nos EUA, a Waymo apenas aceita cartões de pagamento norte-americanos (Visa, Mastercard, American Express, Maestro, Discover…), pelo que recorremos a um cartão pré-pago. Ultrapassadas essas exigências do sistema, basta chamar o veículo. Neste momento, a nossa experiência não foi a melhor, uma vez que tivemos de andar cerca de sete minutos até o encontrar. Em causa está o facto de a operação estar circunscrita a uma determinada zona da cidade. Por fim, pode aproveitar tranquilamente a viagem.</p>\n<p>De facto, é uma viagem tranquila &#8211; sem conversas de circunstância e até consegue escolher a música &#8211; e pode ser uma alternativa para quem não se sente seguro num automóvel com alguém desconhecido a conduzir. Ademais, estará a bordo de um SUV Jaguar I-PACE, o que por si só significa conforto. Geralmente, os preços são mais elevados comparativamente a outros serviços de transporte. No entanto, este trajeto acabou por ficar a um valor semelhante: 17 dólares (15,20 euros) para 3km em cerca de 13min.</p>\n<p>Quem nos “guiou” neste táxi-robô foi um software que nasceu na Google em 2009 no âmbito de um projeto à moda de Elon Musk: uma ideia de génio que não se faz a mínima ideia se vai funcionar. A partir de 2016, a casa-mãe da gigante tecnológica assumiu as rédeas deste negócio e tem vindo a desenvolvê-lo e financiá-lo. Há cerca de dois meses, a Alphabet anunciou um investimento de mais cinco mil milhões de dólares (4,5 mil milhões de euros) nesta subsidiária.</p>\n<p>A Waymo conta com mais de dois milhões de viagens realizadas, entre Phoenix (Arizona) e São Francisco, onde está oficialmente desde junho (em Los Angeles opera com restrições). Na Europa, este nível de evolução ainda está apenas nas páginas de jornal.</p>\n<p>Procurámos esclarecer as principais dúvidas e recolher alguns feedbacks de quem teve esta experiência, mas é natural que as suas dúvidas continuem (ou até aumentem).</p>\n<p><strong>“É o momento”</strong></p>\n<p>Na abertura da conferência Dreamforce, na terça-feira, o CEO da Salesforce desafiou os 45 mil participantes a instalarem a <em>app</em> da Waymo e a experimentarem. “É o momento. A primeira vez que experimentarem um Waymo é o momento. Tentem”, disse o bilionário e filantropo norte-americano Marc Benioff.</p>\n<p>A sua ideia não era pôr a audiência no centro de congressos Moscone Center a correr para os Waymo, mas fazer “uma metáfora simples” para o seu negócio e o das outras empresas que estão a investir na digitalização.</p>\n<p>“O momento é a primeira vez. A primeira que desenvolverem e implementarem [Inteligência Artificial], que é a forma de conseguirem melhores resultados com um assistente virtual. Estamos na terceira onda da IA em que vocês é que constroem os vossos modelos. Nós adoramos fazer o nosso CRM, é o que adoramos e fazemos há 25 anos, mas vamos entregar uma nova evolução”, referiu o CEO da Salesforce no primeiro dia do evento anual da empresa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><iframe title=\"JE a bordo de táxi-robô. Veja como é andar num carro sem condutor\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/5sa_Imexl6Y?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<p>Parece um cenário do futuro sobre o qual apenas se discute em conferências de mobilidade e tecnologia, mas é mesmo verdade que, em 2024, nos podemos deslocar num automóvel sem qualquer condutor. Lembra-se quando lhe falavam sobre veículos autónomos e torcia o nariz com dúvidas se algum dia fossem colocados nas estradas? Eles existem mesmo e o Jornal Económico (JE) mostra-lhes aqui como funcionam.</p>\n<p>A cidade de São Francisco, nos Estados Unidos, é a segunda no mundo onde os carros autónomos da Waymo estão totalmente disponíveis ao público, como se fossem um Uber ou Lyft. A maior diferença é que não têm qualquer pessoa ao volante. Mas não é a única. Desde logo, salta à vista a gama dos automóveis, que é de calibre superior ao das outras aplicações de transporte de passageiros. Toda a frota dos carros que se conduzem sozinhos é elétrica e de modelo <em>premium</em>, o que é compreensível devido à infraestrutura tecnológica necessária, e especificamente da marca Jaguar.</p>\n<p>Spoiler alert: este vídeo termina bem e os dois passageiros chegam ao destino. No entanto, importa explicar que o processo até à entrada no Waymo, para quem não é residente nos Estados Unidos, não é tão simples quanto abrir uma das outras <em>apps</em> “TVDE” e chamar um automóvel. Neste caso, a aplicação não está disponível na App Store (Apple) ou Pay Store (Google) de Portugal, o que requer ter uma conta internacional nestas lojas. Em termos mais “técnicos”, ter um Apple ID ou conta Google baseada dos EUA para conseguir instalá-la no telemóvel.</p>\n<p>E depois? Surge um novo obstáculo para turistas que é o meio de pagamento. Atualmente, como só está disponível nos EUA, a Waymo apenas aceita cartões de pagamento norte-americanos (Visa, Mastercard, American Express, Maestro, Discover…), pelo que recorremos a um cartão pré-pago. Ultrapassadas essas exigências do sistema, basta chamar o veículo. Neste momento, a nossa experiência não foi a melhor, uma vez que tivemos de andar cerca de sete minutos até o encontrar. Em causa está o facto de a operação estar circunscrita a uma determinada zona da cidade. Por fim, pode aproveitar tranquilamente a viagem.</p>\n<p>De facto, é uma viagem tranquila &#8211; sem conversas de circunstância e até consegue escolher a música &#8211; e pode ser uma alternativa para quem não se sente seguro num automóvel com alguém desconhecido a conduzir. Ademais, estará a bordo de um SUV Jaguar I-PACE, o que por si só significa conforto. Geralmente, os preços são mais elevados comparativamente a outros serviços de transporte. No entanto, este trajeto acabou por ficar a um valor semelhante: 17 dólares (15,20 euros) para 3km em cerca de 13min.</p>\n<p>Quem nos “guiou” neste táxi-robô foi um software que nasceu na Google em 2009 no âmbito de um projeto à moda de Elon Musk: uma ideia de génio que não se faz a mínima ideia se vai funcionar. A partir de 2016, a casa-mãe da gigante tecnológica assumiu as rédeas deste negócio e tem vindo a desenvolvê-lo e financiá-lo. Há cerca de dois meses, a Alphabet anunciou um investimento de mais cinco mil milhões de dólares (4,5 mil milhões de euros) nesta subsidiária.</p>\n<p>A Waymo conta com mais de dois milhões de viagens realizadas, entre Phoenix (Arizona) e São Francisco, onde está oficialmente desde junho (em Los Angeles opera com restrições). Na Europa, este nível de evolução ainda está apenas nas páginas de jornal.</p>\n<p>Procurámos esclarecer as principais dúvidas e recolher alguns feedbacks de quem teve esta experiência, mas é natural que as suas dúvidas continuem (ou até aumentem).</p>\n<p><strong>“É o momento”</strong></p>\n<p>Na abertura da conferência Dreamforce, na terça-feira, o CEO da Salesforce desafiou os 45 mil participantes a instalarem a <em>app</em> da Waymo e a experimentarem. “É o momento. A primeira vez que experimentarem um Waymo é o momento. Tentem”, disse o bilionário e filantropo norte-americano Marc Benioff.</p>\n<p>A sua ideia não era pôr a audiência no centro de congressos Moscone Center a correr para os Waymo, mas fazer “uma metáfora simples” para o seu negócio e o das outras empresas que estão a investir na digitalização.</p>\n<p>“O momento é a primeira vez. A primeira que desenvolverem e implementarem [Inteligência Artificial], que é a forma de conseguirem melhores resultados com um assistente virtual. Estamos na terceira onda da IA em que vocês é que constroem os vossos modelos. Nós adoramos fazer o nosso CRM, é o que adoramos e fazemos há 25 anos, mas vamos entregar uma nova evolução”, referiu o CEO da Salesforce no primeiro dia do evento anual da empresa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1215855",
         "title": "França: governo de Michel Barnier nas mãos de Marine Le Pen",
         "description": "Em posição de censurar o novo governo a qualquer momento, Marine Le Pen quer aproveitar para arrancar algumas vitórias, mesmo que apenas simbólicas. Tem em vista, evidentemente, ganhar as eleições presidenciais de 2027, estando para isso numa posição ideal.",
         "link": "https://jornaleconomico.sapo.pt/noticias/franca-governo-de-michel-barnier-nas-maos-de-marine-le-pen/",
         "author": "António Freitas de Sousa",
         "published": 1727073032000,
         "created": 1727073032000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Emmanuel Macron",
            "França",
            "Jean-Luc Mélenchon",
            "Jordan Bardella",
            "Marine Le Pen",
            "Miichel Barnier",
            "novo governo em frança"
         ],
         "content": "<p>Foi Marine Le Pen quem permitiu a Michel Barnier formar o seu governo – e isso é tudo o que a líder da extrema-direita podia pretender para se tornar, a partir das eleições de 2027, a presidente da República francesa. Contará para isso com a ameaça constante de retirar o apoio a Barnier – que cairá se tiver de enfrentar uma moção de censura patrocinada pela extrema-direita, a não ser que a esquerda votasse contra essa moção, o que é altamente improvável. Além disso, enquanto ‘obriga’ Barnier a contentar a extrema-direita, não está diretamente no poder, o que permitirá a Le Pen precaver-se nestes próximos dois anos e meio – altura em que a política francesa estará em regime de crise constante.</p>\n<p>De qualquer modo, a política oficial do partido é ser contra este governo, que mistura Les Républicains (LR, o partido originário de Barnier) e representantes da ex-maioria macronista. &#8220;Um governo sem futuro&#8221;, confirmou Jordan Bardella, líder do Rassemblement National (RN, o partido de Le Pen). Com 126 deputados, o RN tem um poder sem precedentes para aumentar a pressão sobre um governo que só deve a sua existência às concessões feitas à extrema-direita.</p>\n<p>Desde a nomeação de Michel Barnier para o Palácio de Matignon, em 5 de setembro, o RN tem tido o cuidado de não definir quaisquer linhas vermelhas com precisão. O ex-Comissário Europeu sabe que, depois de ter evitado escolher como membros do governo pessoas que a extrema-direita pudesse considerar ‘não-elegíveis’, terá de dar garantias sobre o bloqueio ao aumentos de impostos e sobre a luta contra a imigração e a insegurança. No final, Marine Le Pen levará os louros dessas políticas – que todos os franceses sabem ser a ‘autora’ delas.</p>\n<p>Vários executivos do RN afirmam que o primeiro-ministro não sobreviverá ao exame do orçamento de 2025 num hemiciclo paralisado pela ‘tripolarização’ resultante das eleições de 30 de junho e 7 de julho.</p>\n<p>No outro extremo, o líder da esquerda radical, Jean-Luc Mélenchon &#8211; cujo movimento, França Insubmissa, faz parte da coligação maioritária de esquerda na Assembleia Nacional &#8211; apelou a que os franceses se &#8220;livrem o mais rapidamente possível&#8221; deste governo.</p>\n<p>Seja como for, depois de onze semanas, os franceses finalmente têm um novo governo. É mais à direita e mais conservador do que qualquer outro sob os comandos de Emmanuel Macron e a maioria dos ministros é bastante desconhecida dos franceses. Quanto tempo irá a equipa de Barnier sobreviver é a pergunta que todos fazem.</p>\n<p>Entre as poucas figuras proeminentes do novo executivo contam-se Bruno Retailleau, senador conservador desde 2004, e o centrista Jean-Noel Barrot, ministro para os Assuntos Europeus desde fevereiro deste ano. O ministro das Forças Armadas, Sébastien Lecornu, e Rachida Dati na Cultura, mantêm as pastas. A única figura da esquerda é o novo ministro da Justiça, Didier Migaud.</p>\n<p>Os ministros que compõem este novo executivo são: Antoine Armand, Ministro da Economia, das Finanças e da Indústria; Didier Migaud, Ministro da Justiça; Sébastien Lecornu, Ministro das Forças Armadas e dos Veteranos; Bruno Retailleau, Ministro do Interior; Jean-Noël Barrot, Ministro dos Negócios Estrangeiros; Anne Genetet, Ministra da Educação; Geneviève Darrieussecq, Ministra da Saúde e do Acesso aos Cuidados; Paul Christophe, Ministro dos Assuntos Sociais; Annie Genevard, Ministra da Agricultura e da Soberania Alimentar; Agnès Pannier-Runacher, Ministra da Transição Ecológica e da Energia; Guillaume Kasbarian, Ministro da Função Pública; Maud Bregeon, Porta-voz do Governo; Laurence Garnier, Ministra do Consumo; Paul Christophe, Ministro da Solidariedade; Astrid Panosyan-Bouvet, Ministra do Trabalho, do Emprego e da Integração; Patrick Hetzel, Ministro do Ensino Superior e da Investigação; François Noël Buffet, Ministro do Primeiro-Ministro para o Ultramar; Gil Avérous, Ministro do Desporto, da Juventude e do Voluntariado; Valérie Létard, Ministra da Habitação e da Renovação Urbana; Sophie Primas, Ministra do Comércio Externo; Agnès Canayer, Ministra da Família e da Primeira Infância; e Marc Ferracci, Ministro da Indústria.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Foi Marine Le Pen quem permitiu a Michel Barnier formar o seu governo – e isso é tudo o que a líder da extrema-direita podia pretender para se tornar, a partir das eleições de 2027, a presidente da República francesa. Contará para isso com a ameaça constante de retirar o apoio a Barnier – que cairá se tiver de enfrentar uma moção de censura patrocinada pela extrema-direita, a não ser que a esquerda votasse contra essa moção, o que é altamente improvável. Além disso, enquanto ‘obriga’ Barnier a contentar a extrema-direita, não está diretamente no poder, o que permitirá a Le Pen precaver-se nestes próximos dois anos e meio – altura em que a política francesa estará em regime de crise constante.</p>\n<p>De qualquer modo, a política oficial do partido é ser contra este governo, que mistura Les Républicains (LR, o partido originário de Barnier) e representantes da ex-maioria macronista. &#8220;Um governo sem futuro&#8221;, confirmou Jordan Bardella, líder do Rassemblement National (RN, o partido de Le Pen). Com 126 deputados, o RN tem um poder sem precedentes para aumentar a pressão sobre um governo que só deve a sua existência às concessões feitas à extrema-direita.</p>\n<p>Desde a nomeação de Michel Barnier para o Palácio de Matignon, em 5 de setembro, o RN tem tido o cuidado de não definir quaisquer linhas vermelhas com precisão. O ex-Comissário Europeu sabe que, depois de ter evitado escolher como membros do governo pessoas que a extrema-direita pudesse considerar ‘não-elegíveis’, terá de dar garantias sobre o bloqueio ao aumentos de impostos e sobre a luta contra a imigração e a insegurança. No final, Marine Le Pen levará os louros dessas políticas – que todos os franceses sabem ser a ‘autora’ delas.</p>\n<p>Vários executivos do RN afirmam que o primeiro-ministro não sobreviverá ao exame do orçamento de 2025 num hemiciclo paralisado pela ‘tripolarização’ resultante das eleições de 30 de junho e 7 de julho.</p>\n<p>No outro extremo, o líder da esquerda radical, Jean-Luc Mélenchon &#8211; cujo movimento, França Insubmissa, faz parte da coligação maioritária de esquerda na Assembleia Nacional &#8211; apelou a que os franceses se &#8220;livrem o mais rapidamente possível&#8221; deste governo.</p>\n<p>Seja como for, depois de onze semanas, os franceses finalmente têm um novo governo. É mais à direita e mais conservador do que qualquer outro sob os comandos de Emmanuel Macron e a maioria dos ministros é bastante desconhecida dos franceses. Quanto tempo irá a equipa de Barnier sobreviver é a pergunta que todos fazem.</p>\n<p>Entre as poucas figuras proeminentes do novo executivo contam-se Bruno Retailleau, senador conservador desde 2004, e o centrista Jean-Noel Barrot, ministro para os Assuntos Europeus desde fevereiro deste ano. O ministro das Forças Armadas, Sébastien Lecornu, e Rachida Dati na Cultura, mantêm as pastas. A única figura da esquerda é o novo ministro da Justiça, Didier Migaud.</p>\n<p>Os ministros que compõem este novo executivo são: Antoine Armand, Ministro da Economia, das Finanças e da Indústria; Didier Migaud, Ministro da Justiça; Sébastien Lecornu, Ministro das Forças Armadas e dos Veteranos; Bruno Retailleau, Ministro do Interior; Jean-Noël Barrot, Ministro dos Negócios Estrangeiros; Anne Genetet, Ministra da Educação; Geneviève Darrieussecq, Ministra da Saúde e do Acesso aos Cuidados; Paul Christophe, Ministro dos Assuntos Sociais; Annie Genevard, Ministra da Agricultura e da Soberania Alimentar; Agnès Pannier-Runacher, Ministra da Transição Ecológica e da Energia; Guillaume Kasbarian, Ministro da Função Pública; Maud Bregeon, Porta-voz do Governo; Laurence Garnier, Ministra do Consumo; Paul Christophe, Ministro da Solidariedade; Astrid Panosyan-Bouvet, Ministra do Trabalho, do Emprego e da Integração; Patrick Hetzel, Ministro do Ensino Superior e da Investigação; François Noël Buffet, Ministro do Primeiro-Ministro para o Ultramar; Gil Avérous, Ministro do Desporto, da Juventude e do Voluntariado; Valérie Létard, Ministra da Habitação e da Renovação Urbana; Sophie Primas, Ministra do Comércio Externo; Agnès Canayer, Ministra da Família e da Primeira Infância; e Marc Ferracci, Ministro da Indústria.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1215768",
         "title": "&#8220;Há poucas áreas e empresas que não dependam de operações complexas suportadas pela Matemática&#8221;",
         "description": "Miguel Gonçalves, CEO da Magma Studio, aponta duas dessas áreas: desenvolvimento de software e programação. O gestor da Magma explica ainda que uma coisa são competências de programação, que \"nem toda a gente precisa de ter\", obviamente, e \"outra, muito diferente, são competências de gestão de informação e competências digitais\". ",
         "link": "https://jornaleconomico.sapo.pt/noticias/je-diario-ceo-da-magma-studio-ha-poucas-areas-e-empresas-que-nao-dependam-de-operacoes-complexas-suportadas-pela-matematica/",
         "author": "Almerinda Romeira",
         "published": 1727073029000,
         "created": 1727073029000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "Universidades e Emprego",
            "Aula",
            "C#",
            "formação",
            "guinness",
            "Magma Studio",
            "matemática",
            "Node.js",
            "outsystems",
            "programação",
            "Python",
            "recorde",
            "Rust",
            "talento",
            "Técnico"
         ],
         "content": "<p>Miguel Gonçalves, CEO da Magma Studio, empresa que<span style=\"font-weight: 400;\"> trabalha com as duas faces da moeda &#8211; empresas e universitários &#8211; para atrair e fixar talentos em áreas importantes para o país, diz aso Jornal Económico que considerando a digitalização que o mundo sofreu nos últimos 20 anos e a forma como os mercados e empresas evoluíram, há poucas áreas e empresas que não dependam de algum tipo de operações complexas e sofisticadas suportadas na matemática.</span></p>\n<p>O desenvolvimento de software e programação são duas dessas áreas.</p>\n<p>&#8220;A programação não é uma disciplina homogénea e há, naturalmente, diferentes níveis de profundidade e complexidade associados à sua execução&#8221;, adianta</p>\n<p>Um iniciante, explica Miguel Gonçalves, pode aprender a desenvolver<em> scripts</em> básicos ou criar pequenos programas rapidamente, mas dominar aspetos avançados, como arquitetura de sistemas, algoritmos complexos e boas práticas de desenvolvimento, requer tempo, dedicação e uma predisposição nativa para a Matemática e resolução de problemas.</p>\n<p>Programar em Python ou OutSystems é um tipo de atividade que oferece muito menos obstáculos do que programar em C#, Node.js ou Rust, exemplifica.</p>\n<p>&#8220;Outra dimensão muito importante na atividade e competência de um <em>developer</em> é a sua disponibilidade para aprender e ser autodidata&#8221;, salienta CEO da Magma Studio. Assim, uma pessoa que precise de aprender acompanhado e não goste de pesquisar autonomamente informação, verá que o seu espaço de crescimento nesta função é muito limitado.</p>\n<p>Segundo Miguel Gonçalves, importa também entender que uma coisa são competências de programação, que &#8220;nem toda a gente precisa de ter&#8221;, obviamente, e &#8220;outra, muito diferente, são competências de gestão de informação e competências digitais&#8221;. Justifica: &#8220;Aqui, independentemente da função que um profissional venha a desempenhar, sobretudo se trabalhar na indústria dos serviços, podemos assumir, com segurança, que o crescimento da sua carreira está intimamente ligado às suas competências a este nível: quanto mais desenvolvidas, mais produtivo e valioso será o profissional&#8221;. Portanto, é programador quem quer e, quem pode.</p>\n<p>A trajetória descendente a Matemática dos alunos portugueses no relatório internacional PISA e a falta de professores de Matemática no secundário podem comprometer o crescimento da área da programação? &#8211; perguntamos.</p>\n<p>Miguel Gonçalves admite que sim e aponta as consequências: &#8220;A falta de professores em qualquer área de ensino irá comprometer, naturalmente, a formação dos jovens e, consequentemente, vários setores da economia. A matemática não é exceção&#8221;.</p>\n<p>A edição de 2023 do relatório internacional PISA, reflete uma trajetória descendente da performance dos alunos portugueses na matemática, face a 2018. Apesar de esta ser a primeira avaliação internacional ao desempenho dos alunos após a pandemia, um período que influenciou a qualidade do ensino a nível global devido ao confinamento, ao ensino à distância, e ainda à alienação que os jovens sentiram na sua relação com a escola, Miguel Gonçalves considera os dados preocupantes.</p>\n<p>&#8220;A escola deve continuar a fazer o seu caminho de adaptação e de levar o ensino ao encontro do mundo. Se este depende cada vez mais de matemática, a escola deve acompanhar. Pode não parecer, mas o mundo está a mudar de forma significativa desde o lançamento de aplicações como o Chat GPT, do Gemini ou do Grok, que estão a impactar dramaticamente não apenas as comunidades que desenvolvem tecnologia como também a própria tecnologia que está a ser desenvolvida. O advento da inteligência artificial coloca-nos novamente num momento tão paradigmático como, se calhar 1998/2002, em que a internet se tornou ubíqua e, apesar de não alterar profundamente o nosso modo de viver, mudou radicalmente a forma como comunicamos, nos relacionamos e, sobretudo, como trabalhamos e fazemos negócios&#8221;.</p>\n<p>Por tudo isto, considera o CEO da Magma Studio, são precisas em Portugal &#8220;mais iniciativas e projetos que, de forma eficaz, levem a Matemática e as competências digitais aos jovens e lhes apresentem o real alcance das oportunidades de carreira que lhe estão associadas&#8221;. Para já no dia 12 de outubro chega uma e tem a sua mão por detrás. A &#8220;maior aula de programação do mundo” é um projeto, idealizado pela Magma Studio e pelo Instituto Superior Técnico, com o apoio da Unicorn Factory Lisboa e da Câmara Municipal de Lisboa. Realiza-se no Técnico Innovation Center powered by Fidelidade e vai envolver 1.600 alunos. Tem honras de Guinness World Records.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Miguel Gonçalves, CEO da Magma Studio, empresa que<span style=\"font-weight: 400;\"> trabalha com as duas faces da moeda &#8211; empresas e universitários &#8211; para atrair e fixar talentos em áreas importantes para o país, diz aso Jornal Económico que considerando a digitalização que o mundo sofreu nos últimos 20 anos e a forma como os mercados e empresas evoluíram, há poucas áreas e empresas que não dependam de algum tipo de operações complexas e sofisticadas suportadas na matemática.</span></p>\n<p>O desenvolvimento de software e programação são duas dessas áreas.</p>\n<p>&#8220;A programação não é uma disciplina homogénea e há, naturalmente, diferentes níveis de profundidade e complexidade associados à sua execução&#8221;, adianta</p>\n<p>Um iniciante, explica Miguel Gonçalves, pode aprender a desenvolver<em> scripts</em> básicos ou criar pequenos programas rapidamente, mas dominar aspetos avançados, como arquitetura de sistemas, algoritmos complexos e boas práticas de desenvolvimento, requer tempo, dedicação e uma predisposição nativa para a Matemática e resolução de problemas.</p>\n<p>Programar em Python ou OutSystems é um tipo de atividade que oferece muito menos obstáculos do que programar em C#, Node.js ou Rust, exemplifica.</p>\n<p>&#8220;Outra dimensão muito importante na atividade e competência de um <em>developer</em> é a sua disponibilidade para aprender e ser autodidata&#8221;, salienta CEO da Magma Studio. Assim, uma pessoa que precise de aprender acompanhado e não goste de pesquisar autonomamente informação, verá que o seu espaço de crescimento nesta função é muito limitado.</p>\n<p>Segundo Miguel Gonçalves, importa também entender que uma coisa são competências de programação, que &#8220;nem toda a gente precisa de ter&#8221;, obviamente, e &#8220;outra, muito diferente, são competências de gestão de informação e competências digitais&#8221;. Justifica: &#8220;Aqui, independentemente da função que um profissional venha a desempenhar, sobretudo se trabalhar na indústria dos serviços, podemos assumir, com segurança, que o crescimento da sua carreira está intimamente ligado às suas competências a este nível: quanto mais desenvolvidas, mais produtivo e valioso será o profissional&#8221;. Portanto, é programador quem quer e, quem pode.</p>\n<p>A trajetória descendente a Matemática dos alunos portugueses no relatório internacional PISA e a falta de professores de Matemática no secundário podem comprometer o crescimento da área da programação? &#8211; perguntamos.</p>\n<p>Miguel Gonçalves admite que sim e aponta as consequências: &#8220;A falta de professores em qualquer área de ensino irá comprometer, naturalmente, a formação dos jovens e, consequentemente, vários setores da economia. A matemática não é exceção&#8221;.</p>\n<p>A edição de 2023 do relatório internacional PISA, reflete uma trajetória descendente da performance dos alunos portugueses na matemática, face a 2018. Apesar de esta ser a primeira avaliação internacional ao desempenho dos alunos após a pandemia, um período que influenciou a qualidade do ensino a nível global devido ao confinamento, ao ensino à distância, e ainda à alienação que os jovens sentiram na sua relação com a escola, Miguel Gonçalves considera os dados preocupantes.</p>\n<p>&#8220;A escola deve continuar a fazer o seu caminho de adaptação e de levar o ensino ao encontro do mundo. Se este depende cada vez mais de matemática, a escola deve acompanhar. Pode não parecer, mas o mundo está a mudar de forma significativa desde o lançamento de aplicações como o Chat GPT, do Gemini ou do Grok, que estão a impactar dramaticamente não apenas as comunidades que desenvolvem tecnologia como também a própria tecnologia que está a ser desenvolvida. O advento da inteligência artificial coloca-nos novamente num momento tão paradigmático como, se calhar 1998/2002, em que a internet se tornou ubíqua e, apesar de não alterar profundamente o nosso modo de viver, mudou radicalmente a forma como comunicamos, nos relacionamos e, sobretudo, como trabalhamos e fazemos negócios&#8221;.</p>\n<p>Por tudo isto, considera o CEO da Magma Studio, são precisas em Portugal &#8220;mais iniciativas e projetos que, de forma eficaz, levem a Matemática e as competências digitais aos jovens e lhes apresentem o real alcance das oportunidades de carreira que lhe estão associadas&#8221;. Para já no dia 12 de outubro chega uma e tem a sua mão por detrás. A &#8220;maior aula de programação do mundo” é um projeto, idealizado pela Magma Studio e pelo Instituto Superior Técnico, com o apoio da Unicorn Factory Lisboa e da Câmara Municipal de Lisboa. Realiza-se no Técnico Innovation Center powered by Fidelidade e vai envolver 1.600 alunos. Tem honras de Guinness World Records.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1215747",
         "title": "A importância de António Costa para o acordo entre UE e Mercosul. Leia aqui o JE Diário",
         "description": "",
         "link": "https://jornaleconomico.sapo.pt/noticias/leia-aqui-o-je-diario-228/",
         "author": "Redação",
         "published": 1727073025000,
         "created": 1727073025000,
         "category": [
            "Edição Diária",
            "Edições"
         ],
         "content": "",
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1215858",
         "title": "Alemanha: eleições em Brandemburgo aliviam pressão sobre Olaf Scholz",
         "description": "Com eleições gerais marcadas para setembro de 2025, o atual chanceler ainda não garantiu que voltará a ser o rosto do partido dentro de um ano. A vitória em Brandemburgo é, de qualquer modo, uma boa notícia para manter viva a sua carreira política.",
         "link": "https://jornaleconomico.sapo.pt/noticias/alemanha-eleicoes-em-brandemburgo-aliviam-pressao-sobre-olaf-scholz/",
         "author": "António Freitas de Sousa",
         "published": 1727073025000,
         "created": 1727073025000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "AfD",
            "eleições na Alemanha",
            "Olaf Scholz",
            "SPD"
         ],
         "content": "<p>Não foi o partido que mais cresceu, mas cresceu: os social-democratas do SPD ganharam as eleições na região de Brandemburgo, estancando aquilo que parecia ser uma sucessão de vitórias dos extremistas de direita da Alternativa para a Alemanha (AfD). E principalmente deram um pequeno ‘fôlego’ político ao chanceler Olaf Sholz, que tem colecionado um impressionante conjunto de derrotas políticas desde que formou governo (no início de dezembro de 2021).</p>\n<p>Para os analistas, é uma vitória que precisa de uma explicação adicional. Em primeiro lugar porque a AfD conseguiu instalar-se na segunda posição, tendo sido o partido que mais cresceu. Mas em segundo lugar, e principalmente, a vitória do SPD deu-se porque depois das eleições regionais pedidas no início deste mês, Scholz tomou decisões que pareceram a todos uma ‘cópia’ de posições próximas dos extremistas. O fecho das fronteiras durante seis meses – e ninguém sabe se aquele período será ou não para renovar – foi uma resposta aos anseios de uma população que se diz cada vez mais insegura face à entrada sem controlo de estrangeiros no país. A decisão de Scholz serve de chancela a uma ideia que está longe de ser segura: a insegurança aumenta com o aumento da imigração.</p>\n<p>Mas o SPD deve uma parte do seu sucesso a um influxo de votos de vários campos. De acordo com dados citados pela imprensa germânica, os social-democratas ganharam 42 mil votos dos Verdes, mais 27 mil da esquerda e 16 mil de novos eleitores. Além disso, o partido ganhou votos da CDU. No entanto, os social-democratas também perderam 23 mil votos para o BSW (Bundnis Sahra Wagenknecht), o novo partido de extrema-esquerda que se revela como um impressionante fenómeno de popularidade, e 15 mil votos para a AfD.</p>\n<p>A CDU sofreu uma pesada derrota política: é agora apenas a terceira força na região. Perdeu principalmente para a AfD (22 mil votos). Além do SPD, os Verdes também perderam para a CDU (cinco mil votos), BSW (quatro mil) e AfD (três mil). O partido de esquerda, o Die Linke, perdeu a maioria dos votos para o BSW: 41 mil votos. Os ex-eleitores do partido de esquerda também migraram para o SPD e para a AfD (seis mil).</p>\n<p>O titular regional do SPD, Dietmar Woidke, disse antes das eleições que só continuaria se o seu partido ganhasse e por isso estivesse à frente da AfD – uma ‘chantagem’ que deu resultado. O principal candidato da CDU, Jan Lars Redmann, foi esmagado por essa estratégia. Olaf Scholz está, por esta altura, em Nova Iorque, para participar na Assembleia Geral da ONU. Mas, segundo a imprensa germânica, não contribuiu absolutamente nada para o milagre social-democrata de Potsdam. Pelo contrário: Woidke proibiu expressamente o apoio do chanceler na campanha eleitoral.</p>\n<p>A vitória do SPD em Brandemburgo deixa de lado, mas só para já, um debate que iria haver se os social-democratas tivessem sido derrotados: Scholz está em condições de ser candidato do SPD a chanceler nas próximas eleições federais? Mas esse debate sofreu apenas um adiamento. Olaf Sholz é um dos chanceleres com menor apoio popular de que há memória em várias décadas e pode claramente ser um mau elemento para o SPD ganhar as próximas eleições gerais. Recorde-se que essas eleições serão realizadas em 28 de setembro de 2025, segundo já confirmou o presidente alemão, Frank-Walter Steinmeier, depois de aceitar uma recomendação do governo federal.</p>\n<p>De qualquer modo, e embora a AfD tenha ficado em segundo lugar, o desempenho em Brandemburgo é mais uma evidência da ascensão do partido de extrema-direita no leste da Alemanha – após os seus sucessos na Turíngia e na Saxónia. O facto de a AfD ter sido tão bem-sucedida em Brandemburgo, embora o seu principal candidato, Hans-Christoph Berndt, esteja muito atrás de Woidke e até mesmo atrás de seu oponente da CDU, Redmann, em termos de popularidade, também é um sinal da popularidade do próprio partido. Os numerosos eleitores da AfD aparentemente não são dissuadidos pelo facto de Berndt ser listado pelo Gabinete para a Proteção da Constituição como um extremista de direita confirmado.</p>\n<p>Como sucedera na Turíngia e na Saxónia, confirma-se que Sahra Wagenknecht conseguiu criar um partido do zero que é muito bem-sucedido mesmo sem estruturas estáveis e com um programa difuso.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Não foi o partido que mais cresceu, mas cresceu: os social-democratas do SPD ganharam as eleições na região de Brandemburgo, estancando aquilo que parecia ser uma sucessão de vitórias dos extremistas de direita da Alternativa para a Alemanha (AfD). E principalmente deram um pequeno ‘fôlego’ político ao chanceler Olaf Sholz, que tem colecionado um impressionante conjunto de derrotas políticas desde que formou governo (no início de dezembro de 2021).</p>\n<p>Para os analistas, é uma vitória que precisa de uma explicação adicional. Em primeiro lugar porque a AfD conseguiu instalar-se na segunda posição, tendo sido o partido que mais cresceu. Mas em segundo lugar, e principalmente, a vitória do SPD deu-se porque depois das eleições regionais pedidas no início deste mês, Scholz tomou decisões que pareceram a todos uma ‘cópia’ de posições próximas dos extremistas. O fecho das fronteiras durante seis meses – e ninguém sabe se aquele período será ou não para renovar – foi uma resposta aos anseios de uma população que se diz cada vez mais insegura face à entrada sem controlo de estrangeiros no país. A decisão de Scholz serve de chancela a uma ideia que está longe de ser segura: a insegurança aumenta com o aumento da imigração.</p>\n<p>Mas o SPD deve uma parte do seu sucesso a um influxo de votos de vários campos. De acordo com dados citados pela imprensa germânica, os social-democratas ganharam 42 mil votos dos Verdes, mais 27 mil da esquerda e 16 mil de novos eleitores. Além disso, o partido ganhou votos da CDU. No entanto, os social-democratas também perderam 23 mil votos para o BSW (Bundnis Sahra Wagenknecht), o novo partido de extrema-esquerda que se revela como um impressionante fenómeno de popularidade, e 15 mil votos para a AfD.</p>\n<p>A CDU sofreu uma pesada derrota política: é agora apenas a terceira força na região. Perdeu principalmente para a AfD (22 mil votos). Além do SPD, os Verdes também perderam para a CDU (cinco mil votos), BSW (quatro mil) e AfD (três mil). O partido de esquerda, o Die Linke, perdeu a maioria dos votos para o BSW: 41 mil votos. Os ex-eleitores do partido de esquerda também migraram para o SPD e para a AfD (seis mil).</p>\n<p>O titular regional do SPD, Dietmar Woidke, disse antes das eleições que só continuaria se o seu partido ganhasse e por isso estivesse à frente da AfD – uma ‘chantagem’ que deu resultado. O principal candidato da CDU, Jan Lars Redmann, foi esmagado por essa estratégia. Olaf Scholz está, por esta altura, em Nova Iorque, para participar na Assembleia Geral da ONU. Mas, segundo a imprensa germânica, não contribuiu absolutamente nada para o milagre social-democrata de Potsdam. Pelo contrário: Woidke proibiu expressamente o apoio do chanceler na campanha eleitoral.</p>\n<p>A vitória do SPD em Brandemburgo deixa de lado, mas só para já, um debate que iria haver se os social-democratas tivessem sido derrotados: Scholz está em condições de ser candidato do SPD a chanceler nas próximas eleições federais? Mas esse debate sofreu apenas um adiamento. Olaf Sholz é um dos chanceleres com menor apoio popular de que há memória em várias décadas e pode claramente ser um mau elemento para o SPD ganhar as próximas eleições gerais. Recorde-se que essas eleições serão realizadas em 28 de setembro de 2025, segundo já confirmou o presidente alemão, Frank-Walter Steinmeier, depois de aceitar uma recomendação do governo federal.</p>\n<p>De qualquer modo, e embora a AfD tenha ficado em segundo lugar, o desempenho em Brandemburgo é mais uma evidência da ascensão do partido de extrema-direita no leste da Alemanha – após os seus sucessos na Turíngia e na Saxónia. O facto de a AfD ter sido tão bem-sucedida em Brandemburgo, embora o seu principal candidato, Hans-Christoph Berndt, esteja muito atrás de Woidke e até mesmo atrás de seu oponente da CDU, Redmann, em termos de popularidade, também é um sinal da popularidade do próprio partido. Os numerosos eleitores da AfD aparentemente não são dissuadidos pelo facto de Berndt ser listado pelo Gabinete para a Proteção da Constituição como um extremista de direita confirmado.</p>\n<p>Como sucedera na Turíngia e na Saxónia, confirma-se que Sahra Wagenknecht conseguiu criar um partido do zero que é muito bem-sucedido mesmo sem estruturas estáveis e com um programa difuso.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1215643",
         "title": "Seguro obrigatório nas casas? &#8220;Prémio pode ser tão elevado que as pessoas não podem pagar&#8221;",
         "description": "Fernando Santo, ex-Bastonário dos Engenheiros, defende que o seguro multirrisco é aplicado na sua maioria em casos de incêndio e que a sua obrigatoriedade aquando de um sismo deve ser implementada em função do risco e mapa sísmico. \"Os seguros cobrem riscos e os riscos têm probabilidades de produzir custos para as companhias, que podem ser mais ou menos elevados\", afirma.",
         "link": "https://jornaleconomico.sapo.pt/noticias/seguro-obrigatorio-nas-casas-premio-pode-ser-tao-elevado-que-as-pessoas-nao-podem-pagar-diz-ex-bastonario-dos-engenheiros/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1727073024000,
         "created": 1727073024000,
         "category": [
            "Educação",
            "Empresas",
            "Sapo Economia",
            "Seguros",
            "Laboratório Nacional de Engenharia Civil"
         ],
         "content": "<p>O sismo e os incêndios que atingiram recentemente Portugal despertaram as famílias para a necessidade de mitigarem possíveis perdas resultantes de um evento de maior intensidade. No entanto, essa é uma despesa que acaba por se refletir nos orçamentos familiares, sendo que esta proteção cobre menos de 20% das habitações.</p>\n<p>Ao Jornal Económico (JE), o ex-Bastonário da Ordem dos Engenheiros, Fernando Santo defende que o seguro multirrisco é aplicado na sua maioria em casos de incêndio e que a sua obrigatoriedade aquando de um sismo deve ser implementada em função do risco e mapa sísmico.</p>\n<p>Por outro lado, o membro do conselho geral da Confederação Empresarial de Portugal (CIP) defende uma melhor formação técnica, não poupando críticas às reformas feitas no país através do Processo de Bolonha, que classifica como um &#8220;<em>flop</em>&#8220;.</p>\n<p><strong>Devia ser obrigatório seguro mesmo para as casas que não tenham crédito à habitação?</strong></p>\n<p>O seguro multirrisco é obrigatório para todas as casas, mas essencialmente o seguro relativamente a um incêndio. Não é obrigatório relativamente a um risco sísmico. O território nacional não tem igualmente o mesmo risco sísmico. Há zonas que são, de facto, de elevado risco sísmico, como é o caso da zona de Lisboa, Benavente, toda a costa Vicentina e Algarve e há zonas do Norte em que o risco sísmico é muito mais baixo.</p>\n<p>Devíamos ver, em função do risco e do mapa de risco sísmico que existe, as zonas onde deveria ser obrigatório o seguro. Só que, provavelmente, para muitos desses edifícios, os seguros cobrem riscos e os riscos têm probabilidades de produzir custos para as companhias que podem ser mais ou menos elevados.</p>\n<p>Pode também pôr-se questão de o prémio desse seguro ser tão elevado que na prática as pessoas depois não podem pagar. O mesmo acontece comparado com aquilo que é o seguro de projeto dos projetistas que são obrigatórios e que estão para ser regulados desde 1991.</p>\n<p><strong>Como deveria então ser abordada questão do seguro sísmico?</strong></p>\n<p>Tão importante dentro desta mesma linha de raciocínio do que o seguro do risco sísmico, são os projetos de estruturas acima de uma determinada dimensão que deviam ser obrigatoriamente subscritos, com a responsabilidade de especialistas em estruturas.</p>\n<p>Ou não sendo uma obrigatoriedade de uma formação com provas para que sejam certificados, os técnicos que têm condições, competências e conhecimentos para o poder subscrever.</p>\n<p>Quando fizemos a aplicação das leis comunitárias para a eficiência energética, disseram que podem ser engenheiros e engenheiros técnicos e arquitetos, mas têm que passar por uma formação específica com exame. Só depois dessa formação e de serem aprovados é que as pessoas são qualificadas como peritos que podem fazer a certificação energética.</p>\n<p>Eu sei que está na moda a história da eficiência energética. Há aqui muitas coisas que estão na moda e que os lóbis que estão instalados são evidentes e estão muito interessados em regular desta forma. A minha pergunta é porque é que no caso dos sismos nós temos as pessoas seguramente a elaborar projetos de estruturas com programas que também são cada vez mais vulgares e que na minha ótica, não dão garantias de conhecimentos suficientes.</p>\n<p><strong>E porquê?</strong></p>\n<p>Porque a reforma de Bolonha foi, quanto a mim, um <em>flop</em> no sentido de que permitiu atribuir o grau de licenciado ao fim de três anos de formação, quando no passado eram cinco ou seis anos.</p>\n<p>Depois acabou-se com os mestrados integrados, que eram cinco anos diretos. As pessoas que tinham formações em estruturas, em cinco anos de mestrado integrado têm uma formação e uma competência que não é minimamente comparável, no sentido daqueles que tendo três anos não tiveram as cadeiras, digamos adequadas para a exigência dos projetos de risco sísmico, nomeadamente na reabilitação urbana, que ainda é mais complexa.</p>\n<p>A vulgarização deste tipo de formações dadas a quem tem três anos, sem cadeiras adequadas, de betão armado e de cálculo, que depois limitam a aplicar os programas que existem no mercado, sem confrontar depois os resultados com aquilo que é o conhecimento, naturalmente também conduz a um risco, mas parece que ninguém está preocupado com isso.</p>\n<p><strong>A atual construção habitacional está preparada para um sismo?</strong></p>\n<p>É a mesma coisa que perguntar se os advogados que estão no exercício ou os médicos, estão preparados para garantir o que quer que seja. Uns estão, outros não.</p>\n<p>Porque é que eu digo isto? Por um lado, porque os regulamentos existem desde 1958, quando se comemoraram os 250 anos sobre o terramoto de 1755, que o Laboratório Nacional de Engenharia Civil, que é uma referência mundial e em particular europeia daquilo que tem a ver com os sismos, sempre liderou estes processos e esteve envolvido na preparação do código oito que estabeleceu uma uniformização das regras para os cálculos.</p>\n<p><strong>E isso é suficiente? </strong></p>\n<p>Não é. Por um lado, por aquilo que acabei de dizer. É preciso garantir que os técnicos que nesta área específica elaboram projetos estejam devidamente certificados, não de uma forma geral, para fazer projetos, mas projetos específicos.</p>\n<p>Da mesma maneira que um médico é médico, mas se for neurocirurgião tem uma especialidade, se for obstetra, tem outra. Nesta matéria nós temos na Ordem dos Engenheiros especializações, só que é incómodo ao poder político, digamos, limitar aquilo que chamam a grande concorrência, onde todos podem fazer tudo, passando a ser muitos a fazer o que não deviam.</p>\n<p>Por outro lado, era preciso garantir que as empresas de construção que têm alvarás, mas os alvarás não garantem aquilo que na sua génese foi a ideia de constituir os alvarás em 1971 e antes das obras públicas em 1956, porque os alvarás têm um conjunto de exigências, mas nós sabemos como é que eles são atribuídos.</p>\n<p>As empresas de construção têm a credibilidade técnica garantida pelo diretor de obra, mais do que por um alvará e pelo diretor de fiscalização. Esses sim, devem ser chamados obrigatoriamente a intervir nos processos e ser coresponsabilizados se alguma coisa na prática for executado que não esteja de acordo com o projeto.</p>\n<p><strong>Porquê?</strong></p>\n<p>Imagine que há um acidente. Cai um viaduto ou entra em ruína um prédio. Quais são os técnicos ou entidades que estão sob suspeita? Quem elaborou o projeto, quem executou a obra e depois, quem executou a obra em termos de empresa é o diretor de fiscalização e o diretor de obra.</p>\n<p>Se o projeto estava de facto bem elaborado e não foi bem executado, então a responsabilidade é do diretor de obra ou o diretor de fiscalização ou dos dois. Esta matriz de responsabilidade tem que ser depois evidenciada.</p>\n<p>Por isso é que eu estou contra o Simplex pela forma ligeira como foi feito agora no decreto-lei de janeiro 2024, em que as câmaras recebem e depois os técnicos são responsáveis por isto, mas sem termos de facto densificada a exigência desta intervenção que pode dar origem a uma coisa muito simples, que é o embargo na hora.</p>\n<p>Facilitam agora para no dia em que a obra começa, pode aparecer uma fiscalização da Câmara em cima do projeto e diz quer o projeto não está de acordo com esta norma, com aquele regulamento e a obra fica embargada.</p>\n<p>E quando há um sismo, então vem toda a gente preocupada com as responsabilidades. Não é difícil resolver o problema, só que essa resolução vai contra a massificação e contra, digamos a &#8220;ligeireza&#8221; com que algumas entidades confundem responsabilidade e técnicos certificados com livre concorrência. Não há aqui, nem pode haver livre concorrência. Ou há técnicos competentes e esses estão certificados ou não há.</p>\n<p><strong>Isso acaba por entroncar no Processo de Bolonha.</strong></p>\n<p>O Processo de Bolonha foi criado em 1999, em primeiro lugar, para que a Europa tivesse um desenvolvimento comparativamente aos Estados Unidos em muitos indicadores, porque estava a perder crescimento económico, emprego. Depois veio a estratégia de Lisboa, que apontou aquilo que foi a anedota dos primeiros dez anos do século, que era em 2010, a Europa era o espaço europeu com melhores condições para os jovens.</p>\n<p>Verificou-se exatamente o contrário. O espaço europeu nunca teve os jovens a ganhar tão pouco e não resolveu os problemas. Foi um <em>flop</em> completo. O segundo foi ao chamar em Portugal licenciatura aquilo que no passado eram cinco anos e seis anos, ou seja, não é possível, a não ser que as pessoas que têm agora 70 anos fossem todas muito estúpidas face aos jovens.</p>\n<p>Ou seja, três anos dar a mesma formação, a mesma competência relativamente àqueles que fizeram formações de engenharia de seis anos, não é possível. Mas para algumas cabeças iluminadas foi e foi de tal maneira que, no fundo, permitiram com isto também reduzir o financiamento público há licenciatura de três anos não ir até aos cinco.</p>\n<p>Quando fui bastonário subscrevi um abaixo-assinado com 58 mil assinaturas à Assembleia da República para que fosse reposto o bacharelato de três anos, a licenciatura de cinco anos. Todos os partidos se manifestaram de acordo, mas disseram que já não havia nada a fazer.</p>\n<p>São assim as leis em Portugal. Faço uma coisa que é um disparate, mas depois para corrigir, não há nada a fazer. E, portanto, temos aqui os resultados disto tudo ao fim de 20 anos e quando há um sismo, aqui d&#8217;el Rei, toda a gente anda preocupada.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O sismo e os incêndios que atingiram recentemente Portugal despertaram as famílias para a necessidade de mitigarem possíveis perdas resultantes de um evento de maior intensidade. No entanto, essa é uma despesa que acaba por se refletir nos orçamentos familiares, sendo que esta proteção cobre menos de 20% das habitações.</p>\n<p>Ao Jornal Económico (JE), o ex-Bastonário da Ordem dos Engenheiros, Fernando Santo defende que o seguro multirrisco é aplicado na sua maioria em casos de incêndio e que a sua obrigatoriedade aquando de um sismo deve ser implementada em função do risco e mapa sísmico.</p>\n<p>Por outro lado, o membro do conselho geral da Confederação Empresarial de Portugal (CIP) defende uma melhor formação técnica, não poupando críticas às reformas feitas no país através do Processo de Bolonha, que classifica como um &#8220;<em>flop</em>&#8220;.</p>\n<p><strong>Devia ser obrigatório seguro mesmo para as casas que não tenham crédito à habitação?</strong></p>\n<p>O seguro multirrisco é obrigatório para todas as casas, mas essencialmente o seguro relativamente a um incêndio. Não é obrigatório relativamente a um risco sísmico. O território nacional não tem igualmente o mesmo risco sísmico. Há zonas que são, de facto, de elevado risco sísmico, como é o caso da zona de Lisboa, Benavente, toda a costa Vicentina e Algarve e há zonas do Norte em que o risco sísmico é muito mais baixo.</p>\n<p>Devíamos ver, em função do risco e do mapa de risco sísmico que existe, as zonas onde deveria ser obrigatório o seguro. Só que, provavelmente, para muitos desses edifícios, os seguros cobrem riscos e os riscos têm probabilidades de produzir custos para as companhias que podem ser mais ou menos elevados.</p>\n<p>Pode também pôr-se questão de o prémio desse seguro ser tão elevado que na prática as pessoas depois não podem pagar. O mesmo acontece comparado com aquilo que é o seguro de projeto dos projetistas que são obrigatórios e que estão para ser regulados desde 1991.</p>\n<p><strong>Como deveria então ser abordada questão do seguro sísmico?</strong></p>\n<p>Tão importante dentro desta mesma linha de raciocínio do que o seguro do risco sísmico, são os projetos de estruturas acima de uma determinada dimensão que deviam ser obrigatoriamente subscritos, com a responsabilidade de especialistas em estruturas.</p>\n<p>Ou não sendo uma obrigatoriedade de uma formação com provas para que sejam certificados, os técnicos que têm condições, competências e conhecimentos para o poder subscrever.</p>\n<p>Quando fizemos a aplicação das leis comunitárias para a eficiência energética, disseram que podem ser engenheiros e engenheiros técnicos e arquitetos, mas têm que passar por uma formação específica com exame. Só depois dessa formação e de serem aprovados é que as pessoas são qualificadas como peritos que podem fazer a certificação energética.</p>\n<p>Eu sei que está na moda a história da eficiência energética. Há aqui muitas coisas que estão na moda e que os lóbis que estão instalados são evidentes e estão muito interessados em regular desta forma. A minha pergunta é porque é que no caso dos sismos nós temos as pessoas seguramente a elaborar projetos de estruturas com programas que também são cada vez mais vulgares e que na minha ótica, não dão garantias de conhecimentos suficientes.</p>\n<p><strong>E porquê?</strong></p>\n<p>Porque a reforma de Bolonha foi, quanto a mim, um <em>flop</em> no sentido de que permitiu atribuir o grau de licenciado ao fim de três anos de formação, quando no passado eram cinco ou seis anos.</p>\n<p>Depois acabou-se com os mestrados integrados, que eram cinco anos diretos. As pessoas que tinham formações em estruturas, em cinco anos de mestrado integrado têm uma formação e uma competência que não é minimamente comparável, no sentido daqueles que tendo três anos não tiveram as cadeiras, digamos adequadas para a exigência dos projetos de risco sísmico, nomeadamente na reabilitação urbana, que ainda é mais complexa.</p>\n<p>A vulgarização deste tipo de formações dadas a quem tem três anos, sem cadeiras adequadas, de betão armado e de cálculo, que depois limitam a aplicar os programas que existem no mercado, sem confrontar depois os resultados com aquilo que é o conhecimento, naturalmente também conduz a um risco, mas parece que ninguém está preocupado com isso.</p>\n<p><strong>A atual construção habitacional está preparada para um sismo?</strong></p>\n<p>É a mesma coisa que perguntar se os advogados que estão no exercício ou os médicos, estão preparados para garantir o que quer que seja. Uns estão, outros não.</p>\n<p>Porque é que eu digo isto? Por um lado, porque os regulamentos existem desde 1958, quando se comemoraram os 250 anos sobre o terramoto de 1755, que o Laboratório Nacional de Engenharia Civil, que é uma referência mundial e em particular europeia daquilo que tem a ver com os sismos, sempre liderou estes processos e esteve envolvido na preparação do código oito que estabeleceu uma uniformização das regras para os cálculos.</p>\n<p><strong>E isso é suficiente? </strong></p>\n<p>Não é. Por um lado, por aquilo que acabei de dizer. É preciso garantir que os técnicos que nesta área específica elaboram projetos estejam devidamente certificados, não de uma forma geral, para fazer projetos, mas projetos específicos.</p>\n<p>Da mesma maneira que um médico é médico, mas se for neurocirurgião tem uma especialidade, se for obstetra, tem outra. Nesta matéria nós temos na Ordem dos Engenheiros especializações, só que é incómodo ao poder político, digamos, limitar aquilo que chamam a grande concorrência, onde todos podem fazer tudo, passando a ser muitos a fazer o que não deviam.</p>\n<p>Por outro lado, era preciso garantir que as empresas de construção que têm alvarás, mas os alvarás não garantem aquilo que na sua génese foi a ideia de constituir os alvarás em 1971 e antes das obras públicas em 1956, porque os alvarás têm um conjunto de exigências, mas nós sabemos como é que eles são atribuídos.</p>\n<p>As empresas de construção têm a credibilidade técnica garantida pelo diretor de obra, mais do que por um alvará e pelo diretor de fiscalização. Esses sim, devem ser chamados obrigatoriamente a intervir nos processos e ser coresponsabilizados se alguma coisa na prática for executado que não esteja de acordo com o projeto.</p>\n<p><strong>Porquê?</strong></p>\n<p>Imagine que há um acidente. Cai um viaduto ou entra em ruína um prédio. Quais são os técnicos ou entidades que estão sob suspeita? Quem elaborou o projeto, quem executou a obra e depois, quem executou a obra em termos de empresa é o diretor de fiscalização e o diretor de obra.</p>\n<p>Se o projeto estava de facto bem elaborado e não foi bem executado, então a responsabilidade é do diretor de obra ou o diretor de fiscalização ou dos dois. Esta matriz de responsabilidade tem que ser depois evidenciada.</p>\n<p>Por isso é que eu estou contra o Simplex pela forma ligeira como foi feito agora no decreto-lei de janeiro 2024, em que as câmaras recebem e depois os técnicos são responsáveis por isto, mas sem termos de facto densificada a exigência desta intervenção que pode dar origem a uma coisa muito simples, que é o embargo na hora.</p>\n<p>Facilitam agora para no dia em que a obra começa, pode aparecer uma fiscalização da Câmara em cima do projeto e diz quer o projeto não está de acordo com esta norma, com aquele regulamento e a obra fica embargada.</p>\n<p>E quando há um sismo, então vem toda a gente preocupada com as responsabilidades. Não é difícil resolver o problema, só que essa resolução vai contra a massificação e contra, digamos a &#8220;ligeireza&#8221; com que algumas entidades confundem responsabilidade e técnicos certificados com livre concorrência. Não há aqui, nem pode haver livre concorrência. Ou há técnicos competentes e esses estão certificados ou não há.</p>\n<p><strong>Isso acaba por entroncar no Processo de Bolonha.</strong></p>\n<p>O Processo de Bolonha foi criado em 1999, em primeiro lugar, para que a Europa tivesse um desenvolvimento comparativamente aos Estados Unidos em muitos indicadores, porque estava a perder crescimento económico, emprego. Depois veio a estratégia de Lisboa, que apontou aquilo que foi a anedota dos primeiros dez anos do século, que era em 2010, a Europa era o espaço europeu com melhores condições para os jovens.</p>\n<p>Verificou-se exatamente o contrário. O espaço europeu nunca teve os jovens a ganhar tão pouco e não resolveu os problemas. Foi um <em>flop</em> completo. O segundo foi ao chamar em Portugal licenciatura aquilo que no passado eram cinco anos e seis anos, ou seja, não é possível, a não ser que as pessoas que têm agora 70 anos fossem todas muito estúpidas face aos jovens.</p>\n<p>Ou seja, três anos dar a mesma formação, a mesma competência relativamente àqueles que fizeram formações de engenharia de seis anos, não é possível. Mas para algumas cabeças iluminadas foi e foi de tal maneira que, no fundo, permitiram com isto também reduzir o financiamento público há licenciatura de três anos não ir até aos cinco.</p>\n<p>Quando fui bastonário subscrevi um abaixo-assinado com 58 mil assinaturas à Assembleia da República para que fosse reposto o bacharelato de três anos, a licenciatura de cinco anos. Todos os partidos se manifestaram de acordo, mas disseram que já não havia nada a fazer.</p>\n<p>São assim as leis em Portugal. Faço uma coisa que é um disparate, mas depois para corrigir, não há nada a fazer. E, portanto, temos aqui os resultados disto tudo ao fim de 20 anos e quando há um sismo, aqui d&#8217;el Rei, toda a gente anda preocupada.</p>\n",
         "media": {}
      }
   ]
}