{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267098",
         "title": "Grupo EDP tomba e PSI termina o dia com leves perdas",
         "description": "Lisboa foi fortemente penalizada pelas quedas observadas nas cotadas do grupo. Pelo contrário, Galp e Mota-Engil registaram valorizações fortes, em dia de subidas nas principais praças europeias.",
         "link": "https://jornaleconomico.sapo.pt/noticias/grupo-edp-tomba-e-psi-termina-o-dia-com-leves-perdas/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1739293569000,
         "created": 1739293569000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Bolsa de Lisboa",
            "Bolsas europeias",
            "EDP - Energias de Portugal",
            "EDPR",
            "Galp",
            "mercados",
            "Mota-Engil",
            "PSI"
         ],
         "content": "<p>A bolsa de Lisboa contrariou o sentimento positivo que se viveu nas principais praças europeias, já que o índice de referência registou um ligeiro decréscimo.</p>\n<p>O PSI perdeu 0,01% e ficou-se pelos 6.562 pontos, penalizado sobretudo pelo grupo EDP. A EDP Renováveis caiu 2,62%, até aos 8,55 euros por ação, ao passo que a EDP contraiu 2,11% e ficou-se pelos 2,923 euros. Em simultâneo, os CTT recuaram 2,04% para 6,23 euros.</p>\n<p>Em sentido contrário, destaque para a valorização de 3,17% protagonizada pelos títulos da Mota-Engil, que alcançaram 2,926 euros, seguidos de perto por um incremento de 1,92% na Galp, até aos 16,16 euros.</p>\n<p>No exterior, o índice agregado Euro Stoxx 50 denotou ânimo dos investidores, ao subir 0,64%. A bolsa de Milão esteve em destaque, já que o principal índice avançou 0,93%, seguido por ganhos de 0,52% em Espanha, 0,51% na Alemanha, 0,28% em França e 0,07% no Reino Unido.</p>\n<p>No mercado de futuros, o Brent sobe 1,19% até aos 76,77 dólares por barril, ao passo que o crude está a ser negociado em 73,14 dólares, sinónimo de um aumento de 1,13%.</p>\n<p>No mercado cambial, o euro avança 0,41% face ao dólar, pelo que um euro está a ser negociado por 1,0349 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa contrariou o sentimento positivo que se viveu nas principais praças europeias, já que o índice de referência registou um ligeiro decréscimo.</p>\n<p>O PSI perdeu 0,01% e ficou-se pelos 6.562 pontos, penalizado sobretudo pelo grupo EDP. A EDP Renováveis caiu 2,62%, até aos 8,55 euros por ação, ao passo que a EDP contraiu 2,11% e ficou-se pelos 2,923 euros. Em simultâneo, os CTT recuaram 2,04% para 6,23 euros.</p>\n<p>Em sentido contrário, destaque para a valorização de 3,17% protagonizada pelos títulos da Mota-Engil, que alcançaram 2,926 euros, seguidos de perto por um incremento de 1,92% na Galp, até aos 16,16 euros.</p>\n<p>No exterior, o índice agregado Euro Stoxx 50 denotou ânimo dos investidores, ao subir 0,64%. A bolsa de Milão esteve em destaque, já que o principal índice avançou 0,93%, seguido por ganhos de 0,52% em Espanha, 0,51% na Alemanha, 0,28% em França e 0,07% no Reino Unido.</p>\n<p>No mercado de futuros, o Brent sobe 1,19% até aos 76,77 dólares por barril, ao passo que o crude está a ser negociado em 73,14 dólares, sinónimo de um aumento de 1,13%.</p>\n<p>No mercado cambial, o euro avança 0,41% face ao dólar, pelo que um euro está a ser negociado por 1,0349 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267060",
         "title": "DBRS eleva rating do Abanca devido ao &#8220;sólido desempenho económico em Espanha e Portugal&#8221;",
         "description": "As atualizações do rating consideram também a aquisição do EuroBic em julho de 2024, que aumentou o volume de negócios do grupo em Portugal para 17% no final de 2024, face aos 5% no final de 2023.",
         "link": "https://jornaleconomico.sapo.pt/noticias/dbrs-eleva-rating-do-abanca-devido-ao-solido-desempenho-economico-em-espanha-e-portugal/",
         "author": "Maria Teixeira Alves",
         "published": 1739293007000,
         "created": 1739293007000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Abanca",
            "EuroBic"
         ],
         "content": "<p>A DBRS Ratings elevou o Rating de Emitente de Longo Prazo do Abanca Corporación Bancaria de BBB (high) para A (low), a Dívida Sénior de Longo Prazo e os Depósitos de Longo Prazo de BBB (high) para A (low) e a Dívida Subordinada de BBB (low) para BBB.</p>\n<p>As tendências em todas as classificações de crédito de longo prazo foram alteradas de Positivas para Estáveis.</p>\n<p>As atualizações das classificações de crédito de longo prazo do Abanca refletem a rentabilidade melhorada e resiliente do banco nos últimos anos, diz a agência de rating.</p>\n<p>As atualizações incorporam também a expectativa da Morningstar DBRS de que o banco continuará a reportar níveis sólidos de rendibilidade num ambiente de taxas de juro em queda, embora mais elevadas do que antes de 2022, apoiadas pelo sólido desempenho económico em Espanha e Portugal.</p>\n<p>As atualizações do rating consideram também a aquisição do EuroBic em julho de 2024, que aumentou o volume de negócios do grupo em Portugal para 17% no final de 2024, face aos 5% no final de 2023.</p>\n<p>Além disso, a notação financeira do Abanca também considera o seu sólido perfil de risco sustentado pela sua carteira de empréstimos diversificada e pelas fortes métricas de qualidade dos ativos, apoiadas por rácios de cobertura robustos, apesar do aumento dos empréstimos em incumprimento (NPLs) devido à aquisição do EuroBic.</p>\n<p>A Morningstar DBRS também confirmou todas as classificações de crédito de curto prazo do Abanca em R-1 (low). Todas as classificações de crédito de curto prazo têm tendências estáveis.</p>\n<p>A Avaliação Intrínseca do Banco é A low) e a Avaliação de Suporte é SA3.</p>\n<p>A DBRS vê a rentabilidade do Abanca apoiada por um perímetro de negócio mais elevado, uma estrutura de custos optimizada com sinergias remanescentes a serem materializadas e um baixo custo de risco no futuro.</p>\n<p>Por último, as notações de crédito incorporam também a sólida posição de capital do banco, com uma ampla margem sobre os requisitos regulamentares mínimos totais, e o seu melhor perfil de financiamento e liquidez nos últimos anos, sustentado por uma grande e crescente base de depósitos de clientes e uma combinação adequada de financiamento grossista.</p>\n<p>A Morningstar DBRS está ciente dos riscos geopolíticos e da crescente incerteza causada pelas alterações na política dos EUA, especialmente nas tarifas, que podem afetar o ambiente operacional dos bancos. No entanto, a Morningstar DBRS vê consequências limitadas nas classificações de crédito do Abanca devido a potenciais alterações na política dos EUA, uma vez que as perspetivas de crescimento em Espanha e Portugal continuam fortes e apoiadas pela procura interna.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A DBRS Ratings elevou o Rating de Emitente de Longo Prazo do Abanca Corporación Bancaria de BBB (high) para A (low), a Dívida Sénior de Longo Prazo e os Depósitos de Longo Prazo de BBB (high) para A (low) e a Dívida Subordinada de BBB (low) para BBB.</p>\n<p>As tendências em todas as classificações de crédito de longo prazo foram alteradas de Positivas para Estáveis.</p>\n<p>As atualizações das classificações de crédito de longo prazo do Abanca refletem a rentabilidade melhorada e resiliente do banco nos últimos anos, diz a agência de rating.</p>\n<p>As atualizações incorporam também a expectativa da Morningstar DBRS de que o banco continuará a reportar níveis sólidos de rendibilidade num ambiente de taxas de juro em queda, embora mais elevadas do que antes de 2022, apoiadas pelo sólido desempenho económico em Espanha e Portugal.</p>\n<p>As atualizações do rating consideram também a aquisição do EuroBic em julho de 2024, que aumentou o volume de negócios do grupo em Portugal para 17% no final de 2024, face aos 5% no final de 2023.</p>\n<p>Além disso, a notação financeira do Abanca também considera o seu sólido perfil de risco sustentado pela sua carteira de empréstimos diversificada e pelas fortes métricas de qualidade dos ativos, apoiadas por rácios de cobertura robustos, apesar do aumento dos empréstimos em incumprimento (NPLs) devido à aquisição do EuroBic.</p>\n<p>A Morningstar DBRS também confirmou todas as classificações de crédito de curto prazo do Abanca em R-1 (low). Todas as classificações de crédito de curto prazo têm tendências estáveis.</p>\n<p>A Avaliação Intrínseca do Banco é A low) e a Avaliação de Suporte é SA3.</p>\n<p>A DBRS vê a rentabilidade do Abanca apoiada por um perímetro de negócio mais elevado, uma estrutura de custos optimizada com sinergias remanescentes a serem materializadas e um baixo custo de risco no futuro.</p>\n<p>Por último, as notações de crédito incorporam também a sólida posição de capital do banco, com uma ampla margem sobre os requisitos regulamentares mínimos totais, e o seu melhor perfil de financiamento e liquidez nos últimos anos, sustentado por uma grande e crescente base de depósitos de clientes e uma combinação adequada de financiamento grossista.</p>\n<p>A Morningstar DBRS está ciente dos riscos geopolíticos e da crescente incerteza causada pelas alterações na política dos EUA, especialmente nas tarifas, que podem afetar o ambiente operacional dos bancos. No entanto, a Morningstar DBRS vê consequências limitadas nas classificações de crédito do Abanca devido a potenciais alterações na política dos EUA, uma vez que as perspetivas de crescimento em Espanha e Portugal continuam fortes e apoiadas pela procura interna.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266938",
         "title": "Workwell lança academia de formação para empresas",
         "description": "Academia oferece formação em vários formatos. Segundo Tiago Santos, CEO da WorkWell. trata-se da \"materialização de uma estrutura que já existia e que agora se formaliza com a criação de programas de formação à medida intraempresas\". ",
         "link": "https://jornaleconomico.sapo.pt/noticias/workwell-lanca-academia-de-formacao-para-empresas/",
         "author": "Almerinda Romeira",
         "published": 1739292486000,
         "created": 1739292486000,
         "category": [
            "Empresas",
            "Universidades e Emprego",
            "empresas",
            "formação",
            "João Paulo Pereira",
            "Tiago Santos",
            "WorkWell Academy"
         ],
         "content": "<p>A WorkWell, empresa portuguesa especializada em bem-estar organizacional criou uma nova área de negócio dedicada à formação intraempresas.</p>\n<p><span data-olk-copy-source=\"MessageBody\">“A criação da Workwell Academy reflete o compromisso da Workwell para com as empresas nos últimos 16 anos. É a materialização de uma estrutura que já existia e que agora se formaliza com a criação de programas de formação à medida intraempresas. Mais do que queremos trazer, é o que conseguiremos gerar”, explica Tiago Santos, CEO da WorkWell.</span></p>\n<p>A academia está focada no desenvolvimento de competências de bem-estar nas organizações, desde as lideranças à capacitação de colaboradores em ferramentas de autocuidado, desde a gestão do stress à promoção da resiliência e saúde física para criar hábitos saudáveis, fazendo uma transformação organizacional com estratégias holísticas e integradas.</p>\n<p>“As formações podem ter formatos de curta duração, outros mais profundos e robustos, mas adaptados modularmente para que sejam viabilizados dentro das organizações como workshops, ciclos de formação e consultoria à medida”, explica João Paulo Pereira, psicólogo e coordenador de formação da WorkWell Academy.</p>\n<p>Mais do que uma academia, explica, &#8220;somos um sistema de aprendizagem desenhado para capacitar os colaboradores, as lideranças e as organizações&#8221;. A academia vai atuar em três pilares, adianta: indivíduo, fomentando a sua literacia e competências para o bem-estar, com ferramentas de autocuidado desde a gestão do stresse, à promoção da resiliência e à saúde física; lideranças para a capacitação de gestão de pessoas; e organizações, através da criação de ambientes mais saudáveis e sustentáveis. “Idealmente queremos que o bem-estar se torne um KPI com a mesma relevância que os financeiros”, acrescenta João Paulo Pereira.</p>\n<p>A WorkWell Academy é certificada pela Direção-Geral do Emprego e das Relações de Trabalho (DGERT) e tem uma intervenção especializada em cinco áreas do bem-estar organizacional: <em>stress,</em> <em>burnout</em> e desordens emocionais riscos psicossociais; promoção e prevenção da saúde mental em contexto laboral; cultura e clima organizacional, performance e felicidade; resiliência, foco e bem-estar; saúde e segurança no trabalho.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A WorkWell, empresa portuguesa especializada em bem-estar organizacional criou uma nova área de negócio dedicada à formação intraempresas.</p>\n<p><span data-olk-copy-source=\"MessageBody\">“A criação da Workwell Academy reflete o compromisso da Workwell para com as empresas nos últimos 16 anos. É a materialização de uma estrutura que já existia e que agora se formaliza com a criação de programas de formação à medida intraempresas. Mais do que queremos trazer, é o que conseguiremos gerar”, explica Tiago Santos, CEO da WorkWell.</span></p>\n<p>A academia está focada no desenvolvimento de competências de bem-estar nas organizações, desde as lideranças à capacitação de colaboradores em ferramentas de autocuidado, desde a gestão do stress à promoção da resiliência e saúde física para criar hábitos saudáveis, fazendo uma transformação organizacional com estratégias holísticas e integradas.</p>\n<p>“As formações podem ter formatos de curta duração, outros mais profundos e robustos, mas adaptados modularmente para que sejam viabilizados dentro das organizações como workshops, ciclos de formação e consultoria à medida”, explica João Paulo Pereira, psicólogo e coordenador de formação da WorkWell Academy.</p>\n<p>Mais do que uma academia, explica, &#8220;somos um sistema de aprendizagem desenhado para capacitar os colaboradores, as lideranças e as organizações&#8221;. A academia vai atuar em três pilares, adianta: indivíduo, fomentando a sua literacia e competências para o bem-estar, com ferramentas de autocuidado desde a gestão do stresse, à promoção da resiliência e à saúde física; lideranças para a capacitação de gestão de pessoas; e organizações, através da criação de ambientes mais saudáveis e sustentáveis. “Idealmente queremos que o bem-estar se torne um KPI com a mesma relevância que os financeiros”, acrescenta João Paulo Pereira.</p>\n<p>A WorkWell Academy é certificada pela Direção-Geral do Emprego e das Relações de Trabalho (DGERT) e tem uma intervenção especializada em cinco áreas do bem-estar organizacional: <em>stress,</em> <em>burnout</em> e desordens emocionais riscos psicossociais; promoção e prevenção da saúde mental em contexto laboral; cultura e clima organizacional, performance e felicidade; resiliência, foco e bem-estar; saúde e segurança no trabalho.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267012",
         "title": "Vendas globais de bens de consumo crescem 7,5% em 2024, abaixo dos níveis anteriores",
         "description": "De acordo com o Relatório de Bens de Consumo da Bain &#038; Company, os mercados emergentes foram os principais responsáveis por este aumento, enquanto os mercados desenvolvidos registaram uma queda no crescimento das vendas, de 7,7% em 2023 para 4,5% em 2024.",
         "link": "https://jornaleconomico.sapo.pt/noticias/vendas-globais-de-bens-de-consumo-crescem-75-em-2024-abaixo-dos-niveis-anteriores/",
         "author": "Nuno Braga",
         "published": 1739292024000,
         "created": 1739292024000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Bain&Company",
            "bens de consumo",
            "vendas"
         ],
         "content": "<p>As vendas globais de bens de consumo cresceram 7,5% em 2024, atingindo um total de 7,5 biliões de dólares (aproximadamente 7,25 biliões de euros).</p>\n<p>Este crescimento, embora significativo, é inferior aos 9,3% registados em 2023 e aos 9,8% em 2022.</p>\n<p>De acordo com o Relatório de Bens de Consumo da Bain &amp; Company, os mercados emergentes foram os principais responsáveis por este aumento, enquanto os mercados desenvolvidos registaram uma queda no crescimento das vendas, de 7,7% em 2023 para 4,5% em 2024.</p>\n<p>Richard Webster, líder da prática global de Bens de Consumo da Bain, afirmou que as dinâmicas desafiadoras de 2024 impuseram uma pressão considerável sobre as grandes empresas do setor.</p>\n<p>Com a inflação a recuar, o mesmo responsável destacou que o modelo tradicional de crescimento das empresas de bens de consumo já não se adequa à nova realidade emergente.</p>\n<p>“A indústria está num ponto de viragem e a dependência de crescimento impulsionado por preços não é mais suficiente para garantir um crescimento sustentável a longo prazo,” disse Webster.</p>\n<p>João Valadares, <em>partner</em> da Bain, acrescentou que o abrandamento do crescimento indica que o setor está a atravessar uma fase de transformação. As marcas emergentes estão a ganhar quota de mercado, enquanto a confiança dos consumidores permanece frágil e as suas preferências se afastam das ofertas de mercado de massa.</p>\n<p>“As empresas precisam de expandir os seus portfólios e acelerar a transição digital, utilizando a IA como uma ferramenta essencial,” afirmou Valadares.</p>\n<p>Os mercados emergentes foram responsáveis pela maior parte do crescimento em volume em 2024, com um aumento de 11% nas vendas a retalho, em contraste com o crescimento mais moderado nos mercados desenvolvidos.</p>\n<p>O Consumer Lab da Bain destacou que, no final de 2024, os preços nos EUA e na União Europeia eram superiores em mais de 20% em relação a 2020. O custo de vida continua a ser a principal preocupação dos consumidores, com cerca de 80% dos inquiridos a reportarem cortes nos seus gastos.</p>\n<p>As 50 maiores empresas de produtos de consumo experimentaram um crescimento de receitas de apenas 1,2% na primeira metade de 2024, enquanto marcas emergentes capturaram até 40% do crescimento total de produtos de consumo nos EUA.</p>\n<p>Além disso, as preocupações com a saúde dos consumidores, como a aversão a alimentos ultra-processados, estão a provocar mudanças duradouras na indústria.</p>\n<p>Charlotte Apps, vice-presidente executiva da prática de Bens de Consumo da Bain, sublinhou que “os consumidores estão a tornar-se cada vez mais exigentes e as suas preferências estão a fragmentar-se”. Para competir eficazmente, as empresas precisam de investir na digitalização, reinventar os seus portfólios e incorporar a IA nas suas operações.</p>\n<p>Apesar do reconhecimento da importância da IA por 90% dos executivos do setor, apenas 37% a consideram uma das suas cinco principais prioridades. A Bain observou que, enquanto retalhistas avançados já utilizam a IA para otimizar operações e personalizar marketing, a maioria das empresas de bens de consumo ainda está longe desse nível de integração tecnológica.</p>\n<p><strong> </strong></p>\n<p><strong> </strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>As vendas globais de bens de consumo cresceram 7,5% em 2024, atingindo um total de 7,5 biliões de dólares (aproximadamente 7,25 biliões de euros).</p>\n<p>Este crescimento, embora significativo, é inferior aos 9,3% registados em 2023 e aos 9,8% em 2022.</p>\n<p>De acordo com o Relatório de Bens de Consumo da Bain &amp; Company, os mercados emergentes foram os principais responsáveis por este aumento, enquanto os mercados desenvolvidos registaram uma queda no crescimento das vendas, de 7,7% em 2023 para 4,5% em 2024.</p>\n<p>Richard Webster, líder da prática global de Bens de Consumo da Bain, afirmou que as dinâmicas desafiadoras de 2024 impuseram uma pressão considerável sobre as grandes empresas do setor.</p>\n<p>Com a inflação a recuar, o mesmo responsável destacou que o modelo tradicional de crescimento das empresas de bens de consumo já não se adequa à nova realidade emergente.</p>\n<p>“A indústria está num ponto de viragem e a dependência de crescimento impulsionado por preços não é mais suficiente para garantir um crescimento sustentável a longo prazo,” disse Webster.</p>\n<p>João Valadares, <em>partner</em> da Bain, acrescentou que o abrandamento do crescimento indica que o setor está a atravessar uma fase de transformação. As marcas emergentes estão a ganhar quota de mercado, enquanto a confiança dos consumidores permanece frágil e as suas preferências se afastam das ofertas de mercado de massa.</p>\n<p>“As empresas precisam de expandir os seus portfólios e acelerar a transição digital, utilizando a IA como uma ferramenta essencial,” afirmou Valadares.</p>\n<p>Os mercados emergentes foram responsáveis pela maior parte do crescimento em volume em 2024, com um aumento de 11% nas vendas a retalho, em contraste com o crescimento mais moderado nos mercados desenvolvidos.</p>\n<p>O Consumer Lab da Bain destacou que, no final de 2024, os preços nos EUA e na União Europeia eram superiores em mais de 20% em relação a 2020. O custo de vida continua a ser a principal preocupação dos consumidores, com cerca de 80% dos inquiridos a reportarem cortes nos seus gastos.</p>\n<p>As 50 maiores empresas de produtos de consumo experimentaram um crescimento de receitas de apenas 1,2% na primeira metade de 2024, enquanto marcas emergentes capturaram até 40% do crescimento total de produtos de consumo nos EUA.</p>\n<p>Além disso, as preocupações com a saúde dos consumidores, como a aversão a alimentos ultra-processados, estão a provocar mudanças duradouras na indústria.</p>\n<p>Charlotte Apps, vice-presidente executiva da prática de Bens de Consumo da Bain, sublinhou que “os consumidores estão a tornar-se cada vez mais exigentes e as suas preferências estão a fragmentar-se”. Para competir eficazmente, as empresas precisam de investir na digitalização, reinventar os seus portfólios e incorporar a IA nas suas operações.</p>\n<p>Apesar do reconhecimento da importância da IA por 90% dos executivos do setor, apenas 37% a consideram uma das suas cinco principais prioridades. A Bain observou que, enquanto retalhistas avançados já utilizam a IA para otimizar operações e personalizar marketing, a maioria das empresas de bens de consumo ainda está longe desse nível de integração tecnológica.</p>\n<p><strong> </strong></p>\n<p><strong> </strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267086",
         "title": "Marcelo preocupado com evolução negativa de índice de perceção da corrupção",
         "description": "Em declarações aos jornalistas, na sede da Cruz Vermelha Portuguesa, em Lisboa, Marcelo Rebelo de Sousa assinalou os dados do índice de perceção da corrupção de 2024 hoje divulgados pela organização Transparência Internacional.",
         "link": "https://jornaleconomico.sapo.pt/noticias/marcelo-preocupado-com-evolucao-negativa-de-indice-de-percecao-da-corrupcao/",
         "author": "Jornal Económico com Lusa",
         "published": 1739291722000,
         "created": 1739291722000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Sociedade",
            "Índice de Perceção da Corrupção",
            "Marcelo Rebelo de Sousa",
            "Portugal"
         ],
         "content": "<div id=\"txt\">\n<p class=\"text-paragraph\">O Presidente da República manifestou-se hoje preocupado com a evolução negativa do índice de perceção da corrupção em Portugal e defendeu que &#8220;os mecanismos têm de ser renovados e melhorados permanentemente&#8221;.</p>\n<p class=\"text-paragraph\">Em declarações aos jornalistas, na sede da Cruz Vermelha Portuguesa, em Lisboa, Marcelo Rebelo de Sousa assinalou os dados do índice de perceção da corrupção de 2024 hoje divulgados pela organização Transparência Internacional.</p>\n<p class=\"text-paragraph\">&#8220;Não deixa de ser uma evolução negativa e preocupante aquela que ocorreu neste último ano e nos últimos anos&#8221;, declarou o chefe de Estado.</p>\n<p class=\"text-paragraph\">Recordando os alertas que fez sobre esta matéria, &#8220;nomeadamente em sessões de abertura do ano judicial&#8221;, Marcelo Rebelo de Sousa defendeu que &#8220;os mecanismos têm de ser renovados e melhorados permanentemente&#8221;.</p>\n<p class=\"text-paragraph\">Segundo o Presidente da República, o combate à corrupção passa &#8220;pelo funcionamento da investigação, os meios de investigação, os recursos de investigação, o tipo de entidades que participam nessa investigação também fora do poder judicial&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;A reforma da justiça, obviamente, é um ponto que neste momento parece colher o acordo muito amplo, diria de regime, na sociedade portuguesa. Mas além disso, a entidade dedicada à matéria da transparência demorou algum tempo a ser criada, a funcionar&#8221;, apontou.</p>\n<p class=\"text-paragraph\">Referindo-se à Entidade para a Transparência, o chefe de Estado acrescentou que &#8220;ela substituiu em parte uma entidade que funcionava junto ao Tribunal de Contas&#8221; e considerou que a demora nesse processo, como no da extinção do Serviço de Estrangeiros e Fronteiras (SEF), tem &#8220;muitas consequências na vida dos portugueses&#8221;.</p>\n<p class=\"text-paragraph\">Na sua opinião, em matéria de corrupção, como em matéria de segurança, &#8220;o que interessa não é a segurança em abstrato, nem é a corrupção que existe ou não existe, é qual é a imagem que as pessoas têm acerca da corrupção e acerca da segurança&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Porque é essa perceção que gera insegurança, e é essa perceção que gera maior ou menor confiança no combate à corrupção&#8221;, sustentou.</p>\n<p class=\"text-paragraph\">De acordo com os dados da Transparência Internacional, Portugal obteve 57 pontos no índice de perceção da corrupção de 2024 – numa escala de 0 a 100, em que 0 corresponde à perceção de muito corrupto e a 100 de muito transparente –, um dos piores resultados da Europa Ocidental, com uma queda de quatro pontos face ao ano anterior.</p>\n<p class=\"text-paragraph\">Marcelo Rebelo de Sousa realçou que a perceção de corrupção &#8220;tem uma evolução negativa em vários países europeus, em vários países de língua oficial portuguesa, mas tem uma perceção negativa em Portugal, comparando com valores nomeadamente a partir de 2012 ou até mais antigos&#8221;.</p>\n<p class=\"text-paragraph\">A partir destes dados, para o Presidente da República &#8220;surge uma questão que tem a ver com a imagem que os portugueses têm dos mecanismos de combate à corrupção&#8221;,</p>\n<p class=\"text-paragraph\">&#8220;Tem a ver com o funcionamento da justiça em termos de tempo, tem a ver com o funcionamento da entidade que tem tido a seu cargo, criada há poucos anos, a matéria da transparência, tem a ver com a pedagogia sobre a corrupção, tem a ver com um conjunto de fatores, olhando para os depoimentos que são dados&#8221;, elencou.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div id=\"txt\">\n<p class=\"text-paragraph\">O Presidente da República manifestou-se hoje preocupado com a evolução negativa do índice de perceção da corrupção em Portugal e defendeu que &#8220;os mecanismos têm de ser renovados e melhorados permanentemente&#8221;.</p>\n<p class=\"text-paragraph\">Em declarações aos jornalistas, na sede da Cruz Vermelha Portuguesa, em Lisboa, Marcelo Rebelo de Sousa assinalou os dados do índice de perceção da corrupção de 2024 hoje divulgados pela organização Transparência Internacional.</p>\n<p class=\"text-paragraph\">&#8220;Não deixa de ser uma evolução negativa e preocupante aquela que ocorreu neste último ano e nos últimos anos&#8221;, declarou o chefe de Estado.</p>\n<p class=\"text-paragraph\">Recordando os alertas que fez sobre esta matéria, &#8220;nomeadamente em sessões de abertura do ano judicial&#8221;, Marcelo Rebelo de Sousa defendeu que &#8220;os mecanismos têm de ser renovados e melhorados permanentemente&#8221;.</p>\n<p class=\"text-paragraph\">Segundo o Presidente da República, o combate à corrupção passa &#8220;pelo funcionamento da investigação, os meios de investigação, os recursos de investigação, o tipo de entidades que participam nessa investigação também fora do poder judicial&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;A reforma da justiça, obviamente, é um ponto que neste momento parece colher o acordo muito amplo, diria de regime, na sociedade portuguesa. Mas além disso, a entidade dedicada à matéria da transparência demorou algum tempo a ser criada, a funcionar&#8221;, apontou.</p>\n<p class=\"text-paragraph\">Referindo-se à Entidade para a Transparência, o chefe de Estado acrescentou que &#8220;ela substituiu em parte uma entidade que funcionava junto ao Tribunal de Contas&#8221; e considerou que a demora nesse processo, como no da extinção do Serviço de Estrangeiros e Fronteiras (SEF), tem &#8220;muitas consequências na vida dos portugueses&#8221;.</p>\n<p class=\"text-paragraph\">Na sua opinião, em matéria de corrupção, como em matéria de segurança, &#8220;o que interessa não é a segurança em abstrato, nem é a corrupção que existe ou não existe, é qual é a imagem que as pessoas têm acerca da corrupção e acerca da segurança&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Porque é essa perceção que gera insegurança, e é essa perceção que gera maior ou menor confiança no combate à corrupção&#8221;, sustentou.</p>\n<p class=\"text-paragraph\">De acordo com os dados da Transparência Internacional, Portugal obteve 57 pontos no índice de perceção da corrupção de 2024 – numa escala de 0 a 100, em que 0 corresponde à perceção de muito corrupto e a 100 de muito transparente –, um dos piores resultados da Europa Ocidental, com uma queda de quatro pontos face ao ano anterior.</p>\n<p class=\"text-paragraph\">Marcelo Rebelo de Sousa realçou que a perceção de corrupção &#8220;tem uma evolução negativa em vários países europeus, em vários países de língua oficial portuguesa, mas tem uma perceção negativa em Portugal, comparando com valores nomeadamente a partir de 2012 ou até mais antigos&#8221;.</p>\n<p class=\"text-paragraph\">A partir destes dados, para o Presidente da República &#8220;surge uma questão que tem a ver com a imagem que os portugueses têm dos mecanismos de combate à corrupção&#8221;,</p>\n<p class=\"text-paragraph\">&#8220;Tem a ver com o funcionamento da justiça em termos de tempo, tem a ver com o funcionamento da entidade que tem tido a seu cargo, criada há poucos anos, a matéria da transparência, tem a ver com a pedagogia sobre a corrupção, tem a ver com um conjunto de fatores, olhando para os depoimentos que são dados&#8221;, elencou.</p>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267046",
         "title": "Carlos Costa: &#8220;orgulho-me do que foi feito&#8221;",
         "description": "Em audição na Assembleia da Repúblicas, o antigo governador do banco central recorda a dificuldade da operação que resultou na constituição do Novobanco. Principalmente \"nas condições em que nos encontrávamos em 2015\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/carlos-costa-orgulho-me-do-que-foi-feito/",
         "author": "António Freitas de Sousa",
         "published": 1739291518000,
         "created": 1739291518000,
         "category": [
            "Banca e Seguros",
            "Sapo Economia",
            "audição a Carlos Costa",
            "Banco de Portugal"
         ],
         "content": "<p>Em audição sobre o fim do acordo de capital contingente &#8211; emanada de um requerimento apresentado pelo grupo parlamentar apoiado pelo Chega, pelo PS e pela Iniciativa Liberal, o deputado socialista Miguel Costa Matos disse que &#8220;a resolução, imposta pelo BCE, foi má&#8221; e que, nesse quadro, perguntou ao antigo governador do Banco de Portugal se se arrepende da resolução do banco. &#8220;O Banco de Portugal sob sua gestão falhou&#8221; na supervisão do Banco Espírito Santo, acrescentou. O processo de resolução e venda do BES foi uma confusão, disse. Carlos Costa lembrou que &#8220;é a 14ª vez que falo sobre o assunto&#8221; e que não estava ali para rever todo o processo. &#8220;Orgulho-me do que foi feito&#8221;, disse em resposta. &#8220;As únicas decisões que estavam em decisão do Banco de Portugal. A bondade da resolução está evidente&#8221; pela própria existência do Novobanco.</p>\n<p>&#8220;O banco foi objeto de um processo de venda transparente e a proposta que foi retida foi a melhor proposta&#8221;, disse salientanto ainda que, em 2014 tal como em 2017, &#8220;todos os bancos têm imparidades nos seus ativos. Não há registo de imparidades por antecipação. Relativamente ao capital do banco, o processo de resolução envolve a constituição de um balanço inicial&#8221;. &#8220;Até final de 2015, o Novobanco estava em condições de cumprir os rácios de capital&#8221;, recordou. &#8220;Tenho muito orgulho de ter desencadeado uma operação que não é comum em Portugal&#8221;, afirmou. Mas &#8220;o processo não foi concluído&#8221;, tendo faltado &#8220;a fase de contraditório&#8221;. &#8220;É uma operação muito difícil&#8221;, recordou. &#8220;Não estávamos a lidar com operações normais, o balanço era uma caixa negra&#8221;.</p>\n<p>O segundo processo de venda, que não fracassou, aconteceu de forma favorável para o Fundo de Resolução, depois de dois anos de gestão operacional “que trouxe mais certeza” à venda cujo processo está neste momento a decorrer. Carlos Costa disse ainda que o papel comercial do BES que não transitou para o Novobanco, dado que o banco não contraiu as dívidas que o seu antecessor criou – para responder à questão dos lesados do BES.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Em audição sobre o fim do acordo de capital contingente &#8211; emanada de um requerimento apresentado pelo grupo parlamentar apoiado pelo Chega, pelo PS e pela Iniciativa Liberal, o deputado socialista Miguel Costa Matos disse que &#8220;a resolução, imposta pelo BCE, foi má&#8221; e que, nesse quadro, perguntou ao antigo governador do Banco de Portugal se se arrepende da resolução do banco. &#8220;O Banco de Portugal sob sua gestão falhou&#8221; na supervisão do Banco Espírito Santo, acrescentou. O processo de resolução e venda do BES foi uma confusão, disse. Carlos Costa lembrou que &#8220;é a 14ª vez que falo sobre o assunto&#8221; e que não estava ali para rever todo o processo. &#8220;Orgulho-me do que foi feito&#8221;, disse em resposta. &#8220;As únicas decisões que estavam em decisão do Banco de Portugal. A bondade da resolução está evidente&#8221; pela própria existência do Novobanco.</p>\n<p>&#8220;O banco foi objeto de um processo de venda transparente e a proposta que foi retida foi a melhor proposta&#8221;, disse salientanto ainda que, em 2014 tal como em 2017, &#8220;todos os bancos têm imparidades nos seus ativos. Não há registo de imparidades por antecipação. Relativamente ao capital do banco, o processo de resolução envolve a constituição de um balanço inicial&#8221;. &#8220;Até final de 2015, o Novobanco estava em condições de cumprir os rácios de capital&#8221;, recordou. &#8220;Tenho muito orgulho de ter desencadeado uma operação que não é comum em Portugal&#8221;, afirmou. Mas &#8220;o processo não foi concluído&#8221;, tendo faltado &#8220;a fase de contraditório&#8221;. &#8220;É uma operação muito difícil&#8221;, recordou. &#8220;Não estávamos a lidar com operações normais, o balanço era uma caixa negra&#8221;.</p>\n<p>O segundo processo de venda, que não fracassou, aconteceu de forma favorável para o Fundo de Resolução, depois de dois anos de gestão operacional “que trouxe mais certeza” à venda cujo processo está neste momento a decorrer. Carlos Costa disse ainda que o papel comercial do BES que não transitou para o Novobanco, dado que o banco não contraiu as dívidas que o seu antecessor criou – para responder à questão dos lesados do BES.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267050",
         "title": "Há cerca de 12 interessados na privatização da TAP e deverá arrancar em março",
         "description": "A Bloomberg referiu que o processo de privatização deverá começar em março e poderá estar concluído no final deste ano ou em 2026, citando a mesma fonte.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ha-cerca-de-12-interessados-na-privatizacao-da-tap-e-devera-arrancar-em-marco/",
         "author": "Maria Teixeira Alves",
         "published": 1739291278000,
         "created": 1739291278000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "TAP"
         ],
         "content": "<p>Há cerca de 12 empresas interessadas na TAP, avança a Bloomberg que cita fonte familiarizada com o assunto.</p>\n<p>As maiores companhias aéreas de serviço completo da Europa — a Air France-KLM, a Deutsche Lufthansa AG e a proprietária da British Airways, a IAG SA — tornaram público o seu interesse na TAP.</p>\n<p>O seu grande atrativo é ser a maior operadora europeia de ligações aéreas para o Brasil. A principal transportadora de Portugal mantém também uma forte presença em África e opera vários voos para a América do Norte.</p>\n<p>O Governo deverá aprovar nas próximas semanas o decreto-lei de privatização da TAP.</p>\n<p>A Bloomberg referiu que o processo de privatização deverá começar em março e poderá estar concluído no final deste ano ou em 2026, citando a mesma fonte.</p>\n<p>A notícia da agência diz que o governo de Portugal está a considerar vender uma participação de pelo menos 49% da TAP SA na sua mais recente tentativa de privatização da companhia aérea estatal. Todavia, o Jornal Económico apurou junto de fonte governamental que a percentagem ainda não está decidida.</p>\n<p>O Ministério das Infraestruturas de Portugal recusou comentar.</p>\n<p>O governo anterior pretendia vender pelo menos 51% da transportadora num plano de privatização anunciado em 2023. Ao vender potencialmente uma participação minoritária, Luís Montenegro poderia contornar a oposição política no parlamento que, de outra forma, ameaçaria um plano de venda de uma participação maioritária.</p>\n<p>A TAP está entre um pequeno grupo de companhias aéreas estatais ainda em disputa na Europa, uma região agora dominada pelos três maiores grupos aéreos. A Lufthansa concluiu em janeiro a aquisição de uma participação minoritária na transportadora italiana ITA Airways, enquanto a Air France-KLM comprou uma participação na SAS AB no ano passado.</p>\n<p>O primeiro-ministro Luís Montenegro disse que o governo quer manter o hub da companhia aérea em Lisboa, bem como rotas estratégicas para o país.</p>\n<p>A companhia aérea portuguesa é liderada pelo CEO Luis Rodrigues e transportou 16 milhões de passageiros no ano passado, um aumento de 1,6% face a 2023.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Há cerca de 12 empresas interessadas na TAP, avança a Bloomberg que cita fonte familiarizada com o assunto.</p>\n<p>As maiores companhias aéreas de serviço completo da Europa — a Air France-KLM, a Deutsche Lufthansa AG e a proprietária da British Airways, a IAG SA — tornaram público o seu interesse na TAP.</p>\n<p>O seu grande atrativo é ser a maior operadora europeia de ligações aéreas para o Brasil. A principal transportadora de Portugal mantém também uma forte presença em África e opera vários voos para a América do Norte.</p>\n<p>O Governo deverá aprovar nas próximas semanas o decreto-lei de privatização da TAP.</p>\n<p>A Bloomberg referiu que o processo de privatização deverá começar em março e poderá estar concluído no final deste ano ou em 2026, citando a mesma fonte.</p>\n<p>A notícia da agência diz que o governo de Portugal está a considerar vender uma participação de pelo menos 49% da TAP SA na sua mais recente tentativa de privatização da companhia aérea estatal. Todavia, o Jornal Económico apurou junto de fonte governamental que a percentagem ainda não está decidida.</p>\n<p>O Ministério das Infraestruturas de Portugal recusou comentar.</p>\n<p>O governo anterior pretendia vender pelo menos 51% da transportadora num plano de privatização anunciado em 2023. Ao vender potencialmente uma participação minoritária, Luís Montenegro poderia contornar a oposição política no parlamento que, de outra forma, ameaçaria um plano de venda de uma participação maioritária.</p>\n<p>A TAP está entre um pequeno grupo de companhias aéreas estatais ainda em disputa na Europa, uma região agora dominada pelos três maiores grupos aéreos. A Lufthansa concluiu em janeiro a aquisição de uma participação minoritária na transportadora italiana ITA Airways, enquanto a Air France-KLM comprou uma participação na SAS AB no ano passado.</p>\n<p>O primeiro-ministro Luís Montenegro disse que o governo quer manter o hub da companhia aérea em Lisboa, bem como rotas estratégicas para o país.</p>\n<p>A companhia aérea portuguesa é liderada pelo CEO Luis Rodrigues e transportou 16 milhões de passageiros no ano passado, um aumento de 1,6% face a 2023.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266965",
         "title": "Paramount Legal assessorou investidores espanhóis na compra de posição no Tondela",
         "description": "Grupo Élite Gestión y Administración, acionista do clube espanhol Racing Club Ferrol, investiu cerca de oito milhões de euros em posição maioritária no CD Tondela – Futebol SAD. Manuel Ferreira Mendes, sócio fundador da Paramount Legal, e Ana Rita Carmo, lideraram a equipa responsável pelo acompanhamento jurídico.",
         "link": "https://jornaleconomico.sapo.pt/noticias/paramount-legal-assessorou-investidores-espanhois-na-compra-de-posicao-no-tondela/",
         "author": "Inês Amado",
         "published": 1739290952000,
         "created": 1739290952000,
         "category": [
            "Advocacia",
            "Desporto",
            "JE Advisory",
            "Sapo Desporto",
            "accionista do Racing Club Ferrol",
            "Ana Rita Carmo",
            "CD Tondela – Futebol SAD",
            "Clube Desportivo de Tondela",
            "Gilberto Coimbra",
            "Grupo Élite Gestión y Administración",
            "Manuel Ferreira Mendes",
            "Paramount Legal",
            "Racing Club Ferrol"
         ],
         "content": "<p>A sociedade de advogados Paramount Legal assessorou o Grupo Élite Gestión y Administración, acionista do clube espanhol Racing Club Ferrol, na compra de uma posição maioritária no CD Tondela – Futebol SAD, no qual foram investidos oito milhões de euros.</p>\n<p>Manuel Ferreira Mendes, sócio fundador da Paramount Legal, e Ana Rita Carmo, associada da área de Direito do Trabalho e de Direito Societário, lideraram a equipa responsável pelo acompanhamento jurídico, desde a<em> due diligence</em> até ao investimento, em conjunto com assessores financeiros,</p>\n<p>&#8220;Para além da aquisição da posição acionista maioritária na SAD, a operação envolveu a negociação do financiamento para a construção da nova Academia de Futebol, bem como a repartição dos direitos e obrigações da Élite e da SAD na sua gestão&#8221;, destaca o escritório na mesma nota.</p>\n<div data-olk-copy-source=\"MessageBody\">A compra do CD Tondela por Ignacio Rivera, presidente da Estrella Galicia, e Tino Fernández, fundador da Altia e antigo presidente do Deportivo de La Coruña, foi anunciada no início do mês, com o grupo galego a tornar-se no acionista maioritário do clube português.</div>\n<div data-olk-copy-source=\"MessageBody\"></div>\n<div data-olk-copy-source=\"MessageBody\">De acordo com a SAD do Tondela, o novo conselho de administração será presidido por Gilberto Coimbra, também presidente do emblema tondelense.</div>\n",
         "enclosures": [],
         "content_encoded": "<p>A sociedade de advogados Paramount Legal assessorou o Grupo Élite Gestión y Administración, acionista do clube espanhol Racing Club Ferrol, na compra de uma posição maioritária no CD Tondela – Futebol SAD, no qual foram investidos oito milhões de euros.</p>\n<p>Manuel Ferreira Mendes, sócio fundador da Paramount Legal, e Ana Rita Carmo, associada da área de Direito do Trabalho e de Direito Societário, lideraram a equipa responsável pelo acompanhamento jurídico, desde a<em> due diligence</em> até ao investimento, em conjunto com assessores financeiros,</p>\n<p>&#8220;Para além da aquisição da posição acionista maioritária na SAD, a operação envolveu a negociação do financiamento para a construção da nova Academia de Futebol, bem como a repartição dos direitos e obrigações da Élite e da SAD na sua gestão&#8221;, destaca o escritório na mesma nota.</p>\n<div data-olk-copy-source=\"MessageBody\">A compra do CD Tondela por Ignacio Rivera, presidente da Estrella Galicia, e Tino Fernández, fundador da Altia e antigo presidente do Deportivo de La Coruña, foi anunciada no início do mês, com o grupo galego a tornar-se no acionista maioritário do clube português.</div>\n<div data-olk-copy-source=\"MessageBody\"></div>\n<div data-olk-copy-source=\"MessageBody\">De acordo com a SAD do Tondela, o novo conselho de administração será presidido por Gilberto Coimbra, também presidente do emblema tondelense.</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267058",
         "title": "Reservas de ouro do Banco de Portugal já valem mais de 33 mil milhões de euros",
         "description": "O banco central tem cerca de 383 toneladas de ouro, sendo um ativo de reserva, que constitui um meio de pagamento internacional e de reserva de valor, que tem vindo a valorizar nos últimos anos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/reservas-de-ouro-do-banco-de-portugal-ja-valem-mais-de-33-mil-milhoes/",
         "author": "Jornal Económico com Lusa",
         "published": 1739290761000,
         "created": 1739290761000,
         "category": [
            "Banca",
            "Economia",
            "Empresas",
            "Sapo Economia",
            "Banco de Portugal (BdP)",
            "reservas de ouro"
         ],
         "content": "<p>O preço do ouro continua a subir, tornando mais valiosas as reservas do Banco de Portugal (BdP), que já valem mais de 33 mil milhões de euros, uma valorização de 7% no arranque do ano.</p>\n<p class=\"text-paragraph\">O banco central tem cerca de 383 toneladas de ouro, sendo um ativo de reserva, que constitui um meio de pagamento internacional e de reserva de valor, que tem vindo a valorizar nos últimos anos.</p>\n<p class=\"text-paragraph\">Entre 2020 e 2023, o valor das reservas do BdP oscilou à volta dos 20 mil milhões de euros, mas a partir de 2024 começou a disparar. Em março saltou para 25 mil milhões e em outubro valorizou-se para mais de 31 mil milhões de euros.</p>\n<p class=\"text-paragraph\">No final do ano passado, entre novembro e dezembro, ainda chegou a recuar, mas em janeiro de 2025 voltou a disparar para 33.201,6 milhões de euros, valorizando 7% face a dezembro, de acordo com os valores disponíveis no site do BdP.</p>\n<p class=\"text-paragraph\">A instituição liderada por Mário Centeno ainda não tem valores disponíveis para fevereiro, mas segundo as contas da Lusa, ao valor a que a onça está a cotar atualmente, as reservas já valem quase 39 mil milhões de euros, ainda que este montante varie consoante as movimentações nos mercados.</p>\n<p class=\"text-paragraph\">O ouro tem vindo a seguir uma tendência de alta e esta semana registou novos máximos próximos da barreira de 2.900 dólares por onça, impulsionado pelas tensões comerciais entre a China e os Estados Unidos.</p>\n<p class=\"text-paragraph\">Segundo analistas do Banca March, o metal amarelo “está novamente a recuperar o seu papel de ativo de refúgio após a chegada de Donald Trump ao poder e perante os bancos centrais que continuam a relaxar as suas políticas monetárias”.</p>\n<p class=\"text-paragraph\">Salientam também que o ouro continua a subir e que as compras são encorajadas pela possibilidade de uma guerra comercial entre os EUA e a China, as duas maiores potências mundiais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O preço do ouro continua a subir, tornando mais valiosas as reservas do Banco de Portugal (BdP), que já valem mais de 33 mil milhões de euros, uma valorização de 7% no arranque do ano.</p>\n<p class=\"text-paragraph\">O banco central tem cerca de 383 toneladas de ouro, sendo um ativo de reserva, que constitui um meio de pagamento internacional e de reserva de valor, que tem vindo a valorizar nos últimos anos.</p>\n<p class=\"text-paragraph\">Entre 2020 e 2023, o valor das reservas do BdP oscilou à volta dos 20 mil milhões de euros, mas a partir de 2024 começou a disparar. Em março saltou para 25 mil milhões e em outubro valorizou-se para mais de 31 mil milhões de euros.</p>\n<p class=\"text-paragraph\">No final do ano passado, entre novembro e dezembro, ainda chegou a recuar, mas em janeiro de 2025 voltou a disparar para 33.201,6 milhões de euros, valorizando 7% face a dezembro, de acordo com os valores disponíveis no site do BdP.</p>\n<p class=\"text-paragraph\">A instituição liderada por Mário Centeno ainda não tem valores disponíveis para fevereiro, mas segundo as contas da Lusa, ao valor a que a onça está a cotar atualmente, as reservas já valem quase 39 mil milhões de euros, ainda que este montante varie consoante as movimentações nos mercados.</p>\n<p class=\"text-paragraph\">O ouro tem vindo a seguir uma tendência de alta e esta semana registou novos máximos próximos da barreira de 2.900 dólares por onça, impulsionado pelas tensões comerciais entre a China e os Estados Unidos.</p>\n<p class=\"text-paragraph\">Segundo analistas do Banca March, o metal amarelo “está novamente a recuperar o seu papel de ativo de refúgio após a chegada de Donald Trump ao poder e perante os bancos centrais que continuam a relaxar as suas políticas monetárias”.</p>\n<p class=\"text-paragraph\">Salientam também que o ouro continua a subir e que as compras são encorajadas pela possibilidade de uma guerra comercial entre os EUA e a China, as duas maiores potências mundiais.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267054",
         "title": "Associação europeia do aço diz que tarifas irão exacerbar situação “terrível” do setor",
         "description": "Num comunicado hoje divulgado, o presidente da Eurofer, Henrik Adam, disse que a ordem executiva assinada por Trump “constitui uma escalada radical da guerra comercial lançada durante a sua primeira administração” e que “irá agravar ainda mais a situação da indústria siderúrgica europeia, exacerbando um ambiente de mercado já de si terrível”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/associacao-europeia-do-aco-diz-que-tarifas-irao-exacerbar-situacao-terrivel-do-setor/",
         "author": "Jornal Económico com Lusa",
         "published": 1739290648000,
         "created": 1739290648000,
         "category": [
            "Economia",
            "Mundo",
            "Sapo Economia",
            "Donald Trump",
            "Eurofer",
            "tarifas"
         ],
         "content": "<p>A associação europeia do aço (Eurofer) alertou hoje que a decisão do Presidente americano, Donald Trump, em impor tarifas de 25% às importações deste material, irá exacerbar “um ambiente já “terrível” no setor, na Europa.</p>\n<p class=\"text-paragraph\">Num comunicado hoje divulgado, o presidente da Eurofer, Henrik Adam, disse que a ordem executiva assinada por Trump “constitui uma escalada radical da guerra comercial lançada durante a sua primeira administração” e que “irá agravar ainda mais a situação da indústria siderúrgica europeia, exacerbando um ambiente de mercado já de si terrível”.</p>\n<p class=\"text-paragraph\">Segundo a associação, “os produtores de aço europeus beneficiavam de isenções e a Comissão Europeia tinha negociado” quotas que permitiam que uma parte das importações tivessem tarifas mais reduzidas (Tariff Rate Quota, ou TRQ).</p>\n<p class=\"text-paragraph\">Ainda assim, destacou, “as importações de aço da UE nos EUA diminuíram mais de um milhão de toneladas por ano”.</p>\n<p class=\"text-paragraph\">Mas se estas isenções e TRQ forem retiradas, alertou, a União Europeia (UE), “poderá perder até 3,7 milhões de toneladas de exportações de aço para os EUA”.</p>\n<p class=\"text-paragraph\">O presidente da Eurofer lembrou que “os EUA são o segundo maior mercado de exportação para os produtores de aço da UE, representando 16% do total das exportações de aço da UE em 2024”, garantindo que “a perda de uma parte significativa destas exportações não pode ser compensada pelas exportações&#8221; para outros mercados.</p>\n<p class=\"text-paragraph\">Além disso, destacou, “esta mudança corre o risco de provocar novos e significativos desvios dos fluxos comerciais”, recordando que “em 2024, os EUA importaram cerca de 23 milhões de toneladas de produtos siderúrgicos de países terceiros que não a UE” e que é “provável que estes volumes sejam agora desviados para o mercado europeu”.</p>\n<p class=\"text-paragraph\">O líder da associação referiu que “já hoje a sobrecapacidade global de produção de aço está a ser descarregada&#8221; no &#8220;vulnerável mercado de aço da UE a preços muito baixos, principalmente da Ásia, do norte de África e do Médio Oriente” e que “esta situação está a conduzir à incapacidade de investir na transição ecológica e, em última análise, à desindustrialização da Europa”.</p>\n<p class=\"text-paragraph\">“Só em 2024, a indústria siderúrgica da UE teve de encerrar 9 milhões de toneladas de capacidade, tendo sido anunciados mais de 18.000 cortes de postos de trabalho. A ordem executiva do Presidente Trump irá inevitavelmente agravar ainda mais a situação”, alertou.</p>\n<p class=\"text-paragraph\">O presidente da Eurofer defendeu que “a necessidade de uma ação decisiva da UE para preservar a indústria siderúrgica europeia torna-se ainda mais urgente”.</p>\n<p class=\"text-paragraph\">O responsável pediu “a revisão do atual regime de salvaguarda da UE com medidas de impacto, com caráter de urgência, para refletir as dramáticas condições do mercado e do comércio”, lembrando que “a salvaguarda da UE foi criada para conter o desvio causado pela primeira ação da Secção 232 em 2018 [na primeira administração Trump], mas “perdeu a sua eficácia devido ao aumento das quotas face à diminuição da procura, permitindo que as importações ganhassem quotas de mercado significativas na UE”.</p>\n<p class=\"text-paragraph\">Para o presidente da Eurofer, é ainda necessária a “continuação de um sistema de tarifação abrangente” uma vez que “a atual medida de salvaguarda da UE terminará em menos de um ano e meio (final de junho de 2026), enquanto o excesso de capacidade global do aço se agrava e o protecionismo do aço aumenta a nível mundial”.</p>\n<p class=\"text-paragraph\">A Comissão Europeia vai responder com contramedidas às tarifas alfandegárias de 25% impostas pelos Estados Unidos às importações de aço e alumínio, que considera &#8220;más para as empresas e piores para os consumidores&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;As tarifas são impostos, más para as empresas, piores para os consumidores&#8221;, sublinhou hoje o comissário europeu para o Comércio, Maros Sefcovic, que considerou ser esta uma decisão em que todos perdem.</p>\n<p class=\"text-paragraph\">Bruxelas está &#8220;a analisar o alcance&#8221; da decisão e responderá &#8220;proporcionalmente com contramedidas&#8221;, disse o comissário num debate no Parlamento Europeu (PE), em Estrasburgo.</p>\n<p class=\"text-paragraph\">As taxas anunciadas por Washington entram em vigor em 12 de março para todas as exportações de alumínio e aço de países terceiros para os EUA.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A associação europeia do aço (Eurofer) alertou hoje que a decisão do Presidente americano, Donald Trump, em impor tarifas de 25% às importações deste material, irá exacerbar “um ambiente já “terrível” no setor, na Europa.</p>\n<p class=\"text-paragraph\">Num comunicado hoje divulgado, o presidente da Eurofer, Henrik Adam, disse que a ordem executiva assinada por Trump “constitui uma escalada radical da guerra comercial lançada durante a sua primeira administração” e que “irá agravar ainda mais a situação da indústria siderúrgica europeia, exacerbando um ambiente de mercado já de si terrível”.</p>\n<p class=\"text-paragraph\">Segundo a associação, “os produtores de aço europeus beneficiavam de isenções e a Comissão Europeia tinha negociado” quotas que permitiam que uma parte das importações tivessem tarifas mais reduzidas (Tariff Rate Quota, ou TRQ).</p>\n<p class=\"text-paragraph\">Ainda assim, destacou, “as importações de aço da UE nos EUA diminuíram mais de um milhão de toneladas por ano”.</p>\n<p class=\"text-paragraph\">Mas se estas isenções e TRQ forem retiradas, alertou, a União Europeia (UE), “poderá perder até 3,7 milhões de toneladas de exportações de aço para os EUA”.</p>\n<p class=\"text-paragraph\">O presidente da Eurofer lembrou que “os EUA são o segundo maior mercado de exportação para os produtores de aço da UE, representando 16% do total das exportações de aço da UE em 2024”, garantindo que “a perda de uma parte significativa destas exportações não pode ser compensada pelas exportações&#8221; para outros mercados.</p>\n<p class=\"text-paragraph\">Além disso, destacou, “esta mudança corre o risco de provocar novos e significativos desvios dos fluxos comerciais”, recordando que “em 2024, os EUA importaram cerca de 23 milhões de toneladas de produtos siderúrgicos de países terceiros que não a UE” e que é “provável que estes volumes sejam agora desviados para o mercado europeu”.</p>\n<p class=\"text-paragraph\">O líder da associação referiu que “já hoje a sobrecapacidade global de produção de aço está a ser descarregada&#8221; no &#8220;vulnerável mercado de aço da UE a preços muito baixos, principalmente da Ásia, do norte de África e do Médio Oriente” e que “esta situação está a conduzir à incapacidade de investir na transição ecológica e, em última análise, à desindustrialização da Europa”.</p>\n<p class=\"text-paragraph\">“Só em 2024, a indústria siderúrgica da UE teve de encerrar 9 milhões de toneladas de capacidade, tendo sido anunciados mais de 18.000 cortes de postos de trabalho. A ordem executiva do Presidente Trump irá inevitavelmente agravar ainda mais a situação”, alertou.</p>\n<p class=\"text-paragraph\">O presidente da Eurofer defendeu que “a necessidade de uma ação decisiva da UE para preservar a indústria siderúrgica europeia torna-se ainda mais urgente”.</p>\n<p class=\"text-paragraph\">O responsável pediu “a revisão do atual regime de salvaguarda da UE com medidas de impacto, com caráter de urgência, para refletir as dramáticas condições do mercado e do comércio”, lembrando que “a salvaguarda da UE foi criada para conter o desvio causado pela primeira ação da Secção 232 em 2018 [na primeira administração Trump], mas “perdeu a sua eficácia devido ao aumento das quotas face à diminuição da procura, permitindo que as importações ganhassem quotas de mercado significativas na UE”.</p>\n<p class=\"text-paragraph\">Para o presidente da Eurofer, é ainda necessária a “continuação de um sistema de tarifação abrangente” uma vez que “a atual medida de salvaguarda da UE terminará em menos de um ano e meio (final de junho de 2026), enquanto o excesso de capacidade global do aço se agrava e o protecionismo do aço aumenta a nível mundial”.</p>\n<p class=\"text-paragraph\">A Comissão Europeia vai responder com contramedidas às tarifas alfandegárias de 25% impostas pelos Estados Unidos às importações de aço e alumínio, que considera &#8220;más para as empresas e piores para os consumidores&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;As tarifas são impostos, más para as empresas, piores para os consumidores&#8221;, sublinhou hoje o comissário europeu para o Comércio, Maros Sefcovic, que considerou ser esta uma decisão em que todos perdem.</p>\n<p class=\"text-paragraph\">Bruxelas está &#8220;a analisar o alcance&#8221; da decisão e responderá &#8220;proporcionalmente com contramedidas&#8221;, disse o comissário num debate no Parlamento Europeu (PE), em Estrasburgo.</p>\n<p class=\"text-paragraph\">As taxas anunciadas por Washington entram em vigor em 12 de março para todas as exportações de alumínio e aço de países terceiros para os EUA.</p>\n",
         "media": {}
      }
   ]
}