{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1242374",
         "title": "Pesquisa do ChatGPT pode expor utilizadores a sites maliciosos e phishing",
         "description": "As ligações de phishing podem aparecer temporariamente nos principais resultados de pesquisa, uma prática conhecida como phishing SEO ou SEM, o que pode impactar as informações apresentadas pelo ChatGPT, de acordo com análise realizada por especialistas da Kaspersky.",
         "link": "https://jornaleconomico.sapo.pt/noticias/pesquisa-do-chatgpt-pode-expor-utilizadores-a-sites-maliciosos-e-phishing/",
         "author": "Nuno Braga",
         "published": 1732730459000,
         "created": 1732730459000,
         "category": [
            "Empresas",
            "Sapo Tecnologia",
            "Tecnologia",
            "ChatGPT",
            "Kaspersky",
            "phishing",
            "site maliciosos"
         ],
         "content": "<p>Uma análise realizada por especialistas da Kaspersky revelou que, ao utilizar o ChatGPT para pesquisas, podem ser sugeridos sites suspeitos ou de <em>phishing</em>, especialmente quando os utilizadores procuram páginas de login relacionadas com criptomoedas.</p>\n<p>Num dos casos observados, ao pesquisar informações sobre um popular jogo de criptomoedas, apareceu uma ligação de <em>phishing</em> no resultado, incentivando os utilizadores a conectarem suas carteiras de criptomoedas para &#8220;começarem a jogar&#8221;, mas na verdade, o site tentava roubar fundos.</p>\n<p>Num outro exemplo, uma pesquisa por uma página de início de sessão de uma bolsa de criptomoedas também apresentou recursos de <em>phishing</em> no painel de resultados, apesar de o corpo da resposta incluir domínios legítimos.</p>\n<p>Por outro lado, quando analisadas amostras de marcas bem conhecidas que são frequentemente visadas por <em>phishers</em>, como Google, Facebook, Amazon, Microsoft e DHL, os resultados da pesquisa no ChatGPT mostraram ligações seguras e legítimas. Isso indica que os riscos cibernéticos associados à nova funcionalidade de pesquisa da plataforma da OpenAI são semelhantes aos enfrentados por motores de busca tradicionais.</p>\n<p>As ligações de <em>phishing </em>podem aparecer temporariamente nos principais resultados de pesquisa, uma prática conhecida como <em>phishing</em> SEO ou SEM, o que pode impactar as informações apresentadas pelo ChatGPT.</p>\n<p>“Embora a pesquisa do ChatGPT forneça principalmente ligações para sites oficiais, em alguns casos, pode selecionar recursos suspeitos ou fraudulentos. Contudo, o conhecimento que o chatbot possui sobre o mundo pode funcionar como uma proteção para organizações bem conhecidas, já que o modelo subjacente pode ter informações precisas sobre os seus sites oficiais. No entanto, isso não garante que não haja ligações de phishing nas respostas”, afirma Vladislav Tushkanov, Gerente do Grupo de Desenvolvimento de Pesquisa da Kaspersky.</p>\n<p>Para garantir uma navegação segura, a Kaspersky recomenda que os utilizadores tratem as respostas dos <em>bots</em> com a mesma cautela que aplicariam aos resultados de pesquisas tradicionais.</p>\n<p>É aconselhada a verificação das ligações antes de clicar e todo o cuidado, pois os endereços dos <em>sites</em> de <em>phishing</em> frequentemente se assemelham aos originais, apresentando pequenas diferenças e erros subtis; guardar as ligações de <em>sites</em> e serviços importantes ou digitar manualmente o URL exato para evitar sites fraudulentos; a utilização de soluções de segurança.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Uma análise realizada por especialistas da Kaspersky revelou que, ao utilizar o ChatGPT para pesquisas, podem ser sugeridos sites suspeitos ou de <em>phishing</em>, especialmente quando os utilizadores procuram páginas de login relacionadas com criptomoedas.</p>\n<p>Num dos casos observados, ao pesquisar informações sobre um popular jogo de criptomoedas, apareceu uma ligação de <em>phishing</em> no resultado, incentivando os utilizadores a conectarem suas carteiras de criptomoedas para &#8220;começarem a jogar&#8221;, mas na verdade, o site tentava roubar fundos.</p>\n<p>Num outro exemplo, uma pesquisa por uma página de início de sessão de uma bolsa de criptomoedas também apresentou recursos de <em>phishing</em> no painel de resultados, apesar de o corpo da resposta incluir domínios legítimos.</p>\n<p>Por outro lado, quando analisadas amostras de marcas bem conhecidas que são frequentemente visadas por <em>phishers</em>, como Google, Facebook, Amazon, Microsoft e DHL, os resultados da pesquisa no ChatGPT mostraram ligações seguras e legítimas. Isso indica que os riscos cibernéticos associados à nova funcionalidade de pesquisa da plataforma da OpenAI são semelhantes aos enfrentados por motores de busca tradicionais.</p>\n<p>As ligações de <em>phishing </em>podem aparecer temporariamente nos principais resultados de pesquisa, uma prática conhecida como <em>phishing</em> SEO ou SEM, o que pode impactar as informações apresentadas pelo ChatGPT.</p>\n<p>“Embora a pesquisa do ChatGPT forneça principalmente ligações para sites oficiais, em alguns casos, pode selecionar recursos suspeitos ou fraudulentos. Contudo, o conhecimento que o chatbot possui sobre o mundo pode funcionar como uma proteção para organizações bem conhecidas, já que o modelo subjacente pode ter informações precisas sobre os seus sites oficiais. No entanto, isso não garante que não haja ligações de phishing nas respostas”, afirma Vladislav Tushkanov, Gerente do Grupo de Desenvolvimento de Pesquisa da Kaspersky.</p>\n<p>Para garantir uma navegação segura, a Kaspersky recomenda que os utilizadores tratem as respostas dos <em>bots</em> com a mesma cautela que aplicariam aos resultados de pesquisas tradicionais.</p>\n<p>É aconselhada a verificação das ligações antes de clicar e todo o cuidado, pois os endereços dos <em>sites</em> de <em>phishing</em> frequentemente se assemelham aos originais, apresentando pequenas diferenças e erros subtis; guardar as ligações de <em>sites</em> e serviços importantes ou digitar manualmente o URL exato para evitar sites fraudulentos; a utilização de soluções de segurança.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1242418",
         "title": "Montenegro transmite a Guterres empenho para travar escalada de violência em Moçambique",
         "description": "O chefe do Governo disse ter transmitido a Guterres uma preocupação particular com “uma situação concreta que diz muito a Portugal e aos portugueses que é a situação que se vive em Moçambique”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/montenegro-transmite-a-guterres-empenho-para-travar-escalada-de-violencia-em-mocambique/",
         "author": "Jornal Económico com Lusa",
         "published": 1732729267000,
         "created": 1732729267000,
         "category": [
            "Atualidade",
            "Lusofonia",
            "Política",
            "Sapo Atualidade",
            "António Guterres",
            "Luís Montenegro",
            "Moçambique",
            "Violência"
         ],
         "content": "<p class=\"text-paragraph\">O primeiro-ministro prometeu hoje ao secretário-geral das Nações Unidas o empenho do Governo português em garantir “contenção, capacidade de diálogo” e trabalho para que não haja uma escalada de violência em Moçambique.</p>\n<p class=\"text-paragraph\">Luís Montenegro falava no final de um encontro de cerca de uma hora com o secretário-geral da ONU, António Guterres, na residência oficial do primeiro-ministro, em São Bento (Lisboa).</p>\n<p class=\"text-paragraph\">O chefe do Governo disse ter transmitido a Guterres uma preocupação particular com “uma situação concreta que diz muito a Portugal e aos portugueses que é a situação que se vive em Moçambique”.</p>\n<p class=\"text-paragraph\">“Tive a ocasião de dizer ao senhor secretário-geral que nos empenharemos em poder garantir contenção, em poder garantir capacidade de diálogo, em poder garantir que não haja uma escalada de violência em Moçambique para que se ultrapasse, no respeito pelas instituições e pelos valores democráticos, o impasse que está criado e a conflitualidade nas ruas que infelizmente tem marcado os últimos dias naquele país amigo e irmão”, afirmou.</p>\n<p class=\"text-paragraph\">Pelo menos 67 pessoas morreram e outras 210 foram baleadas num mês de manifestações, desde 21 de outubro, de contestação dos resultados das eleições gerais em Moçambique, indica a atualização feita sábado pela Organização Não-Governamental (ONG) moçambicana Plataforma Eleitoral Decide.</p>\n<p class=\"text-paragraph\">O candidato presidencial Venâncio Mondlane tem convocado estas manifestações, que degeneram em confrontos com a polícia &#8211; que tem recorrido a disparos de gás lacrimogéneo e tiros para dispersar -, como forma de contestar a atribuição da vitória a Daniel Chapo, candidato apoiado pela Frente de Libertação de Moçambique (Frelimo, no poder), com 70,67% dos votos, segundo os resultados anunciados em 24 de outubro pela Comissão Nacional de Eleições (CNE), que ainda têm de ser validados e proclamados pelo Conselho Constitucional.</p>\n<p class=\"text-paragraph\">\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O primeiro-ministro prometeu hoje ao secretário-geral das Nações Unidas o empenho do Governo português em garantir “contenção, capacidade de diálogo” e trabalho para que não haja uma escalada de violência em Moçambique.</p>\n<p class=\"text-paragraph\">Luís Montenegro falava no final de um encontro de cerca de uma hora com o secretário-geral da ONU, António Guterres, na residência oficial do primeiro-ministro, em São Bento (Lisboa).</p>\n<p class=\"text-paragraph\">O chefe do Governo disse ter transmitido a Guterres uma preocupação particular com “uma situação concreta que diz muito a Portugal e aos portugueses que é a situação que se vive em Moçambique”.</p>\n<p class=\"text-paragraph\">“Tive a ocasião de dizer ao senhor secretário-geral que nos empenharemos em poder garantir contenção, em poder garantir capacidade de diálogo, em poder garantir que não haja uma escalada de violência em Moçambique para que se ultrapasse, no respeito pelas instituições e pelos valores democráticos, o impasse que está criado e a conflitualidade nas ruas que infelizmente tem marcado os últimos dias naquele país amigo e irmão”, afirmou.</p>\n<p class=\"text-paragraph\">Pelo menos 67 pessoas morreram e outras 210 foram baleadas num mês de manifestações, desde 21 de outubro, de contestação dos resultados das eleições gerais em Moçambique, indica a atualização feita sábado pela Organização Não-Governamental (ONG) moçambicana Plataforma Eleitoral Decide.</p>\n<p class=\"text-paragraph\">O candidato presidencial Venâncio Mondlane tem convocado estas manifestações, que degeneram em confrontos com a polícia &#8211; que tem recorrido a disparos de gás lacrimogéneo e tiros para dispersar -, como forma de contestar a atribuição da vitória a Daniel Chapo, candidato apoiado pela Frente de Libertação de Moçambique (Frelimo, no poder), com 70,67% dos votos, segundo os resultados anunciados em 24 de outubro pela Comissão Nacional de Eleições (CNE), que ainda têm de ser validados e proclamados pelo Conselho Constitucional.</p>\n<p class=\"text-paragraph\">\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1242404",
         "title": "Savannah diz o que seu &#8220;caminho&#8221; sempre foi &#8220;independente&#8221; do projeto de lítio da Galp",
         "description": "Donos do projeto da mina de lítio de Boticas dizem que continuam empenhados em arrancar com a operação em 2027. Fim do projeto da Galp e da Northvolt não muda nada. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/savannah-diz-o-que-seu-caminho-sempre-foi-independente-do-projeto-de-litio-da-galp/",
         "author": "André Cabrita-Mendes",
         "published": 1732729019000,
         "created": 1732729019000,
         "category": [
            "Atualidade",
            "Empresas",
            "Energia",
            "Sapo Economia",
            "aurora",
            "Boticas",
            "lítio",
            "northvolt",
            "Savannah"
         ],
         "content": "<p>A Savannah disse hoje que mantém os planos para arrancar com a produção da mina de lítio do Barroso, em Boticas, distrito de Vila Real. A companhia britânica disse estar &#8220;empenhada&#8221; neste objetivo. &#8220;O nosso caminho já era e continua a ser independente do da Aurora&#8221;.</p>\n<p>&#8220;Como comunicado no Verão deste ano, firmámos um primeiro acordo de parceria com a alemã AMG Lithium (dona da primeira refinaria de lítio ativa na Europa), e temos discutido com eles e com outros a possibilidade de a médio prazo se construírem refinarias adicionais na Península Ibérica&#8221;, segundo fonte oficial da companhia.</p>\n<p>&#8220;Acompanhamos com atenção o processo relativo ao projeto Aurora, de onde se destaca a necessidade de um apoio mais amplo a tais projetos na cadeia de valor europeia do lítio, tal como outros grandes blocos económicos globais estão a fazer&#8221;, acrescentou.</p>\n<p>Para terminar, a Savannah disse estar &#8220;disposta a contribuir para o desenvolvimento de indústrias europeias estratégicas, como a cadeia de valor das baterias de lítio e da mobilidade elétrica&#8221;.</p>\n<p>A Galp anunciou na terça-feira o cancelamento do projeto Aurora, a refinaria de lítio prevista para Setúbal, um investimento que poderia atingir os 1.300 milhões de euros. O projeto consistia numa parceria 50/50 com os suecos da Northvolt, que se encontram em grave crise financeira.</p>\n<p>A companhia portuguesa revelou que a Northvolt anunciou a sua desistência do projeto no início de 2024, uma novidade pois nada tinha sido anunciado ainda.</p>\n<p>Desde esta ocasião, a Galp “procurou identificar novos parceiros internacionais, mas sem sucesso”.</p>\n<p>O projeto Aurora foi estabelecido em 2021, com o objetivo de estabelecer uma fábrica de lítio em Setúbal para abastecer a indústria de baterias para carros elétricos.</p>\n<p>“Apesar de esforços significativos (…) o contexto atual e a incapacidade de contar com um parceiro internacional tornou impossível continuar com o projeto”, segundo a Galp.</p>\n<div class=\"uk-panel uk-text-small uk-text-muted uk-position-relative uk-margin uk-text-left\"></div>\n<div class=\"uk-panel uk-margin\">\n<h4 class=\"uk-h1 post-title uk-margin uk-text-left\"><a href=\"https://jornaleconomico.sapo.pt/noticias/galp-so-avanca-com-refinaria-se-litio-for-extraido-em-portugal/\">Galp só avança com refinaria se lítio for extraído em Portugal e com “retorno apropriado”</a></h4>\n<p>Como escreveu o JE a 28 de outubro, a Galp garantiu que só vai avançar com a sua refinaria de lítio em Setúbal quando confirmar que vai haver lítio extraído em Portugal.</p>\n<p>“Estamos nas fases finais de detalhes, como relacionados com a engenharia e com os incentivos. Muito trabalho foi feito e continua a ser feito”, começou por dizer o CEO.</p>\n<p>“O mercado está muito desafiante. Não temos pressa de tomar uma decisão final de investimento (FID) até vermos retorno apropriado para o projeto. Não parece que estejamos lá”, acrescentou Filipe Silva na <em>call</em> com analistas para apresentar os resultados trimestrais.</p>\n<p>O gestor mostrou a sua preocupação que o projeto fique “órfão, caso não haja mineração em Portugal. Não vamos tomar decisão final de investimento até vermos mineração em Portugal”.</p>\n<p>É a primeira vez que o presidente-executivo da Galp revela preocupações tanto com a extração do lítio em Portugal, como com a rentabilidade do projeto.</p>\n<p>O projeto tem sido noticiado, mas devido aos problemas financeiros do seu sócio: os suecos da Northvolt que tem estado a negociar um pacote de resgate no valor de 300 milhões de dólares junto de credores e investidores.</p>\n<p data-component=\"paragraph\">Esta pode vir a ser uma boia de salvação para a parceira da Galp na refinaria de lítio de Setúbal que tenta assim ganhar tempo para estabilizar a sua produção e garantir financiamento para o longo prazo.</p>\n<p>O projeto da refinaria de lítio para Setúbal viu o seu custo previsto subir de 700 milhões, estimado em 2022, para um valor entre os 1.100 e os 1.300 milhões de euros.</p>\n<p>A Unidade Industrial de Conversão de Lítio (UICLi) está a ser desenvolvida pelo consórcio Aurora Lithium, da Galp e dos suecos da Northvolt.</p>\n<p>A entrada em operação está prevista agora para 2028, dois anos mais tarde do que o inicialmente previsto. O projeto ainda aguarda pela decisão final de investimento pelos promotores. Por ano, vai sair daqui o lítio suficiente para equipar as baterias de 650 mil automóveis.</p>\n<p>O BEI está a avaliar investir 825 milhões de euros nesta unidade, que será a maior da Europa quando for inaugurada.</p>\n<p>Em termos de postos de trabalho, o promotor prevê a criação de 357 postos de trabalho diretos e três mil indiretos, “dos quais 70% altamente qualificados, assim como a nível nacional, pela promoção do crescimento sustentado da cadeia de valor das baterias de lítio em Portugal, através da produção de um produto que atualmente não integra a base produtiva do país”, segundo o estudo de impacte ambiental (EIA).</p>\n<p>A Galp disse em meados de setembro que o “aumento do valor do investimento, atualmente estimado entre 1,1 e 1,3 mil milhões de euros, resulta do reforço da complexidade do projeto devido a um esforço de melhoria de processos de engenharia e de performance nas áreas ambiental –utilização integral de águas residuais, redução de emissões, componente de utilização de energias renováveis, etc. – e económica, e do aumento da sua capacidade das 28 para as 32 mtpa”.</p>\n<p>Sobre a data em que podem tomar decisão final sobre o projeto, a companhia portuguesa disse em setembro.: “a Galp e a Northvolt continuam empenhadas na execução do projeto Aurora. No entanto, devido à natureza e complexidade do projeto, continuam a ser desenvolvidas ações (incluindo acesso a fundos nacionais ou europeus que nos permitam competir com outros projetos e que ainda não estão garantidos) e os estudos indispensáveis para a tomada de decisão final de investimento. É também determinante termos confiança sobre a data de início de produção de concentrado de espodumena das minas em Portugal”</p>\n<p data-component=\"paragraph\">Os suecos angariaram financiamentos de 10 mil milhões de dólares desde 2017, entre dívida e capital, mas a luta tem sido dura contra os gigantes chineses do sector, como a BYD ou a Contemporary Amperex Technology Co., que fabricam baterias há décadas e a preços muito competitivos.</p>\n<p data-component=\"paragraph\">O maior acionista da empresa, a Volkswagen, já garantiu que vai ajudar a Northvolt a aumentar a produção, mas não deu detalhes como. Já o segundo maior acionista da Northvolt é a Goldman Sachs AM que está a equacionar entrar no pacote.</p>\n<p class=\"media-ui-Paragraph_text-SqIsdNjh0t0-\" data-component=\"paragraph\">O <em>bridge funding </em>(um financiamento de curto prazo até uma solução definitiva) está a ser combinado por acionistas, credores e clientes que estão a participar neste pacote.</p>\n<p data-component=\"paragraph\">Este pacote iria garantir uma almofada financeira para assegurar um financiamento de longo prazo que garante a sustentabilidade da empresa.</p>\n<p data-component=\"paragraph\">Apesar da grande carteira de encomendas, a empresa tem tido dificuldade em entregar as baterias com qualidade e a um ritmo aceitável.</p>\n<p>O cancelamento de um contrato de dois mil milhões de euros pela BMW em junho expôs os problemas da companhia, a par de uma desaceleração da procura por carros elétricos.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<p>A Savannah disse hoje que mantém os planos para arrancar com a produção da mina de lítio do Barroso, em Boticas, distrito de Vila Real. A companhia britânica disse estar &#8220;empenhada&#8221; neste objetivo. &#8220;O nosso caminho já era e continua a ser independente do da Aurora&#8221;.</p>\n<p>&#8220;Como comunicado no Verão deste ano, firmámos um primeiro acordo de parceria com a alemã AMG Lithium (dona da primeira refinaria de lítio ativa na Europa), e temos discutido com eles e com outros a possibilidade de a médio prazo se construírem refinarias adicionais na Península Ibérica&#8221;, segundo fonte oficial da companhia.</p>\n<p>&#8220;Acompanhamos com atenção o processo relativo ao projeto Aurora, de onde se destaca a necessidade de um apoio mais amplo a tais projetos na cadeia de valor europeia do lítio, tal como outros grandes blocos económicos globais estão a fazer&#8221;, acrescentou.</p>\n<p>Para terminar, a Savannah disse estar &#8220;disposta a contribuir para o desenvolvimento de indústrias europeias estratégicas, como a cadeia de valor das baterias de lítio e da mobilidade elétrica&#8221;.</p>\n<p>A Galp anunciou na terça-feira o cancelamento do projeto Aurora, a refinaria de lítio prevista para Setúbal, um investimento que poderia atingir os 1.300 milhões de euros. O projeto consistia numa parceria 50/50 com os suecos da Northvolt, que se encontram em grave crise financeira.</p>\n<p>A companhia portuguesa revelou que a Northvolt anunciou a sua desistência do projeto no início de 2024, uma novidade pois nada tinha sido anunciado ainda.</p>\n<p>Desde esta ocasião, a Galp “procurou identificar novos parceiros internacionais, mas sem sucesso”.</p>\n<p>O projeto Aurora foi estabelecido em 2021, com o objetivo de estabelecer uma fábrica de lítio em Setúbal para abastecer a indústria de baterias para carros elétricos.</p>\n<p>“Apesar de esforços significativos (…) o contexto atual e a incapacidade de contar com um parceiro internacional tornou impossível continuar com o projeto”, segundo a Galp.</p>\n<div class=\"uk-panel uk-text-small uk-text-muted uk-position-relative uk-margin uk-text-left\"></div>\n<div class=\"uk-panel uk-margin\">\n<h4 class=\"uk-h1 post-title uk-margin uk-text-left\"><a href=\"https://jornaleconomico.sapo.pt/noticias/galp-so-avanca-com-refinaria-se-litio-for-extraido-em-portugal/\">Galp só avança com refinaria se lítio for extraído em Portugal e com “retorno apropriado”</a></h4>\n<p>Como escreveu o JE a 28 de outubro, a Galp garantiu que só vai avançar com a sua refinaria de lítio em Setúbal quando confirmar que vai haver lítio extraído em Portugal.</p>\n<p>“Estamos nas fases finais de detalhes, como relacionados com a engenharia e com os incentivos. Muito trabalho foi feito e continua a ser feito”, começou por dizer o CEO.</p>\n<p>“O mercado está muito desafiante. Não temos pressa de tomar uma decisão final de investimento (FID) até vermos retorno apropriado para o projeto. Não parece que estejamos lá”, acrescentou Filipe Silva na <em>call</em> com analistas para apresentar os resultados trimestrais.</p>\n<p>O gestor mostrou a sua preocupação que o projeto fique “órfão, caso não haja mineração em Portugal. Não vamos tomar decisão final de investimento até vermos mineração em Portugal”.</p>\n<p>É a primeira vez que o presidente-executivo da Galp revela preocupações tanto com a extração do lítio em Portugal, como com a rentabilidade do projeto.</p>\n<p>O projeto tem sido noticiado, mas devido aos problemas financeiros do seu sócio: os suecos da Northvolt que tem estado a negociar um pacote de resgate no valor de 300 milhões de dólares junto de credores e investidores.</p>\n<p data-component=\"paragraph\">Esta pode vir a ser uma boia de salvação para a parceira da Galp na refinaria de lítio de Setúbal que tenta assim ganhar tempo para estabilizar a sua produção e garantir financiamento para o longo prazo.</p>\n<p>O projeto da refinaria de lítio para Setúbal viu o seu custo previsto subir de 700 milhões, estimado em 2022, para um valor entre os 1.100 e os 1.300 milhões de euros.</p>\n<p>A Unidade Industrial de Conversão de Lítio (UICLi) está a ser desenvolvida pelo consórcio Aurora Lithium, da Galp e dos suecos da Northvolt.</p>\n<p>A entrada em operação está prevista agora para 2028, dois anos mais tarde do que o inicialmente previsto. O projeto ainda aguarda pela decisão final de investimento pelos promotores. Por ano, vai sair daqui o lítio suficiente para equipar as baterias de 650 mil automóveis.</p>\n<p>O BEI está a avaliar investir 825 milhões de euros nesta unidade, que será a maior da Europa quando for inaugurada.</p>\n<p>Em termos de postos de trabalho, o promotor prevê a criação de 357 postos de trabalho diretos e três mil indiretos, “dos quais 70% altamente qualificados, assim como a nível nacional, pela promoção do crescimento sustentado da cadeia de valor das baterias de lítio em Portugal, através da produção de um produto que atualmente não integra a base produtiva do país”, segundo o estudo de impacte ambiental (EIA).</p>\n<p>A Galp disse em meados de setembro que o “aumento do valor do investimento, atualmente estimado entre 1,1 e 1,3 mil milhões de euros, resulta do reforço da complexidade do projeto devido a um esforço de melhoria de processos de engenharia e de performance nas áreas ambiental –utilização integral de águas residuais, redução de emissões, componente de utilização de energias renováveis, etc. – e económica, e do aumento da sua capacidade das 28 para as 32 mtpa”.</p>\n<p>Sobre a data em que podem tomar decisão final sobre o projeto, a companhia portuguesa disse em setembro.: “a Galp e a Northvolt continuam empenhadas na execução do projeto Aurora. No entanto, devido à natureza e complexidade do projeto, continuam a ser desenvolvidas ações (incluindo acesso a fundos nacionais ou europeus que nos permitam competir com outros projetos e que ainda não estão garantidos) e os estudos indispensáveis para a tomada de decisão final de investimento. É também determinante termos confiança sobre a data de início de produção de concentrado de espodumena das minas em Portugal”</p>\n<p data-component=\"paragraph\">Os suecos angariaram financiamentos de 10 mil milhões de dólares desde 2017, entre dívida e capital, mas a luta tem sido dura contra os gigantes chineses do sector, como a BYD ou a Contemporary Amperex Technology Co., que fabricam baterias há décadas e a preços muito competitivos.</p>\n<p data-component=\"paragraph\">O maior acionista da empresa, a Volkswagen, já garantiu que vai ajudar a Northvolt a aumentar a produção, mas não deu detalhes como. Já o segundo maior acionista da Northvolt é a Goldman Sachs AM que está a equacionar entrar no pacote.</p>\n<p class=\"media-ui-Paragraph_text-SqIsdNjh0t0-\" data-component=\"paragraph\">O <em>bridge funding </em>(um financiamento de curto prazo até uma solução definitiva) está a ser combinado por acionistas, credores e clientes que estão a participar neste pacote.</p>\n<p data-component=\"paragraph\">Este pacote iria garantir uma almofada financeira para assegurar um financiamento de longo prazo que garante a sustentabilidade da empresa.</p>\n<p data-component=\"paragraph\">Apesar da grande carteira de encomendas, a empresa tem tido dificuldade em entregar as baterias com qualidade e a um ritmo aceitável.</p>\n<p>O cancelamento de um contrato de dois mil milhões de euros pela BMW em junho expôs os problemas da companhia, a par de uma desaceleração da procura por carros elétricos.</p>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1242409",
         "title": "Grupo BEI e Santander avançam com 183 milhões para melhorar eficiência energética dos edifícios",
         "description": "No âmbito do novo acordo, o Grupo BEI concederá ao Santander uma garantia não financiada de 91,6 milhões, permitindo a este último conceder 183 milhões, ou seja, o dobro desse valor, em novos financiamentos para hipotecas verdes. Os beneficiários deste apoio serão os particulares, as associações de proprietários, as PME e as Mid-caps.",
         "link": "https://jornaleconomico.sapo.pt/noticias/grupo-bei-e-santander-avancam-com-183-milhoes-para-melhorar-a-eficiencia-energetica-dos-edificios/",
         "author": "Maria Teixeira Alves",
         "published": 1732728419000,
         "created": 1732728419000,
         "category": [
            "Banca",
            "Empresas",
            "Energia",
            "ESG",
            "Sapo Economia",
            "Sustentabilidade",
            "Banco Santander",
            "BEI - Banco Europeu de Investimento"
         ],
         "content": "<p>O Grupo BEI &#8211; que inclui o Banco Europeu de Investimento (BEI) e o Fundo Europeu de Investimento (FEI) &#8211; assinou uma titularização com o Santander para apoiar novos investimentos em eficiência energética em Portugal no valor de 183 milhões de euros.</p>\n<p>A operação centrar-se-á na renovação de edifícios existentes para melhorar a sua eficiência energética, bem como na construção de novos edifícios que cumpram elevados padrões de eficiência energética. Este acordo baseia-se no sucesso de uma transação semelhante assinada entre as partes em 2023.</p>\n<p>No âmbito do novo acordo, o Grupo BEI concederá ao Santander uma garantia não financiada de 91,6 milhões, permitindo a este último conceder 183 milhões, ou seja, o dobro desse valor, em novos financiamentos para hipotecas verdes. Os beneficiários deste apoio serão os particulares, as associações de proprietários, as PME e as Mid-caps.</p>\n<p>Os projetos incluídos nesta operação beneficiarão de condições competitivas de financiamento, com o objetivo de reduzir as emissões de CO₂, melhorar a qualidade do ar e promover a resiliência climática. Os investimentos podem ir até 25 milhões, com um financiamento máximo de 12,5 milhões de euros por projeto e um prazo mínimo de dois anos.</p>\n<p>“Esta parceria ajudará a aumentar o financiamento de habitações energeticamente eficientes em Portugal, em consonância com o nosso compromisso enquanto banco europeu do clima de fazer mais neste domínio”, sublinhou o Director-General do BEI e Head of EU Lending and Advisory, Jean-Christophe Laloux.</p>\n<p>O Santander está também atualmente a beneficiar de apoio consultivo no âmbito do mecanismo Green Gateway do BEI, centrado na procura, avaliação e informação sobre projetos ecológicos.</p>\n<p>Amílcar Lourenço, Administrador Executivo do Santander em Portugal, enfatizou esta nova parceria com o Grupo BEI, que “representa bem o papel fundamental que o banco quer ter junto dos seus clientes – particulares e empresas – no financiamento e na disponibilização das melhores soluções para as suas necessidades, neste caso dando mais um passo no caminho para a transição climática”.</p>\n<p>Esta operação contribui para a transição energética em Portugal &#8220;através do compromisso assumido pelo Santander de financiar novos investimentos em eficiência energética&#8221;.</p>\n<p>Contribui também para um mercado de titularização mais forte, em conformidade com os objetivos de poupança e do investimento da União”, afirmou Alessandro Tappi, Diretor de Investimentos do FEI.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Grupo BEI &#8211; que inclui o Banco Europeu de Investimento (BEI) e o Fundo Europeu de Investimento (FEI) &#8211; assinou uma titularização com o Santander para apoiar novos investimentos em eficiência energética em Portugal no valor de 183 milhões de euros.</p>\n<p>A operação centrar-se-á na renovação de edifícios existentes para melhorar a sua eficiência energética, bem como na construção de novos edifícios que cumpram elevados padrões de eficiência energética. Este acordo baseia-se no sucesso de uma transação semelhante assinada entre as partes em 2023.</p>\n<p>No âmbito do novo acordo, o Grupo BEI concederá ao Santander uma garantia não financiada de 91,6 milhões, permitindo a este último conceder 183 milhões, ou seja, o dobro desse valor, em novos financiamentos para hipotecas verdes. Os beneficiários deste apoio serão os particulares, as associações de proprietários, as PME e as Mid-caps.</p>\n<p>Os projetos incluídos nesta operação beneficiarão de condições competitivas de financiamento, com o objetivo de reduzir as emissões de CO₂, melhorar a qualidade do ar e promover a resiliência climática. Os investimentos podem ir até 25 milhões, com um financiamento máximo de 12,5 milhões de euros por projeto e um prazo mínimo de dois anos.</p>\n<p>“Esta parceria ajudará a aumentar o financiamento de habitações energeticamente eficientes em Portugal, em consonância com o nosso compromisso enquanto banco europeu do clima de fazer mais neste domínio”, sublinhou o Director-General do BEI e Head of EU Lending and Advisory, Jean-Christophe Laloux.</p>\n<p>O Santander está também atualmente a beneficiar de apoio consultivo no âmbito do mecanismo Green Gateway do BEI, centrado na procura, avaliação e informação sobre projetos ecológicos.</p>\n<p>Amílcar Lourenço, Administrador Executivo do Santander em Portugal, enfatizou esta nova parceria com o Grupo BEI, que “representa bem o papel fundamental que o banco quer ter junto dos seus clientes – particulares e empresas – no financiamento e na disponibilização das melhores soluções para as suas necessidades, neste caso dando mais um passo no caminho para a transição climática”.</p>\n<p>Esta operação contribui para a transição energética em Portugal &#8220;através do compromisso assumido pelo Santander de financiar novos investimentos em eficiência energética&#8221;.</p>\n<p>Contribui também para um mercado de titularização mais forte, em conformidade com os objetivos de poupança e do investimento da União”, afirmou Alessandro Tappi, Diretor de Investimentos do FEI.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1242104",
         "title": "OE2025: Proposta do PS para subir pensões cria &#8220;problema&#8221; nas contas públicas, alerta Miranda Sarmento",
         "description": "O ministro das Finanças reiterou hoje que a proposta do PS para um aumento adicional das pensões \"cria um problema do ponto de vista das contas públicas\", não sendo a melhor forma de assegurar uma subida maior das pensões.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2025-proposta-do-ps-para-subir-pensoes-cria-problema-nas-contas-publicas-alerta-miranda-sarmento/",
         "author": "Agência Lusa",
         "published": 1732727874000,
         "created": 1732727874000,
         "category": [
            "Economia",
            "OE2025",
            "Sapo Economia",
            "contas públicas",
            "governo",
            "pensões",
            "PS"
         ],
         "content": "<p>O ministro das Finanças reiterou hoje que a proposta do PS para um aumento adicional das pensões &#8220;cria um problema do ponto de vista das contas públicas&#8221;, não sendo a melhor forma de assegurar uma subida maior das pensões.</p>\n<p>&#8220;A proposta do PS cria um problema do ponto de vista das contas públicas porque cria despesa estrutural e permanente&#8221;, defendeu o ministro na Assembleia da República.</p>\n<p>O Governo &#8220;não discorda de continuar a aumentar pensionistas&#8221;, assegurou, recordando que o executivo sempre disse que quer &#8220;continuar a subir as pensões e gostaria de o fazer de forma diferenciada como no suplemento pago em outubro, diferenciando e privilegiando os que têm rendimentos mais baixos&#8221;.</p>\n<p>No entanto, para o governante é &#8220;preciso cautela do ponto de vista orçamental, saber como será a execução orçamental&#8221;, nomeadamente tendo em conta que &#8220;Portugal tem compromissos com a Comissão Europeia, há uma enorme incerteza em termos europeus e internacionais e era preferível para país não criar já compromisso com despesa permanente, aguardar e a meio do ano tomar uma decisão&#8221;.</p>\n<p>Assim, Joaquim Miranda Sarmento assegurou que o Governo não é contra subir mais as pensões, sobretudo os menores rendimentos, &#8220;mas esta não é a forma de o fazer&#8221;.</p>\n<p>A proposta do PS atribui um aumento adicional de 1,25 pontos percentuais às pensões de valor até três IAS e que integra o leque das propostas de alteração ao Orçamento do Estado para 2025 (OE2025).</p>\n<p>Esta proposta do PS, cuja votação está prevista para hoje, e a fórmula de atualização regular das pensões abrem caminho para que mais de 90% dos pensionistas veja a sua reforma ter um aumento acima da inflação prevista para o próximo ano e que é de 2,3%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ministro das Finanças reiterou hoje que a proposta do PS para um aumento adicional das pensões &#8220;cria um problema do ponto de vista das contas públicas&#8221;, não sendo a melhor forma de assegurar uma subida maior das pensões.</p>\n<p>&#8220;A proposta do PS cria um problema do ponto de vista das contas públicas porque cria despesa estrutural e permanente&#8221;, defendeu o ministro na Assembleia da República.</p>\n<p>O Governo &#8220;não discorda de continuar a aumentar pensionistas&#8221;, assegurou, recordando que o executivo sempre disse que quer &#8220;continuar a subir as pensões e gostaria de o fazer de forma diferenciada como no suplemento pago em outubro, diferenciando e privilegiando os que têm rendimentos mais baixos&#8221;.</p>\n<p>No entanto, para o governante é &#8220;preciso cautela do ponto de vista orçamental, saber como será a execução orçamental&#8221;, nomeadamente tendo em conta que &#8220;Portugal tem compromissos com a Comissão Europeia, há uma enorme incerteza em termos europeus e internacionais e era preferível para país não criar já compromisso com despesa permanente, aguardar e a meio do ano tomar uma decisão&#8221;.</p>\n<p>Assim, Joaquim Miranda Sarmento assegurou que o Governo não é contra subir mais as pensões, sobretudo os menores rendimentos, &#8220;mas esta não é a forma de o fazer&#8221;.</p>\n<p>A proposta do PS atribui um aumento adicional de 1,25 pontos percentuais às pensões de valor até três IAS e que integra o leque das propostas de alteração ao Orçamento do Estado para 2025 (OE2025).</p>\n<p>Esta proposta do PS, cuja votação está prevista para hoje, e a fórmula de atualização regular das pensões abrem caminho para que mais de 90% dos pensionistas veja a sua reforma ter um aumento acima da inflação prevista para o próximo ano e que é de 2,3%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1242394",
         "title": "Operação Marquês: Conselho da Magistratura cria grupo de trabalho para acelerar processo",
         "description": "“O vice-presidente do Conselho Superior da Magistratura, juiz conselheiro Azevedo Mendes, criou um grupo de trabalho destinado a acompanhar a tramitação dos processos relacionados com a \"Operação Marquês\". Esta decisão surge em resposta ao intenso acompanhamento público deste caso e ao impacto que a demora processual pode ter na confiança dos cidadãos na Justiça”, adiantou à Lusa o CSM, sobre a criação do grupo de trabalho noticiada na terça-feira pelo ‘Observador’.",
         "link": "https://jornaleconomico.sapo.pt/noticias/operacao-marques-conselho-da-magistratura-cria-grupo-de-trabalho-para-acelerar-processo/",
         "author": "Jornal Económico com Lusa",
         "published": 1732727570000,
         "created": 1732727570000,
         "category": [
            "Atualidade",
            "Justiça",
            "Sapo Atualidade",
            "Conselho Superior da Magistratura (CSM)",
            "Operação Marquês"
         ],
         "content": "<p>O Conselho Superior da Magistratura (CSM) criou um grupo de trabalho para acompanhar e acelerar a tramitação da ‘Operação Marquês’” em resposta “ao intenso acompanhamento público” e ao “impacto que a demora processual pode ter na confiança dos cidadãos”.</p>\n<p class=\"text-paragraph\">“O vice-presidente do Conselho Superior da Magistratura, juiz conselheiro Azevedo Mendes, criou um grupo de trabalho destinado a acompanhar a tramitação dos processos relacionados com a &#8220;Operação Marquês&#8221;. Esta decisão surge em resposta ao intenso acompanhamento público deste caso e ao impacto que a demora processual pode ter na confiança dos cidadãos na Justiça”, adiantou à Lusa o CSM, sobre a criação do grupo de trabalho noticiada na terça-feira pelo ‘Observador’.</p>\n<p class=\"text-paragraph\">O grupo de trabalho tem como principal objetivo “identificar e propor medidas de gestão que promovam uma tramitação mais célere e eficaz dos processos, dada a reconhecida complexidade deste caso” e a sua atividade será complementada “pela recolha e sistematização de toda a informação relevante”, incluindo questões de jornalistas colocadas ao Conselho e respetivas respostas, e também queixas relativas aos processos.</p>\n<p class=\"text-paragraph\">“Com esta medida, o CSM reafirma o seu compromisso em contribuir para uma tramitação processual mais célere, alinhada com as expectativas da sociedade e com os padrões de transparência exigidos ao sistema judicial”, justificou o CSM em resposta enviada à Lusa.</p>\n<p class=\"text-paragraph\">No entanto, em reação à criação do grupo de trabalho, e em carta dirigida ao presidente do CSM, o ex-primeiro-ministro e principal arguido no processo Operação Marquês, José Sócrates, acusa o Conselho de se “colocar publicamente ao serviço do jornal Observador &#8211; da sua agenda e da sua motivação política que, como é sabido, é profundamente alinhada com a visão da direita política”.</p>\n<p class=\"text-paragraph\">“Chegámos portanto a este ponto – o Conselho não informa os interessados, informa o ‘Observador’”, criticou José Sócrates, que na carta ao presidente do CSM, o conselheiro João Cura Mariano, pede para ser informado dos objetivos, fundamento e missão do grupo de trabalho e questiona por que “não foi criado idêntico grupo para acompanhar outros processos a decorrer com prazos igualmente escandalosos, como por exemplo o processo EDP, o processo das parcerias público-privadas, o processo que envolve o antigo presidente do Benfica e por aí fora”.</p>\n<p class=\"text-paragraph\">Na resposta enviada à Lusa, o CSM, sobre a possibilidade de outros processos virem a ser alvo da sua atenção particular, o Conselho afirma que “analisa regularmente a tramitação dos processos judiciais, identificando situações que, pela sua complexidade, impacto social ou relevância institucional, possam justificar medidas específicas de acompanhamento ou apoio à gestão processual”.</p>\n<p class=\"text-paragraph\">“No entanto, decisões como a criação de grupos de trabalho ou outras iniciativas semelhantes são avaliadas caso a caso, à luz das circunstâncias concretas e das competências do Conselho”, acrescenta o CSM à Lusa.</p>\n<p class=\"text-paragraph\">José Sócrates foi detido há 10 anos no aeroporto de Lisboa, quando chegava de Paris, e uma década passada sobre esse dia ainda não começou o julgamento da Operação Marquês, processo marcado por sucessivos recursos do antigo primeiro-ministro.</p>\n<p class=\"text-paragraph\">A 21 de novembro de 2014 o país foi surpreendido com a notícia da inédita detenção de um ex-primeiro-ministro (de 2005 a 2011), por suspeitas de corrupção, num processo batizado de Operação Marquês e que levou à prisão preventiva de José Sócrates, decretada a 24 de novembro e que se terminou a 16 de outubro de 2015.</p>\n<p class=\"text-paragraph\">A investigação prolongou-se até quase ao final de 2017, e após sucessivos adiamentos para conclusão do inquérito, o Ministério Público acabaria por deduzir acusação a 11 de outubro, acusando José Sócrates de corrupção passiva de titular de cargo político, branqueamento de capitais, falsificação de documentos e fraude fiscal qualificada.</p>\n<p class=\"text-paragraph\">A acusação visou 28 arguidos, por um total de 189 crimes, mas a 09 de abril de 2021 o juiz de instrução Ivo Rosa anunciou a decisão instrutória de levar a julgamento apenas 17 dos 189 crimes que constavam na acusação, distribuídos por cinco dos 28 arguidos, deixando cair todos os crimes de corrupção. José Sócrates, acusado de 31 crimes, é pronunciado por três crimes de branqueamento de capitais e três crimes de falsificação.</p>\n<p class=\"text-paragraph\">A decisão instrutória foi contestada em recursos para o Tribunal da Relação de Lisboa e em janeiro deste ano o tribunal superior deu razão ao recurso do Ministério Público, recuperando quase na íntegra a acusação da Operação Marquês. Já em abril, o mesmo tribunal considerou nula a decisão instrutória de Ivo Rosa, ordenando que o processo regressasse ao tribunal de instrução criminal para que seja proferida nova decisão instrutória.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Conselho Superior da Magistratura (CSM) criou um grupo de trabalho para acompanhar e acelerar a tramitação da ‘Operação Marquês’” em resposta “ao intenso acompanhamento público” e ao “impacto que a demora processual pode ter na confiança dos cidadãos”.</p>\n<p class=\"text-paragraph\">“O vice-presidente do Conselho Superior da Magistratura, juiz conselheiro Azevedo Mendes, criou um grupo de trabalho destinado a acompanhar a tramitação dos processos relacionados com a &#8220;Operação Marquês&#8221;. Esta decisão surge em resposta ao intenso acompanhamento público deste caso e ao impacto que a demora processual pode ter na confiança dos cidadãos na Justiça”, adiantou à Lusa o CSM, sobre a criação do grupo de trabalho noticiada na terça-feira pelo ‘Observador’.</p>\n<p class=\"text-paragraph\">O grupo de trabalho tem como principal objetivo “identificar e propor medidas de gestão que promovam uma tramitação mais célere e eficaz dos processos, dada a reconhecida complexidade deste caso” e a sua atividade será complementada “pela recolha e sistematização de toda a informação relevante”, incluindo questões de jornalistas colocadas ao Conselho e respetivas respostas, e também queixas relativas aos processos.</p>\n<p class=\"text-paragraph\">“Com esta medida, o CSM reafirma o seu compromisso em contribuir para uma tramitação processual mais célere, alinhada com as expectativas da sociedade e com os padrões de transparência exigidos ao sistema judicial”, justificou o CSM em resposta enviada à Lusa.</p>\n<p class=\"text-paragraph\">No entanto, em reação à criação do grupo de trabalho, e em carta dirigida ao presidente do CSM, o ex-primeiro-ministro e principal arguido no processo Operação Marquês, José Sócrates, acusa o Conselho de se “colocar publicamente ao serviço do jornal Observador &#8211; da sua agenda e da sua motivação política que, como é sabido, é profundamente alinhada com a visão da direita política”.</p>\n<p class=\"text-paragraph\">“Chegámos portanto a este ponto – o Conselho não informa os interessados, informa o ‘Observador’”, criticou José Sócrates, que na carta ao presidente do CSM, o conselheiro João Cura Mariano, pede para ser informado dos objetivos, fundamento e missão do grupo de trabalho e questiona por que “não foi criado idêntico grupo para acompanhar outros processos a decorrer com prazos igualmente escandalosos, como por exemplo o processo EDP, o processo das parcerias público-privadas, o processo que envolve o antigo presidente do Benfica e por aí fora”.</p>\n<p class=\"text-paragraph\">Na resposta enviada à Lusa, o CSM, sobre a possibilidade de outros processos virem a ser alvo da sua atenção particular, o Conselho afirma que “analisa regularmente a tramitação dos processos judiciais, identificando situações que, pela sua complexidade, impacto social ou relevância institucional, possam justificar medidas específicas de acompanhamento ou apoio à gestão processual”.</p>\n<p class=\"text-paragraph\">“No entanto, decisões como a criação de grupos de trabalho ou outras iniciativas semelhantes são avaliadas caso a caso, à luz das circunstâncias concretas e das competências do Conselho”, acrescenta o CSM à Lusa.</p>\n<p class=\"text-paragraph\">José Sócrates foi detido há 10 anos no aeroporto de Lisboa, quando chegava de Paris, e uma década passada sobre esse dia ainda não começou o julgamento da Operação Marquês, processo marcado por sucessivos recursos do antigo primeiro-ministro.</p>\n<p class=\"text-paragraph\">A 21 de novembro de 2014 o país foi surpreendido com a notícia da inédita detenção de um ex-primeiro-ministro (de 2005 a 2011), por suspeitas de corrupção, num processo batizado de Operação Marquês e que levou à prisão preventiva de José Sócrates, decretada a 24 de novembro e que se terminou a 16 de outubro de 2015.</p>\n<p class=\"text-paragraph\">A investigação prolongou-se até quase ao final de 2017, e após sucessivos adiamentos para conclusão do inquérito, o Ministério Público acabaria por deduzir acusação a 11 de outubro, acusando José Sócrates de corrupção passiva de titular de cargo político, branqueamento de capitais, falsificação de documentos e fraude fiscal qualificada.</p>\n<p class=\"text-paragraph\">A acusação visou 28 arguidos, por um total de 189 crimes, mas a 09 de abril de 2021 o juiz de instrução Ivo Rosa anunciou a decisão instrutória de levar a julgamento apenas 17 dos 189 crimes que constavam na acusação, distribuídos por cinco dos 28 arguidos, deixando cair todos os crimes de corrupção. José Sócrates, acusado de 31 crimes, é pronunciado por três crimes de branqueamento de capitais e três crimes de falsificação.</p>\n<p class=\"text-paragraph\">A decisão instrutória foi contestada em recursos para o Tribunal da Relação de Lisboa e em janeiro deste ano o tribunal superior deu razão ao recurso do Ministério Público, recuperando quase na íntegra a acusação da Operação Marquês. Já em abril, o mesmo tribunal considerou nula a decisão instrutória de Ivo Rosa, ordenando que o processo regressasse ao tribunal de instrução criminal para que seja proferida nova decisão instrutória.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1242377",
         "title": "Telles promove quatro advogados estagiários a associados",
         "description": "Francisca Cordeiro da Silva (Trabalho e Segurança Social), Maria Teresa Magalhães (Ambiente &#038; Alterações Climáticas, Energia e Recursos Naturais), e Eduardo Almeida Rocha e Sara Pessoa Briote (Fiscal) são os mais recentes associados do escritório liderado por Francisco Espregueira Mendes.",
         "link": "https://jornaleconomico.sapo.pt/noticias/telles-promove-quatro-advogados-estagiarios-a-associados/",
         "author": "Inês Amado",
         "published": 1732727106000,
         "created": 1732727106000,
         "category": [
            "Advocacia",
            "JE Advisory",
            "Sapo Economia",
            "advocacia",
            "advogados",
            "Ambiente & Alterações Climáticas",
            "Direito Fiscal",
            "energia e recursos naturais",
            "Francisca Cordeiro da Silva",
            "Francisco Espregueira Mendes",
            "Maria Teresa Magalhães",
            "OA",
            "Ordem dos Advogados",
            "Telles",
            "Trabalho e Segurança Social"
         ],
         "content": "<p>A Telles anunciou, esta quarta-feira, a promoção de quatro advogados estagiários a associados.</p>\n<p>Após terem concluído com sucesso o estágio de agregação à Ordem dos Advogados, <span data-olk-copy-source=\"MessageBody\">Francisca Cordeiro da Silva (Trabalho e Segurança Social), Maria Teresa Magalhães (Ambiente &amp; Alterações Climáticas, Energia e Recursos Naturais) e Eduardo Almeida Rocha e Sara Pessoa Briote (Fiscal) juntam-se à sociedade liderada por Francisco Espregueira Mendes na qualidade de associados. </span></p>\n<p>Em comunicado, a sociedade de advogados sublinha que a contratação dos quatro associados se enquadra na &#8220;estratégia da Telles centrada nas pessoas, reconhecendo as qualidades humanas e técnicas, bem como o mérito profissional de cada advogado(a) e o seu compromisso com a cultura da Telles&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Telles anunciou, esta quarta-feira, a promoção de quatro advogados estagiários a associados.</p>\n<p>Após terem concluído com sucesso o estágio de agregação à Ordem dos Advogados, <span data-olk-copy-source=\"MessageBody\">Francisca Cordeiro da Silva (Trabalho e Segurança Social), Maria Teresa Magalhães (Ambiente &amp; Alterações Climáticas, Energia e Recursos Naturais) e Eduardo Almeida Rocha e Sara Pessoa Briote (Fiscal) juntam-se à sociedade liderada por Francisco Espregueira Mendes na qualidade de associados. </span></p>\n<p>Em comunicado, a sociedade de advogados sublinha que a contratação dos quatro associados se enquadra na &#8220;estratégia da Telles centrada nas pessoas, reconhecendo as qualidades humanas e técnicas, bem como o mérito profissional de cada advogado(a) e o seu compromisso com a cultura da Telles&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1242388",
         "title": "PSI escapa às perdas em sessão negativa no continente europeu",
         "description": "O índice PSI registou leves ganhos, a contrariar o sentimento negativo que se viveu entre as praças europeias. Lá fora, os receios ligados ao contexto político francês penalizam.",
         "link": "https://jornaleconomico.sapo.pt/noticias/psi-escapa-as-perdas-em-sessao-negativa-no-continente-europeu/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1732726895000,
         "created": 1732726895000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Bolsa de Lisboa",
            "EDP - Energias de Portugal",
            "Galp",
            "mercados",
            "Sonae"
         ],
         "content": "<p>As principais bolsas europeias encerraram na sua maioria com sentimento negativo, mas Lisboa escapou às perdas, na medida em que o índice PSI ganhou 0,04%, até aos 6.418 pontos.</p>\n<p>Entre as subidas mais acentuadas, a Sonae liderou, com 1,40% até aos 0,939 euros por ação. Em simultâneo, a cotação de mercado da EDP Renováveis teve um incremento de 1,18% até aos 11,12 euros nas negociações, ao passo que a Corticeira Amorim se adiantou 0,59% e atingiu 8,51 euros.</p>\n<p>No ‘vermelho’, a Galp derrapou 0,82% e os títulos ficaram-se pelos 15,65 euros, ao passo que a Navigator tombou 0,69% para 3,466 euros. Ao mesmo tempo, a EDP perdeu 0,52%, até aos 3,425 euros.</p>\n<p>Lá fora, a queda de 0,72% em França marcou o dia e está ligada a receios associados à situação política que se vive no país. Seguem-se descidas de 0,62% no índice agregado Euro Stoxx 50, 0,32% em Itália, 0,30% em Espanha e 0,16% na Alemanha. Por outro lado, o Reino Unido adiantou-se 0,19%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As principais bolsas europeias encerraram na sua maioria com sentimento negativo, mas Lisboa escapou às perdas, na medida em que o índice PSI ganhou 0,04%, até aos 6.418 pontos.</p>\n<p>Entre as subidas mais acentuadas, a Sonae liderou, com 1,40% até aos 0,939 euros por ação. Em simultâneo, a cotação de mercado da EDP Renováveis teve um incremento de 1,18% até aos 11,12 euros nas negociações, ao passo que a Corticeira Amorim se adiantou 0,59% e atingiu 8,51 euros.</p>\n<p>No ‘vermelho’, a Galp derrapou 0,82% e os títulos ficaram-se pelos 15,65 euros, ao passo que a Navigator tombou 0,69% para 3,466 euros. Ao mesmo tempo, a EDP perdeu 0,52%, até aos 3,425 euros.</p>\n<p>Lá fora, a queda de 0,72% em França marcou o dia e está ligada a receios associados à situação política que se vive no país. Seguem-se descidas de 0,62% no índice agregado Euro Stoxx 50, 0,32% em Itália, 0,30% em Espanha e 0,16% na Alemanha. Por outro lado, o Reino Unido adiantou-se 0,19%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1242242",
         "title": "Nuno Comando assume direção da Casa do Impacto",
         "description": "Nuno Comando faz parte da equipa fundadora e vai agora assumir a liderança do ecossistema de impacto composto por mais de 400 startups e empreendedores.",
         "link": "https://jornaleconomico.sapo.pt/noticias/nuno-comando-assume-direcao-da-casa-do-impacto/",
         "author": "Inês Pinto Miguel",
         "published": 1732726589000,
         "created": 1732726589000,
         "category": [
            "Sapo Atualidade",
            "StartUp Empreendedorismo",
            "casa do impacto",
            "Nuno Comando",
            "Santa Casa da Misericórdia de Lisboa"
         ],
         "content": "<p>A Casa do Impacto, hub de empreendedorismo e inovação da Santa Casa da Misericórdia de Lisboa tem um novo diretor. Nuno Comando foi nomeado para assumir a direção deste hub, que celebra seis anos de atividade este ano.</p>\n<p>Nuno Comando faz parte da equipa fundadora e vai agora assumir a liderança do ecossistema de impacto composto por mais de 400 startups e empreendedores. Esta é uma aposta da Santa Casa na progressão interna na Casa do Impacto, uma vez que Nuno Comando tem um conhecimento profundo do ecossistema.</p>\n<p>Formado em Comunicação e Cultura pela Faculdade de Letras da Universidade de Lisboa, duas pós-graduações (Marketing Digital e Transformação Digital) pela Católica Lisbon School of Business and Economics e mestrando em Gestão Empresarial no ISCTE Executive Education, Nuno Comando assume este novo desafio aos 37 anos.</p>\n<p>É ainda professor na Escola Técnica Psicossocial de Lisboa (ETPL), mentor de empreendedorismo na Nova School of Business and Economics e, recentemente, foi membro do júri da segunda edição do Prémio Educação da Sonae. Assim, o novo diretor da Casa do Impacto partilha experiência em comunicação, marketing digital, empreendedorismo e inovação.</p>\n<p>&#8220;Liderar a Casa do Impacto é caminhar lado a lado com todos os que acreditam que mudar o mundo é possível, com uma ação de cada vez. Todos os dias tenho o privilégio de conhecer pessoas, ideias e startups com ideias absolutamente transformadoras que desafiam o <em>status quo</em> e que podem ser o complemento, o gatilho para a resolução ou apoio à resolução de desafios societais muito complexos&#8221;, partilha Nuno Comando, em comunicado.</p>\n<p>&#8220;Poder agora liderar esta Casa é mais do que um desafio profissional: é dar continuidade a um legado sólido, com todo o potencial de crescer e posicionar o país como exemplar na incubação e aceleração da inovação ‘de e para’ o Impacto. Com recurso a programas e iniciativas testadas e consolidadas ao longo de seis anos e de novos projetos, voltados para a democratização do acesso a este mundo do empreendedorismo e orientados para todo o tipo de públicos&#8221;, comenta o novo diretor.</p>\n<p>Nuno Comando já desempenhou várias funções desde que ajudou a função a entidade que visa impulsionar a inovação: técnico, responsável pela área de comunicação e programas de empreendedorismo, tendo ainda assumido a direção dos programas de Incubação, Aceleração e a área do Investimento Social.</p>\n<p>O novo diretor tem a ambição de &#8220;posicionar Portugal e o <em>hub</em> da SCML como a referência europeia no empreendedorismo de impacto&#8221;. Este caminho começou a ser trilhado e deu alguns frutos, com a Casa do Impacto a integrar, este ano, a lista das 100 melhores incubadoras do Financial Times, sendo a única da lista global que se dedica, em modelo de exclusividade, à capacitação e incubação de startups e empreendedores que queiram resolver problemas sociais e ambientais.</p>\n<p>Luís Rego, administrador executivo do Departamento de Empreendedorismo e Economia Social, sustenta que “a escolha do Nuno foi o culminar de um processo de seleção muito competitivo, tendo apresentado o projeto estratégico que melhor responde à missão da Santa Casa da Misericórdia de Lisboa e que permitirá colocar a Casa do Impacto no centro de uma nova geração de modelos de negócio de impacto social e ambiental ao serviço das boas causas&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Casa do Impacto, hub de empreendedorismo e inovação da Santa Casa da Misericórdia de Lisboa tem um novo diretor. Nuno Comando foi nomeado para assumir a direção deste hub, que celebra seis anos de atividade este ano.</p>\n<p>Nuno Comando faz parte da equipa fundadora e vai agora assumir a liderança do ecossistema de impacto composto por mais de 400 startups e empreendedores. Esta é uma aposta da Santa Casa na progressão interna na Casa do Impacto, uma vez que Nuno Comando tem um conhecimento profundo do ecossistema.</p>\n<p>Formado em Comunicação e Cultura pela Faculdade de Letras da Universidade de Lisboa, duas pós-graduações (Marketing Digital e Transformação Digital) pela Católica Lisbon School of Business and Economics e mestrando em Gestão Empresarial no ISCTE Executive Education, Nuno Comando assume este novo desafio aos 37 anos.</p>\n<p>É ainda professor na Escola Técnica Psicossocial de Lisboa (ETPL), mentor de empreendedorismo na Nova School of Business and Economics e, recentemente, foi membro do júri da segunda edição do Prémio Educação da Sonae. Assim, o novo diretor da Casa do Impacto partilha experiência em comunicação, marketing digital, empreendedorismo e inovação.</p>\n<p>&#8220;Liderar a Casa do Impacto é caminhar lado a lado com todos os que acreditam que mudar o mundo é possível, com uma ação de cada vez. Todos os dias tenho o privilégio de conhecer pessoas, ideias e startups com ideias absolutamente transformadoras que desafiam o <em>status quo</em> e que podem ser o complemento, o gatilho para a resolução ou apoio à resolução de desafios societais muito complexos&#8221;, partilha Nuno Comando, em comunicado.</p>\n<p>&#8220;Poder agora liderar esta Casa é mais do que um desafio profissional: é dar continuidade a um legado sólido, com todo o potencial de crescer e posicionar o país como exemplar na incubação e aceleração da inovação ‘de e para’ o Impacto. Com recurso a programas e iniciativas testadas e consolidadas ao longo de seis anos e de novos projetos, voltados para a democratização do acesso a este mundo do empreendedorismo e orientados para todo o tipo de públicos&#8221;, comenta o novo diretor.</p>\n<p>Nuno Comando já desempenhou várias funções desde que ajudou a função a entidade que visa impulsionar a inovação: técnico, responsável pela área de comunicação e programas de empreendedorismo, tendo ainda assumido a direção dos programas de Incubação, Aceleração e a área do Investimento Social.</p>\n<p>O novo diretor tem a ambição de &#8220;posicionar Portugal e o <em>hub</em> da SCML como a referência europeia no empreendedorismo de impacto&#8221;. Este caminho começou a ser trilhado e deu alguns frutos, com a Casa do Impacto a integrar, este ano, a lista das 100 melhores incubadoras do Financial Times, sendo a única da lista global que se dedica, em modelo de exclusividade, à capacitação e incubação de startups e empreendedores que queiram resolver problemas sociais e ambientais.</p>\n<p>Luís Rego, administrador executivo do Departamento de Empreendedorismo e Economia Social, sustenta que “a escolha do Nuno foi o culminar de um processo de seleção muito competitivo, tendo apresentado o projeto estratégico que melhor responde à missão da Santa Casa da Misericórdia de Lisboa e que permitirá colocar a Casa do Impacto no centro de uma nova geração de modelos de negócio de impacto social e ambiental ao serviço das boas causas&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1242392",
         "title": "Primeiro-ministro reúne-se com ministras da Justiça e da Administração Interna e fala às 20 horas",
         "description": "Este encontro acontece no dia em que foi noticiado que a Polícia Judiciária (PJ) deu cumprimento a vários mandados de busca no concelho de Loures, distrito de Lisboa, envolvendo “vários suspeitos” do incêndio num autocarro em Santo António dos Cavaleiros que em outubro feriu gravemente o motorista.",
         "link": "https://jornaleconomico.sapo.pt/noticias/primeiro-ministro-reune-se-com-ministras-da-justica-e-da-administracao-interna-e-fala-as-20-horas/",
         "author": "Jornal Económico com Lusa",
         "published": 1732726214000,
         "created": 1732726214000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Sociedade",
            "GNR",
            "Luís Montenegro",
            "PJ",
            "PSP"
         ],
         "content": "<p>O primeiro-ministro vai reunir-se hoje às 19:00 com as ministras da Justiça e da Administração e Interna e com as chefias da PJ, PSP e GNR e faz declarações no final, na residência oficial, em São Bento.</p>\n<p class=\"text-paragraph\">A informação foi transmitida à Lusa por fonte do gabinete do primeiro-ministro.</p>\n<p class=\"text-paragraph\">Este encontro acontece no dia em que foi noticiado que a Polícia Judiciária (PJ) deu cumprimento a vários mandados de busca no concelho de Loures, distrito de Lisboa, envolvendo “vários suspeitos” do incêndio num autocarro em Santo António dos Cavaleiros que em outubro feriu gravemente o motorista.</p>\n<p class=\"text-paragraph\">Os suspeitos são alegadamente os responsáveis pelo incêndio e ataque direto contra um autocarro em Santo António dos Cavaleiros, em Loures, durante a onda de tumultos gerada na Área Metropolitana de Lisboa pela morte de Odair Moniz, baleado por um agente da PSP no Bairro da Cova da Moura, na Amadora, há cerca de um mês.</p>\n<p class=\"text-paragraph\">O cabo-verdiano Odair Moniz, de 43 anos e morador no Bairro do Zambujal, na Amadora, foi baleado por um agente da PSP na madrugada de 21 de outubro, no Bairro da Cova da Moura, no mesmo concelho, e morreu pouco depois.</p>\n<p class=\"text-paragraph\">Nos tumultos que sucederam à sua morte, nos dias seguintes, foram incendiados mais autocarros, dezenas de automóveis e contentores do lixo, mas o ataque que deixou em estado grave o motorista é o mais grave em investigação.</p>\n<p class=\"text-paragraph\">\n",
         "enclosures": [],
         "content_encoded": "<p>O primeiro-ministro vai reunir-se hoje às 19:00 com as ministras da Justiça e da Administração e Interna e com as chefias da PJ, PSP e GNR e faz declarações no final, na residência oficial, em São Bento.</p>\n<p class=\"text-paragraph\">A informação foi transmitida à Lusa por fonte do gabinete do primeiro-ministro.</p>\n<p class=\"text-paragraph\">Este encontro acontece no dia em que foi noticiado que a Polícia Judiciária (PJ) deu cumprimento a vários mandados de busca no concelho de Loures, distrito de Lisboa, envolvendo “vários suspeitos” do incêndio num autocarro em Santo António dos Cavaleiros que em outubro feriu gravemente o motorista.</p>\n<p class=\"text-paragraph\">Os suspeitos são alegadamente os responsáveis pelo incêndio e ataque direto contra um autocarro em Santo António dos Cavaleiros, em Loures, durante a onda de tumultos gerada na Área Metropolitana de Lisboa pela morte de Odair Moniz, baleado por um agente da PSP no Bairro da Cova da Moura, na Amadora, há cerca de um mês.</p>\n<p class=\"text-paragraph\">O cabo-verdiano Odair Moniz, de 43 anos e morador no Bairro do Zambujal, na Amadora, foi baleado por um agente da PSP na madrugada de 21 de outubro, no Bairro da Cova da Moura, no mesmo concelho, e morreu pouco depois.</p>\n<p class=\"text-paragraph\">Nos tumultos que sucederam à sua morte, nos dias seguintes, foram incendiados mais autocarros, dezenas de automóveis e contentores do lixo, mas o ataque que deixou em estado grave o motorista é o mais grave em investigação.</p>\n<p class=\"text-paragraph\">\n",
         "media": {}
      }
   ]
}