{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1274173",
         "title": "Azul, Gol e TAP: faz sentido um gigante global da aviação que fale português?",
         "description": "A questão fundamental é: Portugal está disposto a transformar sua companhia aérea em um ator global, aceitando a influência brasileira nesse processo? Se a resposta for sim, o setor aéreo lusófono pode estar diante da maior transformação da sua história.",
         "link": "https://jornaleconomico.sapo.pt/noticias/azul-gol-e-tap-faz-sentido-um-gigante-global-da-aviacao-que-fale-portugues/",
         "author": "Ana Pina",
         "published": 1740701307000,
         "created": 1740701307000,
         "category": [
            "Colunistas",
            "Opinião",
            "aliança",
            "ativo económico",
            "aviação",
            "Azul",
            "Brasil",
            "companhia aérea global",
            "Consórcio",
            "escala",
            "Gol",
            "TAP"
         ],
         "content": "<p>O movimento estratégico da Azul e da Gol para aumentar seu poder de barganha e otimizar operações no Brasil levanta uma questão inevitável: e se esse modelo fosse expandido para um contexto global da língua portuguesa, com a TAP integrando essa aliança?</p>\n<p>A ideia pode parecer inédita e até ousada à primeira vista, mas faz sentido quando analisamos as tendências de consolidação no setor aéreo e a necessidade de criar hubs de influência estratégica.</p>\n<p>O consórcio Azul-Gol, caso consolidado, vai tornar-se o maior <em>player</em> do mercado doméstico brasileiro, aumentando sua capacidade de negociação com fornecedores de aeronaves, combustíveis e leasing. No entanto, há um limite para a expansão dentro de um mercado que já está altamente consolidado e regulado.</p>\n<p>É aqui que entra a possibilidade de internacionalização: a TAP, com sua posição estratégica na Europa e forte presença em rotas transatlânticas, poderia ser o elo que transformaria essa aliança em um verdadeiro conglomerado global.</p>\n<p>A TAP já possui sinergias com a Azul, compartilhando voos e benefícios de fidelidade. No entanto, uma integração mais profunda, seja via fusão ou participação acionista – processo que o Governo português quer iniciar – criaria um corredor aéreo natural entre a América do Sul e a Europa, consolidando um hub de conexão entre Lisboa, São Paulo e outras capitais estratégicas.</p>\n<p>A combinação da frota moderna da Azul, da malha consolidada da Gol no Brasil e do acesso europeu da TAP, estaria na origem de uma empresa capaz de rivalizar com gigantes como Air France-KLM e Lufthansa.</p>\n<p>O desafio, claro, está na governança e nos interesses políticos e regulatórios. A TAP, ainda sob forte influência do Governo português, precisa definir seu futuro estratégico. Uma aliança com empresas brasileiras poderia fortalecer sua posição competitiva, mas exigiria um modelo de gestão que equilibrasse interesses nacionais e de mercado.</p>\n<p>A questão fundamental é: Portugal está disposto a transformar sua companhia aérea em um ator global, aceitando a influência brasileira nesse processo? Se a resposta for sim, o setor aéreo lusófono pode estar diante da maior transformação da sua história. Se a resposta for não, a TAP corre o risco de perder espaço para concorrentes que já entenderam que, no mundo da aviação, a sobrevivência depende da escala.</p>\n<p>Em tempos de transformação acelerada é obrigatório pensar fora da caixa e procurar soluções fora da rota do que é óbvio e costumeiro. Uma companhia aérea global em língua portuguesa seria um ativo econômico sem precedente.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O movimento estratégico da Azul e da Gol para aumentar seu poder de barganha e otimizar operações no Brasil levanta uma questão inevitável: e se esse modelo fosse expandido para um contexto global da língua portuguesa, com a TAP integrando essa aliança?</p>\n<p>A ideia pode parecer inédita e até ousada à primeira vista, mas faz sentido quando analisamos as tendências de consolidação no setor aéreo e a necessidade de criar hubs de influência estratégica.</p>\n<p>O consórcio Azul-Gol, caso consolidado, vai tornar-se o maior <em>player</em> do mercado doméstico brasileiro, aumentando sua capacidade de negociação com fornecedores de aeronaves, combustíveis e leasing. No entanto, há um limite para a expansão dentro de um mercado que já está altamente consolidado e regulado.</p>\n<p>É aqui que entra a possibilidade de internacionalização: a TAP, com sua posição estratégica na Europa e forte presença em rotas transatlânticas, poderia ser o elo que transformaria essa aliança em um verdadeiro conglomerado global.</p>\n<p>A TAP já possui sinergias com a Azul, compartilhando voos e benefícios de fidelidade. No entanto, uma integração mais profunda, seja via fusão ou participação acionista – processo que o Governo português quer iniciar – criaria um corredor aéreo natural entre a América do Sul e a Europa, consolidando um hub de conexão entre Lisboa, São Paulo e outras capitais estratégicas.</p>\n<p>A combinação da frota moderna da Azul, da malha consolidada da Gol no Brasil e do acesso europeu da TAP, estaria na origem de uma empresa capaz de rivalizar com gigantes como Air France-KLM e Lufthansa.</p>\n<p>O desafio, claro, está na governança e nos interesses políticos e regulatórios. A TAP, ainda sob forte influência do Governo português, precisa definir seu futuro estratégico. Uma aliança com empresas brasileiras poderia fortalecer sua posição competitiva, mas exigiria um modelo de gestão que equilibrasse interesses nacionais e de mercado.</p>\n<p>A questão fundamental é: Portugal está disposto a transformar sua companhia aérea em um ator global, aceitando a influência brasileira nesse processo? Se a resposta for sim, o setor aéreo lusófono pode estar diante da maior transformação da sua história. Se a resposta for não, a TAP corre o risco de perder espaço para concorrentes que já entenderam que, no mundo da aviação, a sobrevivência depende da escala.</p>\n<p>Em tempos de transformação acelerada é obrigatório pensar fora da caixa e procurar soluções fora da rota do que é óbvio e costumeiro. Uma companhia aérea global em língua portuguesa seria um ativo econômico sem precedente.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1274103",
         "title": "Eleições na Alemanha: economia ou ideologia?",
         "description": "Se a Alemanha quiser evitar uma polarização ainda maior, precisa de encontrar formas de construir pontes entre o leste e o ocidente, o que implica um novo olhar sobre a economia e a identidade nacional.",
         "link": "https://jornaleconomico.sapo.pt/noticias/eleicoes-na-alemanha-economia-ou-ideologia/",
         "author": "Ana Pina",
         "published": 1740701228000,
         "created": 1740701228000,
         "category": [
            "Colunistas",
            "Opinião",
            "AfD",
            "Alemanha",
            "Alemanha Oriental",
            "clivagem",
            "crescimento da extrema-direita",
            "elites políticas",
            "identidade",
            "polarização"
         ],
         "content": "<p>Os recentes resultados das eleições na Alemanha evidenciam um avanço preocupante da extrema-direita, particularmente na antiga Alemanha Oriental. Enquanto no Ocidente a Alternativa para a Alemanha (AfD) continua a ser uma força marginal, no Leste tornou-se uma potência política, liderando intenções de voto em alguns estados e consolidando a sua influência. Mas a que se deve esse desvio para o radicalismo de forma tão acentuada no Leste?  Será uma questão puramente ideológica, ou há fatores económicos estruturais que alimentam esta tendência?</p>\n<p>Trinta e cinco anos após a reunificação, a Alemanha Oriental ainda luta para alcançar o nível de desenvolvimento da Ocidental. Embora Berlim tenha injetado centenas de biliões de euros para modernizar a infraestrutura e integrar economicamente as regiões orientais, a realidade é que as disparidades persistem.</p>\n<p>Há pouco mais de 15 anos, trabalhei diariamente com alemães em duas cidades do Ocidente e era notório a forma diferenciada (potencialmente discriminatória) com que se referiam aos colegas da Alemanha de Leste. O sentimento passado era de que os mesmos seriam menos competentes e certamente menos sofisticados.</p>\n<p>Será por isso que os salários no Leste continuam significativamente mais baixos? Persistirá uma perceção de inferioridade dos quadros vindos do Este? Em média, os trabalhadores orientais ganham cerca de 15% menos do que os seus compatriotas ocidentais. O desemprego também é historicamente mais alto.</p>\n<p>Como tal, jovens qualificados e ambiciosos tendem a migrar para o Ocidente em busca de melhores oportunidades, deixando para trás uma população envelhecida e mais desconfiada em relação à globalização e às mudanças sociais. Esse ciclo reforça a sensação de estagnação e frustração que muitos eleitores sentem.</p>\n<p>Para muitos alemães orientais, a reunificação, que prometia prosperidade e igualdade, não trouxe os resultados esperados. O choque económico da década de 1990 gerou uma desconfiança profunda em relação às elites políticas e económicas da Alemanha Ocidental. Até hoje, essa desconfiança reflete-se em altos níveis de ceticismo em relação aos partidos tradicionais e às instituições governamentais, um terreno fértil para o crescimento de partidos populistas e extremistas.</p>\n<p>Muitos argumentam que o apoio à extrema-direita no Leste é impulsionado pelo aumento da imigração e, de facto, a AfD tem explorado esse tema com grande eficácia. No entanto, é importante notar que, paradoxalmente, a Alemanha Oriental tem uma população imigrante muito menor do que a Ocidental. O que está em jogo não é a perceção de que as políticas governamentais priorizam a imigração em detrimento da população local.</p>\n<p>Para um eleitor oriental que se sente economicamente esquecido há décadas, ver biliões de euros alocados a programas de integração de refugiados pode parecer mais um sinal de que o governo se preocupa pouco com os seus problemas.</p>\n<p>Há também um argumento ideológico a considerar. Durante décadas, a Alemanha Oriental viveu sob dois regimes totalitários – o regime nazi seguido pelo regime comunista autoritário, que promoviam uma visão nacionalista e enfatizavam uma identidade cultural homogénea. É difícil empatizar em como esse histórico possa ter deixado um legado de resistência a valores liberais, tornando o eleitorado oriental mais recetivo a discursos nacionalistas.</p>\n<p>O crescimento da extrema-direita na Alemanha Oriental não pode ser explicado por um único fator. A combinação de frustração económica, desilusão política e um senso de identidade ameaçada tem sido instrumental para o fortalecimento da extrema-direita. Para conter essa ascensão, não basta apenas combater discursos xenófobos; é fundamental reduzir as desigualdades regionais, criar oportunidades económicas reais e restaurar a confiança dos cidadãos no sistema político.</p>\n<p>Se a Alemanha quiser evitar uma polarização ainda maior, precisa de encontrar formas de construir pontes entre o leste e o ocidente – e isso passa necessariamente por um novo olhar sobre a economia e a identidade nacional.</p>\n<p>Esperemos que possam encontrar um caminho bem-sucedido nesse sentido, pois serão lições que poderão servir para outros países, incluindo Portugal.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os recentes resultados das eleições na Alemanha evidenciam um avanço preocupante da extrema-direita, particularmente na antiga Alemanha Oriental. Enquanto no Ocidente a Alternativa para a Alemanha (AfD) continua a ser uma força marginal, no Leste tornou-se uma potência política, liderando intenções de voto em alguns estados e consolidando a sua influência. Mas a que se deve esse desvio para o radicalismo de forma tão acentuada no Leste?  Será uma questão puramente ideológica, ou há fatores económicos estruturais que alimentam esta tendência?</p>\n<p>Trinta e cinco anos após a reunificação, a Alemanha Oriental ainda luta para alcançar o nível de desenvolvimento da Ocidental. Embora Berlim tenha injetado centenas de biliões de euros para modernizar a infraestrutura e integrar economicamente as regiões orientais, a realidade é que as disparidades persistem.</p>\n<p>Há pouco mais de 15 anos, trabalhei diariamente com alemães em duas cidades do Ocidente e era notório a forma diferenciada (potencialmente discriminatória) com que se referiam aos colegas da Alemanha de Leste. O sentimento passado era de que os mesmos seriam menos competentes e certamente menos sofisticados.</p>\n<p>Será por isso que os salários no Leste continuam significativamente mais baixos? Persistirá uma perceção de inferioridade dos quadros vindos do Este? Em média, os trabalhadores orientais ganham cerca de 15% menos do que os seus compatriotas ocidentais. O desemprego também é historicamente mais alto.</p>\n<p>Como tal, jovens qualificados e ambiciosos tendem a migrar para o Ocidente em busca de melhores oportunidades, deixando para trás uma população envelhecida e mais desconfiada em relação à globalização e às mudanças sociais. Esse ciclo reforça a sensação de estagnação e frustração que muitos eleitores sentem.</p>\n<p>Para muitos alemães orientais, a reunificação, que prometia prosperidade e igualdade, não trouxe os resultados esperados. O choque económico da década de 1990 gerou uma desconfiança profunda em relação às elites políticas e económicas da Alemanha Ocidental. Até hoje, essa desconfiança reflete-se em altos níveis de ceticismo em relação aos partidos tradicionais e às instituições governamentais, um terreno fértil para o crescimento de partidos populistas e extremistas.</p>\n<p>Muitos argumentam que o apoio à extrema-direita no Leste é impulsionado pelo aumento da imigração e, de facto, a AfD tem explorado esse tema com grande eficácia. No entanto, é importante notar que, paradoxalmente, a Alemanha Oriental tem uma população imigrante muito menor do que a Ocidental. O que está em jogo não é a perceção de que as políticas governamentais priorizam a imigração em detrimento da população local.</p>\n<p>Para um eleitor oriental que se sente economicamente esquecido há décadas, ver biliões de euros alocados a programas de integração de refugiados pode parecer mais um sinal de que o governo se preocupa pouco com os seus problemas.</p>\n<p>Há também um argumento ideológico a considerar. Durante décadas, a Alemanha Oriental viveu sob dois regimes totalitários – o regime nazi seguido pelo regime comunista autoritário, que promoviam uma visão nacionalista e enfatizavam uma identidade cultural homogénea. É difícil empatizar em como esse histórico possa ter deixado um legado de resistência a valores liberais, tornando o eleitorado oriental mais recetivo a discursos nacionalistas.</p>\n<p>O crescimento da extrema-direita na Alemanha Oriental não pode ser explicado por um único fator. A combinação de frustração económica, desilusão política e um senso de identidade ameaçada tem sido instrumental para o fortalecimento da extrema-direita. Para conter essa ascensão, não basta apenas combater discursos xenófobos; é fundamental reduzir as desigualdades regionais, criar oportunidades económicas reais e restaurar a confiança dos cidadãos no sistema político.</p>\n<p>Se a Alemanha quiser evitar uma polarização ainda maior, precisa de encontrar formas de construir pontes entre o leste e o ocidente – e isso passa necessariamente por um novo olhar sobre a economia e a identidade nacional.</p>\n<p>Esperemos que possam encontrar um caminho bem-sucedido nesse sentido, pois serão lições que poderão servir para outros países, incluindo Portugal.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1274100",
         "title": "A Europa pode ganhar",
         "description": "Para a Europa, esta é uma oportunidade única para se unir, integrar e investir em infraestruturas, no mercado intracomunitário, na defesa e nas suas condições únicas, diferenciadoras a nível social e ambiental.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-europa-pode-ganhar/",
         "author": "Ana Pina",
         "published": 1740701216000,
         "created": 1740701216000,
         "category": [
            "Colunistas",
            "Opinião",
            "alianças",
            "autocracias",
            "china",
            "eua",
            "europa",
            "investidores americanos",
            "lucro",
            "tarifas"
         ],
         "content": "<p>O mundo mudou e as ambições de expansão territorial marcam agora a agenda da próxima década. O primeiro mês de presidência Trump fica marcado pelas ameaças de imposição de tarifas alfandegárias e de despedimentos em massa no governo americano, e pela viragem estratégica face aos aliados tradicionais.</p>\n<p>Os últimos dados da economia americana apontam para um forte abrandamento em fevereiro, com o sentimento do consumidor a afundar e o indicador da atividade dos serviços a entrar em contração. A incerteza gerada pelas decisões executivas ou múltiplos anúncios revertidos horas depois estão a criar incerteza.</p>\n<p>A mais recente aliança entre os EUA, Rússia e Coreia do Norte, nas Nações Unidas faz antever o pior a nível político – o fim das instituições supranacionais como farol orientador.</p>\n<p>Ora, todas estas decisões têm impacto ao nível da perceção dos investidores, que começam a nivelar o EUA com a China. Muitos investidores evitaram investir no mercado chinês não só por conta da incerteza económica, mas também pelo receio de estarmos perante um governo mais intervencionista quanto às atividades privadas e ao lucro, por oposição aos EUA.</p>\n<p>Ao estabelecerem uma nova estratégia de alianças, ainda que por interesses económicos relacionados com minérios, os EUA estão a dar luz verde aos investidores para desinvestirem nos EUA e considerarem antes o mercado chinês como barato e relativamente mais seguro.</p>\n<p>Não admira, assim, que um dos mercados que mais valorizou desde que Trump tomou posse tenha sido o mercado chinês.</p>\n<p>Os próprios investidores americanos também começam a acusar o desgaste. Os principais índices americanos estão sem ganhos, ou negativos, desde o início do ano. Por outro lado, os índices europeus valorizaram mais de 10%, no que é um voto de confiança no bloco económico europeu.</p>\n<p>A mudança dos EUA coincide com o pico da sua hegemonia económica e financeira. Esta incerteza irá levar a Europa, a China e outros blocos económicos a desenvolverem os seus próprios sistemas de Inteligência Artificial e a confiarem menos na América.</p>\n<p>Para a Europa, esta é uma oportunidade única, de se unir, integrar e investir em infraestruturas, no mercado intracomunitário, na defesa e nas suas condições únicas, diferenciadoras a nível social e ambiental.</p>\n<p>A recente viragem ao centro-direita na Alemanha, com a promessa de estímulos à economia, redução de impostos e da regulação, traz um novo vigor à economia europeia, fortificando o papel do Euro, e preconizando mais integração.</p>\n<p>A boa notícia é que a Europa pode ganhar!</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O mundo mudou e as ambições de expansão territorial marcam agora a agenda da próxima década. O primeiro mês de presidência Trump fica marcado pelas ameaças de imposição de tarifas alfandegárias e de despedimentos em massa no governo americano, e pela viragem estratégica face aos aliados tradicionais.</p>\n<p>Os últimos dados da economia americana apontam para um forte abrandamento em fevereiro, com o sentimento do consumidor a afundar e o indicador da atividade dos serviços a entrar em contração. A incerteza gerada pelas decisões executivas ou múltiplos anúncios revertidos horas depois estão a criar incerteza.</p>\n<p>A mais recente aliança entre os EUA, Rússia e Coreia do Norte, nas Nações Unidas faz antever o pior a nível político – o fim das instituições supranacionais como farol orientador.</p>\n<p>Ora, todas estas decisões têm impacto ao nível da perceção dos investidores, que começam a nivelar o EUA com a China. Muitos investidores evitaram investir no mercado chinês não só por conta da incerteza económica, mas também pelo receio de estarmos perante um governo mais intervencionista quanto às atividades privadas e ao lucro, por oposição aos EUA.</p>\n<p>Ao estabelecerem uma nova estratégia de alianças, ainda que por interesses económicos relacionados com minérios, os EUA estão a dar luz verde aos investidores para desinvestirem nos EUA e considerarem antes o mercado chinês como barato e relativamente mais seguro.</p>\n<p>Não admira, assim, que um dos mercados que mais valorizou desde que Trump tomou posse tenha sido o mercado chinês.</p>\n<p>Os próprios investidores americanos também começam a acusar o desgaste. Os principais índices americanos estão sem ganhos, ou negativos, desde o início do ano. Por outro lado, os índices europeus valorizaram mais de 10%, no que é um voto de confiança no bloco económico europeu.</p>\n<p>A mudança dos EUA coincide com o pico da sua hegemonia económica e financeira. Esta incerteza irá levar a Europa, a China e outros blocos económicos a desenvolverem os seus próprios sistemas de Inteligência Artificial e a confiarem menos na América.</p>\n<p>Para a Europa, esta é uma oportunidade única, de se unir, integrar e investir em infraestruturas, no mercado intracomunitário, na defesa e nas suas condições únicas, diferenciadoras a nível social e ambiental.</p>\n<p>A recente viragem ao centro-direita na Alemanha, com a promessa de estímulos à economia, redução de impostos e da regulação, traz um novo vigor à economia europeia, fortificando o papel do Euro, e preconizando mais integração.</p>\n<p>A boa notícia é que a Europa pode ganhar!</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1274291",
         "title": "Macedo Vitorino anunciou o lançamento do seu escritório nos EUA",
         "description": "A Macedo Vitorino anunciou o lançamento do seu escritório nos EUA, à medida que mais empresas, empreendedores e investidores privados americanos procuram investir em Portugal e na Europa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/macedo-vitorino-anunciou-o-lancamento-do-seu-escritorio-nos-eua/",
         "author": "Maria Teixeira Alves",
         "published": 1740699762000,
         "created": 1740699762000,
         "category": [
            "Advocacia",
            "JE Advisory",
            "Sapo Economia",
            "Guilherme Dray",
            "Macedo Vitorino"
         ],
         "content": "<p>A Macedo Vitorino anunciou esta quarta-feira o lançamento do seu escritório nos EUA, à medida que mais empresas, empreendedores e investidores privados americanos procuram investir em Portugal e na Europa.</p>\n<p>A nova linha de serviços irá prestar apoio jurídico a empresas, instituições científicas e de investigação e americanos interessados ​​em investir em Portugal, refere o escritório. As áreas de especialização concebidas especificamente para clientes dos EUA incluem empresas, fiscalidade, trabalho, propriedade intelectual, tecnologia e inteligência artificial, bem como em ESG e espaço.</p>\n<p>A nova área será liderada por Guilherme Dray.</p>\n<p>&#8220;O novo U.S. Desk foi concebido para desbloquear oportunidades de negócio e investimento do outro lado do Atlântico. Ofereceremos aconselhamento jurídico e estratégico personalizado aos nossos clientes nos EUA, capacitando-os para explorar oportunidades em Portugal com confiança”, afirma Guilherme Dray.</p>\n<p>“Portugal é um destino atrativo para empresas e particulares dos EUA. Acreditamos firmemente que estes tempos desafiantes trazem oportunidades nunca vistas na energia, inteligência artificial, biotecnologia, produtos farmacêuticos, entre muitas outras. O nosso U.S. Desk pretende dar às empresas americanas a experiência jurídica e estratégica necessária para investir em Portugal e escalar na Europa”, afirma António Macedo Vitorino, <em>founding partner </em>da sociedade de advogados.</p>\n<p>Esta quinta-feira, a Macedo Vitorino anunciou também que publicou a primeira newsletter com recurso a ferramenta de inteligência<br />\nartificial desenvolvida em conjunto com a empresa de tecnologia jurídica Key Terms Software usando o modelo ChatGPT da OpenAI.</p>\n<p>A newsletter foi primeiro redigida pelo assistente de IA da Key Terms instalado no processador de texto Microsoft Word. O texto foi de seguida revisto por três advogados. O tempo total de produção da notícia foi de 60 minutos, ou seja, incluindo a aplicação da instrução (prompt) e a revisão por três pessoas. O mesmo trabalho realizado apenas por um ser humano tomaria pelo menos 1 hora e 40 minutos. Os ganhos de produtividade foram de 40% numa tarefa de pouca dificuldade técnica, embora com sobreutilização de recursos humanos devido ao caráter experimental do projeto.</p>\n<p>&#8220;Quando estiver em produção plena e utilização for regular, os ganhos de tempo serão superiores a 50% em tarefas de baixa complexidade&#8221;, revela a sociedade.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Macedo Vitorino anunciou esta quarta-feira o lançamento do seu escritório nos EUA, à medida que mais empresas, empreendedores e investidores privados americanos procuram investir em Portugal e na Europa.</p>\n<p>A nova linha de serviços irá prestar apoio jurídico a empresas, instituições científicas e de investigação e americanos interessados ​​em investir em Portugal, refere o escritório. As áreas de especialização concebidas especificamente para clientes dos EUA incluem empresas, fiscalidade, trabalho, propriedade intelectual, tecnologia e inteligência artificial, bem como em ESG e espaço.</p>\n<p>A nova área será liderada por Guilherme Dray.</p>\n<p>&#8220;O novo U.S. Desk foi concebido para desbloquear oportunidades de negócio e investimento do outro lado do Atlântico. Ofereceremos aconselhamento jurídico e estratégico personalizado aos nossos clientes nos EUA, capacitando-os para explorar oportunidades em Portugal com confiança”, afirma Guilherme Dray.</p>\n<p>“Portugal é um destino atrativo para empresas e particulares dos EUA. Acreditamos firmemente que estes tempos desafiantes trazem oportunidades nunca vistas na energia, inteligência artificial, biotecnologia, produtos farmacêuticos, entre muitas outras. O nosso U.S. Desk pretende dar às empresas americanas a experiência jurídica e estratégica necessária para investir em Portugal e escalar na Europa”, afirma António Macedo Vitorino, <em>founding partner </em>da sociedade de advogados.</p>\n<p>Esta quinta-feira, a Macedo Vitorino anunciou também que publicou a primeira newsletter com recurso a ferramenta de inteligência<br />\nartificial desenvolvida em conjunto com a empresa de tecnologia jurídica Key Terms Software usando o modelo ChatGPT da OpenAI.</p>\n<p>A newsletter foi primeiro redigida pelo assistente de IA da Key Terms instalado no processador de texto Microsoft Word. O texto foi de seguida revisto por três advogados. O tempo total de produção da notícia foi de 60 minutos, ou seja, incluindo a aplicação da instrução (prompt) e a revisão por três pessoas. O mesmo trabalho realizado apenas por um ser humano tomaria pelo menos 1 hora e 40 minutos. Os ganhos de produtividade foram de 40% numa tarefa de pouca dificuldade técnica, embora com sobreutilização de recursos humanos devido ao caráter experimental do projeto.</p>\n<p>&#8220;Quando estiver em produção plena e utilização for regular, os ganhos de tempo serão superiores a 50% em tarefas de baixa complexidade&#8221;, revela a sociedade.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1274294",
         "title": "Benfica SAD mais do que duplica lucro para 40 milhões no primeiro semestre de 2024/25",
         "description": "A forte subida do lucro das 'águias' é justificada, sobretudo, pelo impacto positivo do resultado obtido com alienações de direitos de atletas, que cresceu quase 50%, de 60,5 milhões para 90,3 milhões de euros, de acordo com o Relatório e Contas enviado pela sociedade anónima à Comissão do Mercado de Valores Mobiliários (CMVM).",
         "link": "https://jornaleconomico.sapo.pt/noticias/benfica-sad-mais-do-que-duplica-lucro-para-40-milhoes-no-primeiro-semestre-de-2024-25/",
         "author": "Maria Teixeira Alves",
         "published": 1740698824000,
         "created": 1740698824000,
         "category": [
            "Desporto",
            "Empresas",
            "Sapo Economia",
            "SAD Benfica"
         ],
         "content": "<p>O resultado líquido da Benfica SAD entre julho e dezembro de 2024, primeira metade da atual temporada, ascendeu a 40,3 milhões de euros, mais do que duplicando face aos 18,1 milhões do período homólogo de 2023.</p>\n<p>A forte subida do lucro das &#8216;águias&#8217; é justificada, sobretudo, pelo impacto positivo do resultado obtido com alienações de direitos de atletas, que cresceu quase 50%, de 60,5 milhões para 90,3 milhões de euros, de acordo com o Relatório e Contas enviado pela sociedade anónima à Comissão do Mercado de Valores Mobiliários (CMVM).</p>\n<p>As principais operações foram as transferências do internacional português João Neves para o Paris Saint-Germain (59,9 milhões fixos e 10 milhões de euros em bónus), e dos brasileiros Marcos Leonardo, para o Al Hilal (40 milhões), David Neres, para o Nápoles (28 milhões e 2 milhões), e Morato, para o Nottingham Forest (11 milhões e 6 milhões).</p>\n<p>Os rendimentos totais ascenderam a 214,3 milhões, um aumento de 19% e o segundo melhor registo alcançado num primeiro semestre, apenas abaixo do registado na época 2019/20 (antes da pandemia de covid-19).</p>\n<p>Já os rendimentos operacionais, excluindo transações de direitos de atletas, foram de 105,7 milhões, englobando &#8216;apenas&#8217; 39,7 milhões de prémios da UEFA devido à participação na Liga dos Campeões.</p>\n<p>Do &#8216;bolo&#8217; total de 71,8 milhões que os &#8216;encarnados&#8217; encaixaram até ao momento por alcançarem os oitavos de final da prova ‘milionária’, 32,1 ME vão ser reconhecidos já nas contas do segundo semestre.</p>\n<p>Os gastos operacionais atingiram os 142,9 milhões, um acréscimo de 3%, com os gastos com pessoal a situarem-se nos 71,2 milhões, mais 14% em termos homólogos, destacando-se a verba superior a 10 milhões em indemnizações a equipa técnica e jogadores, explicada pelo &#8216;efeito&#8217; Roger Schmidt, treinador alemão que recebeu 8,7 milhões pela rescisão com o clube da Luz.</p>\n<p>Sem indemnizações, os gastos com pessoal teriam sido de 57,5 milhões (uma queda de 2% em base recorrente).</p>\n<p>O ativo da Benfica SAD cresceu 5% para 594,5 milhões, enquanto o passivo desceu 2% para 472,3 milhões de euros.</p>\n<p>Quanto à dívida líquida houve um recuo de 2,8%, face a dezembro de 2023, para 196,1 milhões.</p>\n<p>Nota ainda para o aumento homólogo de 50% do capital próprio, para 122,8 milhões, justificado pelo lucro superior a 40 milhões obtido no período sob análise (julho a dezembro de 2024), permitindo que o capital próprio volte a superar o montante do capital social da SAD do Benfica (115 milhões).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O resultado líquido da Benfica SAD entre julho e dezembro de 2024, primeira metade da atual temporada, ascendeu a 40,3 milhões de euros, mais do que duplicando face aos 18,1 milhões do período homólogo de 2023.</p>\n<p>A forte subida do lucro das &#8216;águias&#8217; é justificada, sobretudo, pelo impacto positivo do resultado obtido com alienações de direitos de atletas, que cresceu quase 50%, de 60,5 milhões para 90,3 milhões de euros, de acordo com o Relatório e Contas enviado pela sociedade anónima à Comissão do Mercado de Valores Mobiliários (CMVM).</p>\n<p>As principais operações foram as transferências do internacional português João Neves para o Paris Saint-Germain (59,9 milhões fixos e 10 milhões de euros em bónus), e dos brasileiros Marcos Leonardo, para o Al Hilal (40 milhões), David Neres, para o Nápoles (28 milhões e 2 milhões), e Morato, para o Nottingham Forest (11 milhões e 6 milhões).</p>\n<p>Os rendimentos totais ascenderam a 214,3 milhões, um aumento de 19% e o segundo melhor registo alcançado num primeiro semestre, apenas abaixo do registado na época 2019/20 (antes da pandemia de covid-19).</p>\n<p>Já os rendimentos operacionais, excluindo transações de direitos de atletas, foram de 105,7 milhões, englobando &#8216;apenas&#8217; 39,7 milhões de prémios da UEFA devido à participação na Liga dos Campeões.</p>\n<p>Do &#8216;bolo&#8217; total de 71,8 milhões que os &#8216;encarnados&#8217; encaixaram até ao momento por alcançarem os oitavos de final da prova ‘milionária’, 32,1 ME vão ser reconhecidos já nas contas do segundo semestre.</p>\n<p>Os gastos operacionais atingiram os 142,9 milhões, um acréscimo de 3%, com os gastos com pessoal a situarem-se nos 71,2 milhões, mais 14% em termos homólogos, destacando-se a verba superior a 10 milhões em indemnizações a equipa técnica e jogadores, explicada pelo &#8216;efeito&#8217; Roger Schmidt, treinador alemão que recebeu 8,7 milhões pela rescisão com o clube da Luz.</p>\n<p>Sem indemnizações, os gastos com pessoal teriam sido de 57,5 milhões (uma queda de 2% em base recorrente).</p>\n<p>O ativo da Benfica SAD cresceu 5% para 594,5 milhões, enquanto o passivo desceu 2% para 472,3 milhões de euros.</p>\n<p>Quanto à dívida líquida houve um recuo de 2,8%, face a dezembro de 2023, para 196,1 milhões.</p>\n<p>Nota ainda para o aumento homólogo de 50% do capital próprio, para 122,8 milhões, justificado pelo lucro superior a 40 milhões obtido no período sob análise (julho a dezembro de 2024), permitindo que o capital próprio volte a superar o montante do capital social da SAD do Benfica (115 milhões).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1274161",
         "title": "Pérez-Llorca com volume de negócios recorde de 165 milhões de euros em 2024",
         "description": "A atividade internacional representou 20% do volume de negócios total da empresa no ano em análise.",
         "link": "https://jornaleconomico.sapo.pt/noticias/perez-llorca-com-volume-de-negocios-recorde-de-165-milhoes-de-euros-em-2024/",
         "author": "Inês Amado",
         "published": 1740698580000,
         "created": 1740698580000,
         "category": [
            "Empresas",
            "JE Advisory",
            "Sapo Economia",
            "advocacia",
            "advogados",
            "Pedro Pérez-Llorca",
            "Pérez-Llorca´"
         ],
         "content": "<p>A sociedade de advogados Pérez-Llorca registou, no ano passado, um volume de negócios pro forma que ultrapassou os 165 milhões de euros, o que traduz uma subida de 33% face aos números de 2023.</p>\n<p>A atividade internacional da empresa representou 20% do volume de negócios total da empresa no ano em análise.</p>\n<p>&#8220;Estas receitas pro forma incluem as vendas para todo o ano de 2024 em Espanha, Portugal e México, novos mercados para a empresa&#8221;, refere a sociedade em comunicado.</p>\n<p>Quanto à atividade em Espanha, a sociedade registou um aumento de 8% para 133,6 milhões de euros na faturação.</p>\n<p>No âmbito da sua estratégia internacional, a sociedade de advogados recorda, na mesma nota, a abertura do escritório de Portugal no final de 2023, que conta já com cerca de 45 profissionais. Além disso, em julho de 2024, concluiu a integração da sociedade mexicana González Calvillo. &#8220;Os fortes laços culturais entre o México e Espanha, bem como o elevado grau de integração entre as suas comunidades empresariais, fazem do México um mercado natural para a sociedade continuar a crescer e a desenvolver-se&#8221;, explica.</p>\n<p>&#8220;Com estes dados, e enquanto se aguarda a conclusão da auditoria, a Pérez-Llorca volta a registar um volume de negócios recorde e prossegue a sua trajetória de crescimento sustentado. Na última década (2015-2024), a Pérez-Llorca multiplicou as suas vendas por 5, o que representa um crescimento de aproximadamente 133 milhões de euros nestes dez anos&#8221;, sublinha a sociedade de advogados em nota de imprensa.</p>\n<p>&#8220;2024 foi um ano-chave na história da Pérez-Llorca, marcado por um progresso constante na nossa expansão internacional e por um investimento significativo em inovação e tecnologia. Este crescimento não só reforça a nossa posição no mercado, como também nos prepara para enfrentar novos desafios num ambiente jurídico, social e geopolítico cada vez mais dinâmico&#8221;, analisou Pedro Pérez-Llorca, Sócio Diretor da Sociedade.</p>\n<p>Para o ano em curso, os objetivos são claros: &#8220;continuaremos a promover o crescimento internacional da sociedade, contando com os melhores talentos para prestar o melhor serviço aos nossos clientes com as melhores ferramentas tecnológicas&#8221;, sublinhou o mesmo responsável.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A sociedade de advogados Pérez-Llorca registou, no ano passado, um volume de negócios pro forma que ultrapassou os 165 milhões de euros, o que traduz uma subida de 33% face aos números de 2023.</p>\n<p>A atividade internacional da empresa representou 20% do volume de negócios total da empresa no ano em análise.</p>\n<p>&#8220;Estas receitas pro forma incluem as vendas para todo o ano de 2024 em Espanha, Portugal e México, novos mercados para a empresa&#8221;, refere a sociedade em comunicado.</p>\n<p>Quanto à atividade em Espanha, a sociedade registou um aumento de 8% para 133,6 milhões de euros na faturação.</p>\n<p>No âmbito da sua estratégia internacional, a sociedade de advogados recorda, na mesma nota, a abertura do escritório de Portugal no final de 2023, que conta já com cerca de 45 profissionais. Além disso, em julho de 2024, concluiu a integração da sociedade mexicana González Calvillo. &#8220;Os fortes laços culturais entre o México e Espanha, bem como o elevado grau de integração entre as suas comunidades empresariais, fazem do México um mercado natural para a sociedade continuar a crescer e a desenvolver-se&#8221;, explica.</p>\n<p>&#8220;Com estes dados, e enquanto se aguarda a conclusão da auditoria, a Pérez-Llorca volta a registar um volume de negócios recorde e prossegue a sua trajetória de crescimento sustentado. Na última década (2015-2024), a Pérez-Llorca multiplicou as suas vendas por 5, o que representa um crescimento de aproximadamente 133 milhões de euros nestes dez anos&#8221;, sublinha a sociedade de advogados em nota de imprensa.</p>\n<p>&#8220;2024 foi um ano-chave na história da Pérez-Llorca, marcado por um progresso constante na nossa expansão internacional e por um investimento significativo em inovação e tecnologia. Este crescimento não só reforça a nossa posição no mercado, como também nos prepara para enfrentar novos desafios num ambiente jurídico, social e geopolítico cada vez mais dinâmico&#8221;, analisou Pedro Pérez-Llorca, Sócio Diretor da Sociedade.</p>\n<p>Para o ano em curso, os objetivos são claros: &#8220;continuaremos a promover o crescimento internacional da sociedade, contando com os melhores talentos para prestar o melhor serviço aos nossos clientes com as melhores ferramentas tecnológicas&#8221;, sublinhou o mesmo responsável.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1274269",
         "title": "Cofina avança para dissolução e distribui 2,25 milhões pelos acionistas.",
         "description": "A dissolução da Cofina SGPS resulta na distribuição de quase 2,25 milhões pelos acionistas, correspondendo a 10,99 euros por ação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cofina-avanca-para-dissolucao-e-distribui-225-milhoes-pelos-acionistas/",
         "author": "Maria Teixeira Alves",
         "published": 1740696362000,
         "created": 1740696362000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Cofina SGPS"
         ],
         "content": "<p>Os acionistas da Cofina SGPS aprovaram a extinção da sociedade na assembleia-geral, &#8220;com a aprovação da dissolução da sociedade, procederá à partilha imediata dos haveres sociais da sociedade&#8221;.</p>\n<p>Na sequência da aprovação da dissolução da sociedade por parte dos acionistas, as ações da Cofina SGPS ficarão suspensas de negociação na Euronext Lisbon a partir da presente data até à data de exclusão de negociação que ocorrerá previsivelmente no dia 3 de março de 2025.</p>\n<p>&#8220;De igual modo, os Intermediário Financeiros deverão assegurar que não serão realizadas quaisquer transações de ações da Cofina SGPS após o dia 27 de fevereiro de 2025, nomeadamente operações fora de bolsa&#8221;, revela a holding de Paulo Fernandes.</p>\n<p>A dissolução da Cofina SGPS resulta na distribuição de quase 2,25 milhões pelos acionistas, correspondendo a 10,99 euros por ação.</p>\n<p>No comunicado a empresa diz que &#8220;todas as transações de ações da Cofina SGPS realizadas até dia 27 de fevereiro inclusive, deverão ficar liquidadas, no limite, até ao dia 4 de março de 2025, sendo as mesmas consideradas na posição acionista final de referência para efeitos da partilha, seguida da exclusão de negociação das ações da Cofina SGPS no mercado regulamentado da Euronext Lisbon&#8221;.</p>\n<p>No próximo dia 4 de março &#8220;o ISIN das ações da Cofina SGPS. será bloqueado pela Interbolsa após as liquidações das transações efetuadas em bolsa até 27 de fevereiro de 2025 serem concluídas&#8221;.</p>\n<p>A partir do próximo dia 5 de março e até 31 de março, &#8220;encontra-se a pagamento aos acionistas, com base nas respetivas participações no capital social da Cofina SGPS, excluindo as 382 ações próprias, os haveres sociais da sociedade, à data da dissolução, ou seja 27<br />\nde fevereiro de 2025 (incluindo as transações realizadas até esta data) no montante de 2.249.872 euros [2,25 milhões de euros], o que corresponde a um valor por ação de 10,9883858363 euros, sendo o agente pagador o Caixa- Banco de Investimento&#8221;.</p>\n<p>O pagamento dos haveres sociais no montante de 2,25 milhões será efetuado através da Central de Valores Mobiliários. Na mesma data, ou seja, no dia 5 de março de 2025, ocorrerá o cancelamento definitivo de todas as ações da Cofina.</p>\n<p>Ao longo do ano o Caixa BI deverá receber &#8220;o ativo superveniente de que a Cofina SGPS venha a ser titular  (&#8230;) no montante de 224.173 euros (224,2 mil euros), bem como outro eventual ativo superveniente de que a sociedade possa vir a ser titular, e proceder à partilha desse eventual ativo aos acionistas à data da dissolução (incluindo as transações realizadas até 27 de fevereiro de 2025), através dos Intermediários Financeiros junto dos quais se encontrem depositadas as suas ações nesta data, realizando todos os acertos que se revelem necessários, tudo com a maior celeridade possível e sempre no decurso do corrente ano de 2025&#8221;, anuncia a Cofina.</p>\n<p>&#8220;Para este efeito, os Intermediários Financeiros deverão guardar todos os registos referentes às posições acionistas dos respetivos clientes referidas no ponto anterior até 31 de dezembro de 2025&#8221;, refere.</p>\n<p>Na última sessão de bolsa a Cofina subiu 1,47% para 10,35 euros.</p>\n<p>No comunicado relativo ao anúncio da performance do Grupo no exercício de 2024, divulgado a 31 de janeiro de 2025, a Cofina apresentou um resultado líquido de 1,7 milhões de euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os acionistas da Cofina SGPS aprovaram a extinção da sociedade na assembleia-geral, &#8220;com a aprovação da dissolução da sociedade, procederá à partilha imediata dos haveres sociais da sociedade&#8221;.</p>\n<p>Na sequência da aprovação da dissolução da sociedade por parte dos acionistas, as ações da Cofina SGPS ficarão suspensas de negociação na Euronext Lisbon a partir da presente data até à data de exclusão de negociação que ocorrerá previsivelmente no dia 3 de março de 2025.</p>\n<p>&#8220;De igual modo, os Intermediário Financeiros deverão assegurar que não serão realizadas quaisquer transações de ações da Cofina SGPS após o dia 27 de fevereiro de 2025, nomeadamente operações fora de bolsa&#8221;, revela a holding de Paulo Fernandes.</p>\n<p>A dissolução da Cofina SGPS resulta na distribuição de quase 2,25 milhões pelos acionistas, correspondendo a 10,99 euros por ação.</p>\n<p>No comunicado a empresa diz que &#8220;todas as transações de ações da Cofina SGPS realizadas até dia 27 de fevereiro inclusive, deverão ficar liquidadas, no limite, até ao dia 4 de março de 2025, sendo as mesmas consideradas na posição acionista final de referência para efeitos da partilha, seguida da exclusão de negociação das ações da Cofina SGPS no mercado regulamentado da Euronext Lisbon&#8221;.</p>\n<p>No próximo dia 4 de março &#8220;o ISIN das ações da Cofina SGPS. será bloqueado pela Interbolsa após as liquidações das transações efetuadas em bolsa até 27 de fevereiro de 2025 serem concluídas&#8221;.</p>\n<p>A partir do próximo dia 5 de março e até 31 de março, &#8220;encontra-se a pagamento aos acionistas, com base nas respetivas participações no capital social da Cofina SGPS, excluindo as 382 ações próprias, os haveres sociais da sociedade, à data da dissolução, ou seja 27<br />\nde fevereiro de 2025 (incluindo as transações realizadas até esta data) no montante de 2.249.872 euros [2,25 milhões de euros], o que corresponde a um valor por ação de 10,9883858363 euros, sendo o agente pagador o Caixa- Banco de Investimento&#8221;.</p>\n<p>O pagamento dos haveres sociais no montante de 2,25 milhões será efetuado através da Central de Valores Mobiliários. Na mesma data, ou seja, no dia 5 de março de 2025, ocorrerá o cancelamento definitivo de todas as ações da Cofina.</p>\n<p>Ao longo do ano o Caixa BI deverá receber &#8220;o ativo superveniente de que a Cofina SGPS venha a ser titular  (&#8230;) no montante de 224.173 euros (224,2 mil euros), bem como outro eventual ativo superveniente de que a sociedade possa vir a ser titular, e proceder à partilha desse eventual ativo aos acionistas à data da dissolução (incluindo as transações realizadas até 27 de fevereiro de 2025), através dos Intermediários Financeiros junto dos quais se encontrem depositadas as suas ações nesta data, realizando todos os acertos que se revelem necessários, tudo com a maior celeridade possível e sempre no decurso do corrente ano de 2025&#8221;, anuncia a Cofina.</p>\n<p>&#8220;Para este efeito, os Intermediários Financeiros deverão guardar todos os registos referentes às posições acionistas dos respetivos clientes referidas no ponto anterior até 31 de dezembro de 2025&#8221;, refere.</p>\n<p>Na última sessão de bolsa a Cofina subiu 1,47% para 10,35 euros.</p>\n<p>No comunicado relativo ao anúncio da performance do Grupo no exercício de 2024, divulgado a 31 de janeiro de 2025, a Cofina apresentou um resultado líquido de 1,7 milhões de euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1274289",
         "title": "Macron defende que europeus têm de estar mais unidos que nunca e preparar-se para tempos difíceis",
         "description": "O Presidente francês, Emmanuel Macron, defendeu hoje em Lisboa que os europeus devem estar mais unidos do que nunca e preparar-se em matéria tecnológica, industrial e de defesa, num momento em que as velhas alianças são questionadas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/macron-defende-que-europeus-tem-de-estar-mais-unidos-que-nunca-e-preparar-se-para-tempos-dificeis/",
         "author": "Maria Teixeira Alves",
         "published": 1740696300000,
         "created": 1740696300000,
         "category": "Mundo",
         "content": "<p>O Presidente francês, Emmanuel Macron, defendeu hoje em Lisboa que os europeus devem estar mais unidos do que nunca e preparar-se em matéria tecnológica, industrial e de defesa, num momento em que as velhas alianças são questionadas.</p>\n<p>&#8220;Os europeus, hoje, devem estar convencidos de uma coisa: que é preciso mais do que nunca estar unidos e ser fortes&#8221;, acentuou o chefe de Estado francês, na Assembleia da República, no âmbito da visita de Estado que está a efetuar a Portugal.</p>\n<p>Macron disse que a ligação entre Portugal e a França é um contributo importante para essa Europa mais forte, mostrando-se &#8220;muito feliz&#8221; pelo tratado de amizade que assinou com o seu &#8220;amigo primeiro-ministro&#8221; português, Luís Montenegro.</p>\n<p>&#8220;Devemos absolutamente fazer escolhas muito profundas para ter uma Europa que seja mais unida e mais forte em matéria tecnológica, industrial e em matéria de defesa&#8221;, sublinhou, acrescentando que o tratado assinado com Portugal também honrará esse compromisso.</p>\n<p>Ao lado do presidente do parlamento português, José Pedro Aguiar-Branco, num plenário do parlamento aberto apenas para a visita, Emmanuel Macron lembrou a importância da visita de Estado de um Presidente francês a Portugal 26 anos depois da última, realizada por Jacques Chirac em 4 de fevereiro de 1999.</p>\n<p>&#8220;Eestou muito feliz por esta visita de Estado neste momento que atravessa a Europa e o mundo, quando há muitas incertezas e às vezes as alianças muito antigas são questionadas. Vinte e seis anos depois da última visita de Estado de um Presidente francês, a minha presença hoje diz que as verdadeiras amizades se mantêm&#8221;, salientou.</p>\n<p>O chefe de Estado francês reiterou que o Presidente ucraniano, Volodymyr Zelensky, deverá deslocar-se a Washington na sexta-feira para se encontrar com o Presidente dos Estados Unidos, Donald Trump, &#8220;se tudo correr bem&#8221;, considerando que será um encontro importante para explicar o que se passa no seu país, invadido pela Rússia há três anos.</p>\n<p>&#8220;A Ucrânia é, para nós, um combate importante, é um combate pelo direito internacional, pela soberania, e depois é um combate pela segurança dos europeus&#8221;, declarou.</p>\n<p>Macron assinalou ainda &#8220;a importância que a ligação transatlântica pode ter&#8221; não só para os europeus, mas também para os americanos, reiterando que disse isso mesmo a Donald Trump no encontro que manteve com ele na Casa Branca na segunda-feira.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Presidente francês, Emmanuel Macron, defendeu hoje em Lisboa que os europeus devem estar mais unidos do que nunca e preparar-se em matéria tecnológica, industrial e de defesa, num momento em que as velhas alianças são questionadas.</p>\n<p>&#8220;Os europeus, hoje, devem estar convencidos de uma coisa: que é preciso mais do que nunca estar unidos e ser fortes&#8221;, acentuou o chefe de Estado francês, na Assembleia da República, no âmbito da visita de Estado que está a efetuar a Portugal.</p>\n<p>Macron disse que a ligação entre Portugal e a França é um contributo importante para essa Europa mais forte, mostrando-se &#8220;muito feliz&#8221; pelo tratado de amizade que assinou com o seu &#8220;amigo primeiro-ministro&#8221; português, Luís Montenegro.</p>\n<p>&#8220;Devemos absolutamente fazer escolhas muito profundas para ter uma Europa que seja mais unida e mais forte em matéria tecnológica, industrial e em matéria de defesa&#8221;, sublinhou, acrescentando que o tratado assinado com Portugal também honrará esse compromisso.</p>\n<p>Ao lado do presidente do parlamento português, José Pedro Aguiar-Branco, num plenário do parlamento aberto apenas para a visita, Emmanuel Macron lembrou a importância da visita de Estado de um Presidente francês a Portugal 26 anos depois da última, realizada por Jacques Chirac em 4 de fevereiro de 1999.</p>\n<p>&#8220;Eestou muito feliz por esta visita de Estado neste momento que atravessa a Europa e o mundo, quando há muitas incertezas e às vezes as alianças muito antigas são questionadas. Vinte e seis anos depois da última visita de Estado de um Presidente francês, a minha presença hoje diz que as verdadeiras amizades se mantêm&#8221;, salientou.</p>\n<p>O chefe de Estado francês reiterou que o Presidente ucraniano, Volodymyr Zelensky, deverá deslocar-se a Washington na sexta-feira para se encontrar com o Presidente dos Estados Unidos, Donald Trump, &#8220;se tudo correr bem&#8221;, considerando que será um encontro importante para explicar o que se passa no seu país, invadido pela Rússia há três anos.</p>\n<p>&#8220;A Ucrânia é, para nós, um combate importante, é um combate pelo direito internacional, pela soberania, e depois é um combate pela segurança dos europeus&#8221;, declarou.</p>\n<p>Macron assinalou ainda &#8220;a importância que a ligação transatlântica pode ter&#8221; não só para os europeus, mas também para os americanos, reiterando que disse isso mesmo a Donald Trump no encontro que manteve com ele na Casa Branca na segunda-feira.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1274265",
         "title": "&#8220;Buy Now, Pay Later&#8221; lidera reclamações no Portal da Queixa",
         "description": "A Klarna e a seQura (by SVEA) destacam-se como as marcas com mais reclamações no setor, representando 40% e 31% do total, respetivamente. Seguem-se as marcas Scalapay (21%) e a Floapay (8%), segundo a Consumers Trust, uma startup tecnológica portuguesa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/buy-now-pay-later-lidera-reclamacoes-no-portal-da-queixa/",
         "author": "Maria Teixeira Alves",
         "published": 1740691777000,
         "created": 1740691777000,
         "category": [
            "Banca",
            "Empresas",
            "Sapo Economia",
            "Consumers Trust"
         ],
         "content": "<p>O setor BNPL (Buy Now, Pay Later), que oferece soluções de pagamento flexível, registou um aumento significativo no número de reclamações, com um crescimento de 189%, em 2024 junto do Portal da Queixa. A motivar as principais queixas registadas pelos consumidores estão as cobranças indevidas, dificuldades em reembolsos e falhas de pagamentos, sendo que a Klarna e a seQura lideram os casos.</p>\n<p>Em comunicado a Consumer Trust relata que o mercado de soluções de pagamento flexível, conhecido como Buy Now, Pay Later (BNPL), tem crescido significativamente nos últimos anos, &#8220;oferecendo aos consumidores maior flexibilidade na gestão de pagamento das suas compras, ao permitir adiar o pagamento de determinados itens ou distribuir o custo das compras em diferentes parcelas durante um período definido&#8221;. No entanto, a expansão do mercado tem sido acompanhada por um aumento expressivo no número de reclamações, avança.</p>\n<p>De acordo com um estudo realizado pela Consumers Trust Labs &#8211; que tem por base as queixas apresentadas pelos consumidores no Portal da Queixa -, em 2024, verificou-se um crescimento de 189% no número reclamações, passando de 87 casos, em 2023, para 251 no ano passado. As reclamações estão maioritariamente relacionadas a cobranças indevidas (22%), reembolsos não efetuados (21%) e falhas nos pagamentos (14%). Além disso &#8211; dentro dos motivos referidos -, 33% dos consumidores queixa-se, simultaneamente, da falta de suporte adequado para a resolução dos problemas, apontando uma lacuna no atendimento ao cliente.</p>\n<p>A Klarna e a seQura (by SVEA) destacam-se como as marcas com mais reclamações no setor, representando 40% e 31% do total, respetivamente. Seguem-se as marcas Scalapay (21%) e a Floapay (8%), segundo a Consumers Trust, uma startup tecnológica portuguesa.</p>\n<p>Já nos indicadores de performance das marcas que operam no setor, das quatro entidades, a seQura é a que tem o melhor índice de satisfação, pontuado pelos consumidores em 84.2 (em 100), representando ainda uma taxa de solução de 100%.</p>\n<p>Quanto ao perfil dos queixosos, 56% são homens e 44% mulheres. A maioria tem entre 18 e 44 anos com residência, essencialmente, em Lisboa e no Porto.</p>\n<p>&#8220;De referir que, este relatório tem como objetivo analisar a evolução do setor em 2023 e 2024, destacando as principais tendências, motivos de insatisfação e impacto no Índice de Satisfação das marcas que operam nesta categoria&#8221;, diz a plataforma.</p>\n<p>Para a realização do estudo foram consideradas 338 reclamações e utilizadores e quatro marcas e o período de análise foi de 1 de janeiro de 2023 a 31 de dezembro de 2024.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O setor BNPL (Buy Now, Pay Later), que oferece soluções de pagamento flexível, registou um aumento significativo no número de reclamações, com um crescimento de 189%, em 2024 junto do Portal da Queixa. A motivar as principais queixas registadas pelos consumidores estão as cobranças indevidas, dificuldades em reembolsos e falhas de pagamentos, sendo que a Klarna e a seQura lideram os casos.</p>\n<p>Em comunicado a Consumer Trust relata que o mercado de soluções de pagamento flexível, conhecido como Buy Now, Pay Later (BNPL), tem crescido significativamente nos últimos anos, &#8220;oferecendo aos consumidores maior flexibilidade na gestão de pagamento das suas compras, ao permitir adiar o pagamento de determinados itens ou distribuir o custo das compras em diferentes parcelas durante um período definido&#8221;. No entanto, a expansão do mercado tem sido acompanhada por um aumento expressivo no número de reclamações, avança.</p>\n<p>De acordo com um estudo realizado pela Consumers Trust Labs &#8211; que tem por base as queixas apresentadas pelos consumidores no Portal da Queixa -, em 2024, verificou-se um crescimento de 189% no número reclamações, passando de 87 casos, em 2023, para 251 no ano passado. As reclamações estão maioritariamente relacionadas a cobranças indevidas (22%), reembolsos não efetuados (21%) e falhas nos pagamentos (14%). Além disso &#8211; dentro dos motivos referidos -, 33% dos consumidores queixa-se, simultaneamente, da falta de suporte adequado para a resolução dos problemas, apontando uma lacuna no atendimento ao cliente.</p>\n<p>A Klarna e a seQura (by SVEA) destacam-se como as marcas com mais reclamações no setor, representando 40% e 31% do total, respetivamente. Seguem-se as marcas Scalapay (21%) e a Floapay (8%), segundo a Consumers Trust, uma startup tecnológica portuguesa.</p>\n<p>Já nos indicadores de performance das marcas que operam no setor, das quatro entidades, a seQura é a que tem o melhor índice de satisfação, pontuado pelos consumidores em 84.2 (em 100), representando ainda uma taxa de solução de 100%.</p>\n<p>Quanto ao perfil dos queixosos, 56% são homens e 44% mulheres. A maioria tem entre 18 e 44 anos com residência, essencialmente, em Lisboa e no Porto.</p>\n<p>&#8220;De referir que, este relatório tem como objetivo analisar a evolução do setor em 2023 e 2024, destacando as principais tendências, motivos de insatisfação e impacto no Índice de Satisfação das marcas que operam nesta categoria&#8221;, diz a plataforma.</p>\n<p>Para a realização do estudo foram consideradas 338 reclamações e utilizadores e quatro marcas e o período de análise foi de 1 de janeiro de 2023 a 31 de dezembro de 2024.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1274262",
         "title": "Galp avança com share buyback de 250 milhões de euros",
         "description": "É já no dia 28 de fevereiro que a petrolífera vai avançar com uma recompra de ações da Galp Energia SGPS no valor de 250 milhões de euros com o objetivo de reduzir o capital social emitido da empresa (Share Buyback), \"seguindo as orientações de alocação de capital relativas ao ano fiscal de 2024 e as autorizações em vigor\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/galp-avanca-com-share-buyback-de-250-milhoes-de-euros/",
         "author": "Maria Teixeira Alves",
         "published": 1740691685000,
         "created": 1740691685000,
         "category": [
            "Empresas",
            "Mercados",
            "Sapo Economia",
            "Galp"
         ],
         "content": "<p>A Galp vai iniciar um programa de recompra de ações este ano. É já no dia 28 de fevereiro que a petrolífera vai avançar com uma recompra de ações da Galp Energia SGPS no valor de 250 milhões de euros com o objetivo de reduzir o capital social emitido da empresa (Share Buyback), &#8220;seguindo as orientações de alocação de capital relativas ao ano fiscal de 2024 e as autorizações em vigor&#8221;.</p>\n<p>Adicionalmente, a Galp dará continuidade ao seu plano de remuneração com ações, no âmbito do quadro de incentivos de longo prazo da empresa, aplicável aos membros do Conselho Executivo e aos gestores seniores. Assim, &#8220;a Galp irá também recomprar ações para este efeito, até 1% do capital, de acordo com as autorizações em vigor&#8221;.</p>\n<p>A Galp celebrou um contrato com o J.P. Morgan SE, que atuará como mandante sem risco, para a execução destes programas, que deverão terminar, o mais tardar, a 30 de janeiro de 2026, sujeitos às aprovações necessárias.</p>\n<p>&#8220;As aquisições de ações executadas em relação ao presente anúncio serão conduzidas em mercados regulamentados e de acordo com as condições de safe harbor aplicáveis&#8221;, disse.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Galp vai iniciar um programa de recompra de ações este ano. É já no dia 28 de fevereiro que a petrolífera vai avançar com uma recompra de ações da Galp Energia SGPS no valor de 250 milhões de euros com o objetivo de reduzir o capital social emitido da empresa (Share Buyback), &#8220;seguindo as orientações de alocação de capital relativas ao ano fiscal de 2024 e as autorizações em vigor&#8221;.</p>\n<p>Adicionalmente, a Galp dará continuidade ao seu plano de remuneração com ações, no âmbito do quadro de incentivos de longo prazo da empresa, aplicável aos membros do Conselho Executivo e aos gestores seniores. Assim, &#8220;a Galp irá também recomprar ações para este efeito, até 1% do capital, de acordo com as autorizações em vigor&#8221;.</p>\n<p>A Galp celebrou um contrato com o J.P. Morgan SE, que atuará como mandante sem risco, para a execução destes programas, que deverão terminar, o mais tardar, a 30 de janeiro de 2026, sujeitos às aprovações necessárias.</p>\n<p>&#8220;As aquisições de ações executadas em relação ao presente anúncio serão conduzidas em mercados regulamentados e de acordo com as condições de safe harbor aplicáveis&#8221;, disse.</p>\n",
         "media": {}
      }
   ]
}