{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1221753",
         "title": "Obrigatório reportar ESG!",
         "description": "Importa compreender-se que a incorporação dos temas ESG no reporte anual de gestão é uma mudança estrutural na forma e no conteúdo do reporte anual financeiro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/obrigatorio-reportar-esg/",
         "author": "Sofia Santos, Professora no ISEG",
         "published": 1728515448000,
         "created": 1728515448000,
         "category": [
            "Colunistas",
            "Opinião",
            "critérios",
            "KPI",
            "modelo de governação",
            "mudança estrutural",
            "PME",
            "práticas ESG",
            "relatório anual de gestão"
         ],
         "content": "<p>Desde há alguns anos que sabíamos que as grandes empresas (em Portugal cerca de 1000) teriam de passar a reportar, num futuro próximo, informação sobre as suas práticas ambientais, sociais e de governação. Também sabemos que essa exigência legal sobre as grandes empresas vai trazer exigências às PME que são suas clientes, pois é necessário fazer-se uma análise da cadeia de valor, bem como a identificação dos riscos reais e potenciais nela existentes.</p>\n<p>E assim chegámos a 2026! Em 2026 as grandes empresas europeias terão de reportar, no seu relatório de gestão, as suas práticas ambientais, sociais e de governação (ESG), seguindo não só a Diretiva Europeia (que ainda não foi transposta para a lei portuguesa), mas também os standards europeus que foram criados para esse fim.</p>\n<p>Quem ainda não iniciou este processo, tem o ano de 2025 para se preparar. Ou seja, tem o ano de 2025 para fazer uma análise de dupla materialidade, identificar os riscos ESG ao longo da sua cadeia de valor, criar uma estratégia de sustentabilidade, o plano de ação respetivo, identificação de metas e KPI, bem como um modelo de governação para tudo isto.</p>\n<p>A integração no relatório anual de gestão do reporte das práticas de ESG não pode ser visto apenas como uma questão de cumprimento com a regulação, mas sim como uma oportunidade de incluir gradualmente na empresa uma cultura de gestão mais humanista e que incorpore a sustentabilidade na inovação do produto e dos processos da empresa. Além do mais, definir uma estratégia de sustentabilidade e ter práticas de ESG contribui, também, para aumentar o acesso ao cofinanciamento público e ao investimento privado. Para tudo isto é necessário que as empresas realizem investimento para implementar estas atividades e capacitem os seus colaboradores para estas novas matérias.</p>\n<p>Alguns apoios comunitários devem surgir para este fim, sendo importante constatar que a elaboração de um relatório de sustentabilidade poderá vir a ser considerado como uma inovação no processo, pois nunca foi realizado antes, assim como o cálculo das emissões de gases com efeitos de estufa que todas as empresas têm de reportar.</p>\n<p>Estes desafios também já se começam a colocar nas PME, apesar da dimensão da exigência ser diferente. As PME não cotadas não são (ainda) obrigadas por Diretiva Europeia a reportar práticas de ESG, mas já existem orientações sobre os conteúdos que o seu reporte voluntário deveria ter. Por outro lado, temos já grandes empresas que têm de realizar algum tipo de <em>screening</em> às práticas ambientais, sociais e de <em>governance</em> das PME suas fornecedoras, porque os cadernos de encargos a que essas grandes empresas concorrem assim o exigem.</p>\n<p>Por tudo isto, importa compreender-se que a incorporação dos temas ESG no reporte anual de gestão é uma mudança estrutural na forma e no conteúdo do reporte anual financeiro. É o reconhecimento de que temas ambientais, sociais e de governação têm um impacte financeiro na empresa e, como tal, necessitam de ser reportados anualmente. Significa também que a estratégia de negócio de uma empresa deve incluir os temas da sustentabilidade de forma natural e orgânica.</p>\n<p>Por outras palavras, significa o reconhecimento de que as empresas devem gerar um impacte positivo no ambiente e nas comunidades, e devem ser penalizadas se nada fizerem para eliminar os seus impactes negativos. Penalizadas pelos clientes, financiadores, investidores e pela lei!</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Desde há alguns anos que sabíamos que as grandes empresas (em Portugal cerca de 1000) teriam de passar a reportar, num futuro próximo, informação sobre as suas práticas ambientais, sociais e de governação. Também sabemos que essa exigência legal sobre as grandes empresas vai trazer exigências às PME que são suas clientes, pois é necessário fazer-se uma análise da cadeia de valor, bem como a identificação dos riscos reais e potenciais nela existentes.</p>\n<p>E assim chegámos a 2026! Em 2026 as grandes empresas europeias terão de reportar, no seu relatório de gestão, as suas práticas ambientais, sociais e de governação (ESG), seguindo não só a Diretiva Europeia (que ainda não foi transposta para a lei portuguesa), mas também os standards europeus que foram criados para esse fim.</p>\n<p>Quem ainda não iniciou este processo, tem o ano de 2025 para se preparar. Ou seja, tem o ano de 2025 para fazer uma análise de dupla materialidade, identificar os riscos ESG ao longo da sua cadeia de valor, criar uma estratégia de sustentabilidade, o plano de ação respetivo, identificação de metas e KPI, bem como um modelo de governação para tudo isto.</p>\n<p>A integração no relatório anual de gestão do reporte das práticas de ESG não pode ser visto apenas como uma questão de cumprimento com a regulação, mas sim como uma oportunidade de incluir gradualmente na empresa uma cultura de gestão mais humanista e que incorpore a sustentabilidade na inovação do produto e dos processos da empresa. Além do mais, definir uma estratégia de sustentabilidade e ter práticas de ESG contribui, também, para aumentar o acesso ao cofinanciamento público e ao investimento privado. Para tudo isto é necessário que as empresas realizem investimento para implementar estas atividades e capacitem os seus colaboradores para estas novas matérias.</p>\n<p>Alguns apoios comunitários devem surgir para este fim, sendo importante constatar que a elaboração de um relatório de sustentabilidade poderá vir a ser considerado como uma inovação no processo, pois nunca foi realizado antes, assim como o cálculo das emissões de gases com efeitos de estufa que todas as empresas têm de reportar.</p>\n<p>Estes desafios também já se começam a colocar nas PME, apesar da dimensão da exigência ser diferente. As PME não cotadas não são (ainda) obrigadas por Diretiva Europeia a reportar práticas de ESG, mas já existem orientações sobre os conteúdos que o seu reporte voluntário deveria ter. Por outro lado, temos já grandes empresas que têm de realizar algum tipo de <em>screening</em> às práticas ambientais, sociais e de <em>governance</em> das PME suas fornecedoras, porque os cadernos de encargos a que essas grandes empresas concorrem assim o exigem.</p>\n<p>Por tudo isto, importa compreender-se que a incorporação dos temas ESG no reporte anual de gestão é uma mudança estrutural na forma e no conteúdo do reporte anual financeiro. É o reconhecimento de que temas ambientais, sociais e de governação têm um impacte financeiro na empresa e, como tal, necessitam de ser reportados anualmente. Significa também que a estratégia de negócio de uma empresa deve incluir os temas da sustentabilidade de forma natural e orgânica.</p>\n<p>Por outras palavras, significa o reconhecimento de que as empresas devem gerar um impacte positivo no ambiente e nas comunidades, e devem ser penalizadas se nada fizerem para eliminar os seus impactes negativos. Penalizadas pelos clientes, financiadores, investidores e pela lei!</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1221768",
         "title": "Será que Netanyahu e Zelensky fazem parte do projeto neoconservador?",
         "description": "Nem a Ucrânia, nem Israel teriam conseguido resistir não fosse o apoio político, financeiro e militar proporcionado por Washington. Tanto Israel como a Ucrânia estão a servir interesses norte-americanos, em particular de um poderoso segmento das suas elites.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sera-que-netanyahu-e-zelensky-fazem-parte-do-projeto-neoconservador/",
         "author": "Carlos Branco, Major-general e Investigador do IPRI-NOVA",
         "published": 1728515296000,
         "created": 1728515296000,
         "category": [
            "Colunistas",
            "Opinião",
            "apoio",
            "armas",
            "eua",
            "geoestratégia",
            "irão",
            "mudança de regime",
            "netanyahu",
            "rússia",
            "trump",
            "washington",
            "Zelensky"
         ],
         "content": "<p>Quando, em 1997, Zbigniew Brzezinski, antigo Conselheiro Nacional de Segurança do presidente Jimmy Carter, escreveu na sua obra de referência (O Grande Tabuleiro de Xadrez) o que deveriam fazer os Estados Unidos para controlar o mundo, prescreveu um programa de ação geopolítica para os EUA que inspirou a ala neoconservadora do <em>establishment</em> político norte-americano, e tem influenciado de modo determinante a política externa norte-americana no pós-guerra fria.</p>\n<p>Não será de estranhar o surgimento ainda nesse ano do <em>Project for the New American Century </em>(PNAC), um <em>think tank</em> fundado por William Christol e Robert Kagan, onde se advogava ser o século XXI o século americano, onde o domínio militar dos EUA não só protegeria a segurança nacional e os interesses nacionais dos EUA, mas também estabeleceria uma Pax Americana global. Defendia ainda o PNAC que &#8220;a liderança americana é, ao mesmo tempo, boa para a América e para o mundo&#8221;.</p>\n<p>De entre as muitas ideias avançadas por Brzezinski, pela sua atualidade, uma deve merecer a nossa particular atenção. Dizia ele que o cenário mais perigoso para o projeto hegemónico norte-americano seria uma coligação anti hegemónica constituída pela China, Rússia e Irão. Adiantando que “uma coligação que alie a Rússia à China e ao Irão só pode desenvolver-se se os Estados Unidos forem suficientemente míopes para antagonizarem simultaneamente a China e o Irão.”</p>\n<p>Apesar do conselho avisado de Brzezinski, foi exatamente isso que aconteceu. A arrogância das sucessivas Administrações norte-americanas conseguiu alienar os seus adversários ao ponto de se coligarem contra Washington e pugnarem por uma ordem multipolar que desafia o projeto da primazia norte-americana. Não faltaram oportunidades para Washington aproximar Moscovo e Teerão do Ocidente, estupidamente desperdiçadas.</p>\n<p>Muito se poderia escrever sobre a alienação da Rússia pelos EUA, desde o alargamento da NATO, apesar das garantias que foram dadas a Mikhail Gorbachev de que a Aliança não se expandiria para leste, à rejeição categórica da ajuda ocidental à União soviética em 1991, que impossibilitou que se produzisse na Rússia um efeito psicológico e político galvanizador semelhante ao do Plano Marshall para a Europa Ocidental no pós II Guerra Mundial, quando Moscovo procurava desesperadamente aproximar-se do Ocidente.</p>\n<p>A invasão do Afeganistão pelos EUA foi outra oportunidade perdida para se esquecerem os acontecimentos do passado e aproximar Teerão de Washington. Em 2001, o Irão não hesitou em cooperar com os EUA na luta contra a Al-Qaeda e os talibãs. Teerão forneceu <em>Intelligence </em>e apoiou os EUA na operação de contraterrorismo <em>Enduring Freedom.</em></p>\n<p>Os iranianos estavam ansiosos por ajudar Washington e mostrar-lhe os benefícios estratégicos em cooperarem. No entanto, o comportamento colaborativo de Teerão não foi recompensado. Em 29 de janeiro de 2002, no discurso sobre o estado da União, o presidente George W. Bush incluiu o Irão no grupo dos países do “eixo do mal”, fazendo tábua rasa de toda a colaboração prestada pelo Irão aos EUA. Exauriu-se nesse momento, a possibilidade de se ultrapassarem experiências negativas do passado e encetar-se um novo capítulo nas relações entre os dois Estados.</p>\n<p>A ter em conta a prosa prospetiva de Brzezinski, não será de estranhar que os três grandes focos de conflitualidade/tensão da atualidade sejam a Ucrânia, Israel e Taiwan, com os EUA a procurar tardiamente contrariar essa aliança anti hegemónica e a procurar reparar erros de cálculo estratégico passados muito difíceis agora de reverter. Como dizia Mike Pompeo, ex-diretor da CIA e ex-secretário de Estado, enganado telefonicamente por uma brincadeira feita por russos, “a Rússia precisa ser puxada de volta para a Europa, para longe da China<strong>.”</strong> Tarde piaste!</p>\n<p>Há semelhanças evidentes naquilo que levou a União Soviética a invadir o Afeganistão, a Rússia a Ucrânia e o Irão a responder militarmente a Israel. Em todas essas situações, procurou-se, com sucesso, provocar o adversário criando-lhe uma situação psicológica insustentável. Visa-se com essas provocações levá-lo a envolver-se militarmente, utilizando esse pretexto para lhe responder e o derrotar, explorando a sua vulnerabilidade percebida.</p>\n<p>No Afeganistão, o sucesso do apoio norte-americano aos Mujahidins que combatiam o regime pró-Moscovo de Mohammad Najibullah; na Ucrânia, a interferência de Washington na política interna de Kiev, o golpe de Estado em Maidan (2014), obra dos neoconservadores instalados na Administração Obama (nunca é demais recordar que a obreira Nuland participou em todas as Administrações norte-americanas desde a primeira Administração Clinton, em 1993), o armamento das fações ultranacionalistas e o iminente ataque às comunidades russófonas ucranianas.</p>\n<p>No caso do Irão, o ataque a instalações diplomáticas iranianas em Damasco, os sucessivos assassinatos seletivos de dirigentes iranianos, do Hezbollah e do Hamas, muito em particular o de Ismail Haniya em Teerão, tinham como objetivo provocar o Irão, criar-lhe uma situação insustentável, não lhe dando outra alternativa que não fosse a de retaliar. Encostado à parede, o Irão respondeu à provocação e voltou a atacar Israel a 1 de outubro. O fornecimento de armamento e treino militar a Taipé ainda não colocou a China numa situação insustentável, em que não tenha outra alternativa senão intervir, como sucedeu com a Rússia e o Irão.</p>\n<p>A Ucrânia e Israel desempenham papeis muito semelhantes no xadrez geopolítico mundial para os EUA. A primeira para controlar a Rússia, e o segundo o Médio Oriente. Se dúvidas existissem sobre isso, elas foram desfeitas num discurso do então energético <a href=\"https://www.youtube.com/watch?v=86Nrv5izaTs\">Joe Biden</a> ao Congresso norte-americano, em 1986, quando afirmou que “Israel é o melhor investimento que fazemos [EUA], caso Israel não existisse os EUA teriam que inventar um Estado de Israel para proteger os nossos interesses na região, os Estados Unidos teriam de inventar Israel.”</p>\n<p>É também à luz disto que se deve procurar entender o comportamento de Washington, mais precisamente da ativa ala neoconservadora. Enquanto o enfraquecido Biden procura limitar a resposta de Telavive à retaliação de Teerão, de 1 de outubro, as fações da administração pública norte-americana trabalham nos bastidores em estreita coordenação com Israel, discutindo os possíveis ataques e “explorando opções de resposta ao ataque de mísseis do Irão contra Israel”, como afirmou o vice-secretário de Estado dos EUA, Kurt <a href=\"https://www.axios.com/2024/10/02/biden-israel-strike-iran-nuclear-program\">Campbell</a><strong>.</strong></p>\n<p>Segundo o <a href=\"https://www.politico.com/news/2024/09/30/us-israel-military-hezbollah-00181797\">Politico</a>, ao mesmo tempo que a Administração Biden instava publicamente o Governo israelita a reduzir os seus ataques, “funcionários americanos apoiavam discretamente a ação militar de Israel contra o Hezbollah… figuras de topo da Casa Branca diziam a Israel que os EUA apoiariam o aumento da pressão militar contra o Hezbollah.”</p>\n<p>Este comportamento aplica-se igualmente à possibilidade de uma contrarretaliação israelita ao ataque iraniano de 1 de outubro. Segundo o texto de Kenneth M. Pollack (<a href=\"https://www.brookings.edu/wp-content/uploads/2016/06/06_iran_strategy.pdf\">Which path to Persia</a>?) publicado pela Brookings, em 2009, o facto de os EUA afirmarem não querer que Israel ataque as instalações nucleares iranianas baseia-se numa estratégia de manter uma negação plausível enquanto, de facto, ataca o Irão, incluindo as suas instalações nucleares.</p>\n<p>Por outras palavras, os neoconservadores instalados no poder querem uma guerra com o Irão, querem destruir a sua indústria de armamento, o seu programa nuclear, a sua economia e derrubar o seu governo, mas não querem ser alvo de condenação e retaliação a nível mundial, pelo que estão a armar/apoiar Israel para o fazer por eles.</p>\n<p>Falamos daquilo a que Mearsheimer chamou de <a href=\"https://en.wikipedia.org/wiki/Buck_passing\"><em>buck-passing</em></a>. Isto é, quando uma grande potência se encontra numa postura defensiva, tentando evitar que os seus rivais ganhem poder à sua custa, pode optar pelo equilíbrio ou intervir, transferindo a responsabilidade de agir para outros Estados, mantendo-se à margem no assento traseiro.</p>\n<p>Entretanto, multiplicam-se os <a href=\"https://foreignpolicy.com/2024/10/03/israel-iran-nuclear-weapons-biden-netanyahu-destroy-now/\">apelos aos ataques ao Irão</a>. “De facto, esta é a oportunidade ideal para destruir o programa nuclear do Irão. O tempo que o país leva para chegar a uma bomba é de uma a duas semanas. Não está previsto qualquer novo acordo nuclear. O Hamas e o Hezbollah não estão em posição de retaliar. E a República Islâmica acabou de o pedir. De facto, esta pode ser a última oportunidade para impedir Teerão de ter uma bomba.”</p>\n<p>Na mesma linha, o antigo primeiro-ministro de Israel <a href=\"https://x.com/naftalibennett/status/1841222685638177225\">Naftali Bennett</a> veio dizer que se trata da &#8220;grande oportunidade em 50 anos, para alterar a face do Médio Oriente, destruir o programa nuclear do Irão, as instalações energéticas terroristas, que se encontra mortalmente incapacitado.” “Temos uma justificação. Temos ferramentas. Agora o Hezbollah e o Hamas estão paralisados, o Irão está exposto. Há alturas em que a história nos bate à porta, e nós temos de a abrir. Esta oportunidade não pode ser desperdiçada.”</p>\n<p>De facto, este é o momento indicado para o fazer aproveitando o vácuo de poder na Casa Branca e antes que Trump se possa vir a sentar-se na Sala Oval. Nesta matéria, <a href=\"https://www.nytimes.com/2019/09/21/us/politics/trump-iran-decision.html\">Trump</a> não é fiável para os neoconservadores, que já os tinha impedido em 2019 de materializar um ataque ao Irão. Os neoconservadores têm de aproveitar esta janela de tempo, porque com Trump no poder, se ganhar as eleições, essa possibilidade pode desaparecer.</p>\n<p>Os projetos, as ideias e as ambições pessoais e políticas de Zelensky e Netanyahu só serão concretizáveis se inseridas numa grande estratégia, que lhes é alheia, atuando por procuração e colaborando na concretização da primazia geoestratégica norte-americana abraçada pelos neoconservadores: provocar mudanças de regime em Moscovo e Teerão (como o afastamento do primeiro-ministro iraniano Mohammed Mossadegh, em 1953, que teve a aleivosia de privatizar as petrolíferas) infligindo-lhes derrotas estratégicas.</p>\n<p>Nem a Ucrânia, nem Israel teriam conseguido resistir não fosse o apoio político, financeiro e militar proporcionado por Washington. Tanto Israel como a Ucrânia estão a servir interesses norte-americanos, em particular de um poderoso segmento das suas elites. O envolvimento de Taiwan nesse projeto encontra-se, por enquanto, comprometido.</p>\n<p>A grande interrogação que se nos coloca neste momento é saber se Teerão tem capacidade para responder à retaliação israelita, como Moscovo está a responder ao desafio geoestratégico colocado por Washington. Teerão já fez saber aos EUA, através do Qatar, que a fase da contenção unilateral terminou. Está para ver se vai conseguir dar a volta por cima, como estão a fazer os russos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Quando, em 1997, Zbigniew Brzezinski, antigo Conselheiro Nacional de Segurança do presidente Jimmy Carter, escreveu na sua obra de referência (O Grande Tabuleiro de Xadrez) o que deveriam fazer os Estados Unidos para controlar o mundo, prescreveu um programa de ação geopolítica para os EUA que inspirou a ala neoconservadora do <em>establishment</em> político norte-americano, e tem influenciado de modo determinante a política externa norte-americana no pós-guerra fria.</p>\n<p>Não será de estranhar o surgimento ainda nesse ano do <em>Project for the New American Century </em>(PNAC), um <em>think tank</em> fundado por William Christol e Robert Kagan, onde se advogava ser o século XXI o século americano, onde o domínio militar dos EUA não só protegeria a segurança nacional e os interesses nacionais dos EUA, mas também estabeleceria uma Pax Americana global. Defendia ainda o PNAC que &#8220;a liderança americana é, ao mesmo tempo, boa para a América e para o mundo&#8221;.</p>\n<p>De entre as muitas ideias avançadas por Brzezinski, pela sua atualidade, uma deve merecer a nossa particular atenção. Dizia ele que o cenário mais perigoso para o projeto hegemónico norte-americano seria uma coligação anti hegemónica constituída pela China, Rússia e Irão. Adiantando que “uma coligação que alie a Rússia à China e ao Irão só pode desenvolver-se se os Estados Unidos forem suficientemente míopes para antagonizarem simultaneamente a China e o Irão.”</p>\n<p>Apesar do conselho avisado de Brzezinski, foi exatamente isso que aconteceu. A arrogância das sucessivas Administrações norte-americanas conseguiu alienar os seus adversários ao ponto de se coligarem contra Washington e pugnarem por uma ordem multipolar que desafia o projeto da primazia norte-americana. Não faltaram oportunidades para Washington aproximar Moscovo e Teerão do Ocidente, estupidamente desperdiçadas.</p>\n<p>Muito se poderia escrever sobre a alienação da Rússia pelos EUA, desde o alargamento da NATO, apesar das garantias que foram dadas a Mikhail Gorbachev de que a Aliança não se expandiria para leste, à rejeição categórica da ajuda ocidental à União soviética em 1991, que impossibilitou que se produzisse na Rússia um efeito psicológico e político galvanizador semelhante ao do Plano Marshall para a Europa Ocidental no pós II Guerra Mundial, quando Moscovo procurava desesperadamente aproximar-se do Ocidente.</p>\n<p>A invasão do Afeganistão pelos EUA foi outra oportunidade perdida para se esquecerem os acontecimentos do passado e aproximar Teerão de Washington. Em 2001, o Irão não hesitou em cooperar com os EUA na luta contra a Al-Qaeda e os talibãs. Teerão forneceu <em>Intelligence </em>e apoiou os EUA na operação de contraterrorismo <em>Enduring Freedom.</em></p>\n<p>Os iranianos estavam ansiosos por ajudar Washington e mostrar-lhe os benefícios estratégicos em cooperarem. No entanto, o comportamento colaborativo de Teerão não foi recompensado. Em 29 de janeiro de 2002, no discurso sobre o estado da União, o presidente George W. Bush incluiu o Irão no grupo dos países do “eixo do mal”, fazendo tábua rasa de toda a colaboração prestada pelo Irão aos EUA. Exauriu-se nesse momento, a possibilidade de se ultrapassarem experiências negativas do passado e encetar-se um novo capítulo nas relações entre os dois Estados.</p>\n<p>A ter em conta a prosa prospetiva de Brzezinski, não será de estranhar que os três grandes focos de conflitualidade/tensão da atualidade sejam a Ucrânia, Israel e Taiwan, com os EUA a procurar tardiamente contrariar essa aliança anti hegemónica e a procurar reparar erros de cálculo estratégico passados muito difíceis agora de reverter. Como dizia Mike Pompeo, ex-diretor da CIA e ex-secretário de Estado, enganado telefonicamente por uma brincadeira feita por russos, “a Rússia precisa ser puxada de volta para a Europa, para longe da China<strong>.”</strong> Tarde piaste!</p>\n<p>Há semelhanças evidentes naquilo que levou a União Soviética a invadir o Afeganistão, a Rússia a Ucrânia e o Irão a responder militarmente a Israel. Em todas essas situações, procurou-se, com sucesso, provocar o adversário criando-lhe uma situação psicológica insustentável. Visa-se com essas provocações levá-lo a envolver-se militarmente, utilizando esse pretexto para lhe responder e o derrotar, explorando a sua vulnerabilidade percebida.</p>\n<p>No Afeganistão, o sucesso do apoio norte-americano aos Mujahidins que combatiam o regime pró-Moscovo de Mohammad Najibullah; na Ucrânia, a interferência de Washington na política interna de Kiev, o golpe de Estado em Maidan (2014), obra dos neoconservadores instalados na Administração Obama (nunca é demais recordar que a obreira Nuland participou em todas as Administrações norte-americanas desde a primeira Administração Clinton, em 1993), o armamento das fações ultranacionalistas e o iminente ataque às comunidades russófonas ucranianas.</p>\n<p>No caso do Irão, o ataque a instalações diplomáticas iranianas em Damasco, os sucessivos assassinatos seletivos de dirigentes iranianos, do Hezbollah e do Hamas, muito em particular o de Ismail Haniya em Teerão, tinham como objetivo provocar o Irão, criar-lhe uma situação insustentável, não lhe dando outra alternativa que não fosse a de retaliar. Encostado à parede, o Irão respondeu à provocação e voltou a atacar Israel a 1 de outubro. O fornecimento de armamento e treino militar a Taipé ainda não colocou a China numa situação insustentável, em que não tenha outra alternativa senão intervir, como sucedeu com a Rússia e o Irão.</p>\n<p>A Ucrânia e Israel desempenham papeis muito semelhantes no xadrez geopolítico mundial para os EUA. A primeira para controlar a Rússia, e o segundo o Médio Oriente. Se dúvidas existissem sobre isso, elas foram desfeitas num discurso do então energético <a href=\"https://www.youtube.com/watch?v=86Nrv5izaTs\">Joe Biden</a> ao Congresso norte-americano, em 1986, quando afirmou que “Israel é o melhor investimento que fazemos [EUA], caso Israel não existisse os EUA teriam que inventar um Estado de Israel para proteger os nossos interesses na região, os Estados Unidos teriam de inventar Israel.”</p>\n<p>É também à luz disto que se deve procurar entender o comportamento de Washington, mais precisamente da ativa ala neoconservadora. Enquanto o enfraquecido Biden procura limitar a resposta de Telavive à retaliação de Teerão, de 1 de outubro, as fações da administração pública norte-americana trabalham nos bastidores em estreita coordenação com Israel, discutindo os possíveis ataques e “explorando opções de resposta ao ataque de mísseis do Irão contra Israel”, como afirmou o vice-secretário de Estado dos EUA, Kurt <a href=\"https://www.axios.com/2024/10/02/biden-israel-strike-iran-nuclear-program\">Campbell</a><strong>.</strong></p>\n<p>Segundo o <a href=\"https://www.politico.com/news/2024/09/30/us-israel-military-hezbollah-00181797\">Politico</a>, ao mesmo tempo que a Administração Biden instava publicamente o Governo israelita a reduzir os seus ataques, “funcionários americanos apoiavam discretamente a ação militar de Israel contra o Hezbollah… figuras de topo da Casa Branca diziam a Israel que os EUA apoiariam o aumento da pressão militar contra o Hezbollah.”</p>\n<p>Este comportamento aplica-se igualmente à possibilidade de uma contrarretaliação israelita ao ataque iraniano de 1 de outubro. Segundo o texto de Kenneth M. Pollack (<a href=\"https://www.brookings.edu/wp-content/uploads/2016/06/06_iran_strategy.pdf\">Which path to Persia</a>?) publicado pela Brookings, em 2009, o facto de os EUA afirmarem não querer que Israel ataque as instalações nucleares iranianas baseia-se numa estratégia de manter uma negação plausível enquanto, de facto, ataca o Irão, incluindo as suas instalações nucleares.</p>\n<p>Por outras palavras, os neoconservadores instalados no poder querem uma guerra com o Irão, querem destruir a sua indústria de armamento, o seu programa nuclear, a sua economia e derrubar o seu governo, mas não querem ser alvo de condenação e retaliação a nível mundial, pelo que estão a armar/apoiar Israel para o fazer por eles.</p>\n<p>Falamos daquilo a que Mearsheimer chamou de <a href=\"https://en.wikipedia.org/wiki/Buck_passing\"><em>buck-passing</em></a>. Isto é, quando uma grande potência se encontra numa postura defensiva, tentando evitar que os seus rivais ganhem poder à sua custa, pode optar pelo equilíbrio ou intervir, transferindo a responsabilidade de agir para outros Estados, mantendo-se à margem no assento traseiro.</p>\n<p>Entretanto, multiplicam-se os <a href=\"https://foreignpolicy.com/2024/10/03/israel-iran-nuclear-weapons-biden-netanyahu-destroy-now/\">apelos aos ataques ao Irão</a>. “De facto, esta é a oportunidade ideal para destruir o programa nuclear do Irão. O tempo que o país leva para chegar a uma bomba é de uma a duas semanas. Não está previsto qualquer novo acordo nuclear. O Hamas e o Hezbollah não estão em posição de retaliar. E a República Islâmica acabou de o pedir. De facto, esta pode ser a última oportunidade para impedir Teerão de ter uma bomba.”</p>\n<p>Na mesma linha, o antigo primeiro-ministro de Israel <a href=\"https://x.com/naftalibennett/status/1841222685638177225\">Naftali Bennett</a> veio dizer que se trata da &#8220;grande oportunidade em 50 anos, para alterar a face do Médio Oriente, destruir o programa nuclear do Irão, as instalações energéticas terroristas, que se encontra mortalmente incapacitado.” “Temos uma justificação. Temos ferramentas. Agora o Hezbollah e o Hamas estão paralisados, o Irão está exposto. Há alturas em que a história nos bate à porta, e nós temos de a abrir. Esta oportunidade não pode ser desperdiçada.”</p>\n<p>De facto, este é o momento indicado para o fazer aproveitando o vácuo de poder na Casa Branca e antes que Trump se possa vir a sentar-se na Sala Oval. Nesta matéria, <a href=\"https://www.nytimes.com/2019/09/21/us/politics/trump-iran-decision.html\">Trump</a> não é fiável para os neoconservadores, que já os tinha impedido em 2019 de materializar um ataque ao Irão. Os neoconservadores têm de aproveitar esta janela de tempo, porque com Trump no poder, se ganhar as eleições, essa possibilidade pode desaparecer.</p>\n<p>Os projetos, as ideias e as ambições pessoais e políticas de Zelensky e Netanyahu só serão concretizáveis se inseridas numa grande estratégia, que lhes é alheia, atuando por procuração e colaborando na concretização da primazia geoestratégica norte-americana abraçada pelos neoconservadores: provocar mudanças de regime em Moscovo e Teerão (como o afastamento do primeiro-ministro iraniano Mohammed Mossadegh, em 1953, que teve a aleivosia de privatizar as petrolíferas) infligindo-lhes derrotas estratégicas.</p>\n<p>Nem a Ucrânia, nem Israel teriam conseguido resistir não fosse o apoio político, financeiro e militar proporcionado por Washington. Tanto Israel como a Ucrânia estão a servir interesses norte-americanos, em particular de um poderoso segmento das suas elites. O envolvimento de Taiwan nesse projeto encontra-se, por enquanto, comprometido.</p>\n<p>A grande interrogação que se nos coloca neste momento é saber se Teerão tem capacidade para responder à retaliação israelita, como Moscovo está a responder ao desafio geoestratégico colocado por Washington. Teerão já fez saber aos EUA, através do Qatar, que a fase da contenção unilateral terminou. Está para ver se vai conseguir dar a volta por cima, como estão a fazer os russos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222116",
         "title": "Um dia para pensar",
         "description": "O leitor irá descobrir muitas ideias, alguns discordarão de algumas das propostas, concordará com outras, mas o traço comum é o sentido de exigência de todos os convidados: todos eles querem um país melhor, com melhores salários e claramente mais competitivo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/um-dia-para-pensar/",
         "author": "Mariana Bandeira",
         "published": 1728515127000,
         "created": 1728515127000,
         "category": "Opinião",
         "content": "<p>O jornalismo não é, por definição, notícia. Esta é uma regra de ouro fundamental para manter a higiene a disciplina dos repórteres. O ponto alto deste venerável princípio tem morada e nome próprio: o jornal — é assim que eles querem ser tratados — <em>Economist</em>, onde nenhuma peça é assinada. Dito isto, falemos então do Jornal Económico. Bem sei que este parece um casamento cigano, porque andamos a falar deste momento há já uma semana.</p>\n<p>Acontece que ontem foi um dia relevante, porque pusemos em cena a nossa grande conferência anual. Local: o anfiteatro grande da Nova SBE, o espaço certo para discutir e pensar ideias. Os convidados, mais de uma mão-cheia, todos eles com pensamento próprio, vários deles com responsabilidades em grandes empresas (Paulo Teixeira, Pfizer), grandes instituições (Gonçalo Matias, FFMS) e o vice-governador do Banco de Portugal, Luís Máximo dos Santos, um dos cérebros do fundo de resolução e um decisor relevante na área da união bancária, ponto fundamental para a concretização de uma genuína e mais eficaz União Europeia. Antonio Horta-Osório, o banqueiro português que mais alto chegou nos mercados globais, hoje gestor e consultor de grandes empresas, também de juntou ao debate e enriqueceu-o com factos e olhar do mundo amadurecido e pensado.</p>\n<p>Neste bouquet de decisores não podia faltar o ministro da Economia, Pedro Reis, que mais uma vez revelou uma energia e um foco que, esperamos todos, ajude o país atrair investimento e a crescer mais. Depois de alguns falhanços neste ministério, Pedro Reis tem o conhecimento e a experiência para levar a carta a Garcia.</p>\n<p>A reportagem deste nosso evento está nesta edição, mas também aparecerá em destaque na edição em papel, em formato mais alargado e cuidado. O leitor irá descobrir muitas ideias, alguns discordarão de algumas das propostas, concordará com outras, mas o traço comum é o sentido de exigência de todos os convidados: todos eles querem um país melhor, com melhores salários e claramente mais competitivo.</p>\n<p>Falámos também de urbanismo e construção em altura com Isaltino Morais e o arquitecto Miguel Saraiva, que lidera o maior ateliê nacional e um dos com mais expressão internacional. A Vaguard, o expoente máximo da construção de luxo, mostrou-nos um caminho capaz de evitar a massificação turística e valorizar o país.</p>\n<p>Foi realmente um dia em cheio. Tivemos também o alcance para ter connosco o ministro do Turismo de Angola, o que confirma e consolida o nosso papel fundamental na economia lusófona.</p>\n<p>Para já, este é o resumo do dia. Amanhã, no papel, vamos a elas com mais profundidade. A redação e a equipa do JE estiveram exemplares. O jornal está a crescer e assim continuará.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O jornalismo não é, por definição, notícia. Esta é uma regra de ouro fundamental para manter a higiene a disciplina dos repórteres. O ponto alto deste venerável princípio tem morada e nome próprio: o jornal — é assim que eles querem ser tratados — <em>Economist</em>, onde nenhuma peça é assinada. Dito isto, falemos então do Jornal Económico. Bem sei que este parece um casamento cigano, porque andamos a falar deste momento há já uma semana.</p>\n<p>Acontece que ontem foi um dia relevante, porque pusemos em cena a nossa grande conferência anual. Local: o anfiteatro grande da Nova SBE, o espaço certo para discutir e pensar ideias. Os convidados, mais de uma mão-cheia, todos eles com pensamento próprio, vários deles com responsabilidades em grandes empresas (Paulo Teixeira, Pfizer), grandes instituições (Gonçalo Matias, FFMS) e o vice-governador do Banco de Portugal, Luís Máximo dos Santos, um dos cérebros do fundo de resolução e um decisor relevante na área da união bancária, ponto fundamental para a concretização de uma genuína e mais eficaz União Europeia. Antonio Horta-Osório, o banqueiro português que mais alto chegou nos mercados globais, hoje gestor e consultor de grandes empresas, também de juntou ao debate e enriqueceu-o com factos e olhar do mundo amadurecido e pensado.</p>\n<p>Neste bouquet de decisores não podia faltar o ministro da Economia, Pedro Reis, que mais uma vez revelou uma energia e um foco que, esperamos todos, ajude o país atrair investimento e a crescer mais. Depois de alguns falhanços neste ministério, Pedro Reis tem o conhecimento e a experiência para levar a carta a Garcia.</p>\n<p>A reportagem deste nosso evento está nesta edição, mas também aparecerá em destaque na edição em papel, em formato mais alargado e cuidado. O leitor irá descobrir muitas ideias, alguns discordarão de algumas das propostas, concordará com outras, mas o traço comum é o sentido de exigência de todos os convidados: todos eles querem um país melhor, com melhores salários e claramente mais competitivo.</p>\n<p>Falámos também de urbanismo e construção em altura com Isaltino Morais e o arquitecto Miguel Saraiva, que lidera o maior ateliê nacional e um dos com mais expressão internacional. A Vaguard, o expoente máximo da construção de luxo, mostrou-nos um caminho capaz de evitar a massificação turística e valorizar o país.</p>\n<p>Foi realmente um dia em cheio. Tivemos também o alcance para ter connosco o ministro do Turismo de Angola, o que confirma e consolida o nosso papel fundamental na economia lusófona.</p>\n<p>Para já, este é o resumo do dia. Amanhã, no papel, vamos a elas com mais profundidade. A redação e a equipa do JE estiveram exemplares. O jornal está a crescer e assim continuará.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222106",
         "title": "A primeira página do Jornal Económico de 10 de outubro",
         "description": "Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h30.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-10-de-outubro-2/",
         "author": "Redação",
         "published": 1728514893000,
         "created": 1728514893000,
         "category": [
            "Atualidade",
            "Economia",
            "Sapo Atualidade"
         ],
         "content": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de quinta-feira, 10 de outubro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"aligncenter wp-image-1222107 size-large\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0257_JE-DIARIO-10_10_2024-Plano-1-740x1024.jpg\" alt=\"\" width=\"740\" height=\"1024\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0257_JE-DIARIO-10_10_2024-Plano-1-740x1024.jpg 740w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0257_JE-DIARIO-10_10_2024-Plano-1-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0257_JE-DIARIO-10_10_2024-Plano-1-768x1063.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0257_JE-DIARIO-10_10_2024-Plano-1-1110x1536.jpg 1110w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0257_JE-DIARIO-10_10_2024-Plano-1-1479x2048.jpg 1479w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0257_JE-DIARIO-10_10_2024-Plano-1.jpg 1600w\" sizes=\"(max-width: 740px) 100vw, 740px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de quinta-feira, 10 de outubro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"aligncenter wp-image-1222107 size-large\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0257_JE-DIARIO-10_10_2024-Plano-1-740x1024.jpg\" alt=\"\" width=\"740\" height=\"1024\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0257_JE-DIARIO-10_10_2024-Plano-1-740x1024.jpg 740w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0257_JE-DIARIO-10_10_2024-Plano-1-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0257_JE-DIARIO-10_10_2024-Plano-1-768x1063.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0257_JE-DIARIO-10_10_2024-Plano-1-1110x1536.jpg 1110w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0257_JE-DIARIO-10_10_2024-Plano-1-1479x2048.jpg 1479w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/0257_JE-DIARIO-10_10_2024-Plano-1.jpg 1600w\" sizes=\"(max-width: 740px) 100vw, 740px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222094",
         "title": "Associação de Imprensa Regional diz que Plano para a Comunicação do Governo é bem vindo",
         "description": "A Associação Nacional da Imprensa Regional (ANIR) considera assim que o Plano de Ação Para a Comunicação Social, no que à imprensa regional e local diz respeito, \"é uma nova janela de oportunidade e justificada esperança que foi aberta\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/associacao-de-imprensa-regional-diz-que-plano-para-a-comunicacao-do-governo-e-bem-vindo/",
         "author": "Maria Teixeira Alves",
         "published": 1728507335000,
         "created": 1728507335000,
         "category": [
            "Empresas",
            "Pub & Media",
            "Sapo Economia",
            "ANIR"
         ],
         "content": "<p>A Associação Nacional da Imprensa Regional (ANIR) considera assim que o Plano de Ação Para a Comunicação Social, no que à imprensa regional e local diz respeito, &#8220;é uma nova janela de oportunidade e justificada esperança que foi aberta&#8221; e que a imprensa de proximidade &#8220;vai seguramente aproveitar, combatendo o deserto de notícias&#8221;.</p>\n<p>Segundo estudo da ERC, já há 60 municípios, com 182 concelhos (59%) que já não dispõe de jornal impresso.</p>\n<p>A ANIR, associação nacional exclusivamente representativa da imprensa de proximidade, encontrou no Plano de Ação Para os Média anunciado esta terça-feira pelo governo motivos sustentados para concluir que o poder político inscreveu o setor nas prioridades do país para a comunicação social.</p>\n<p>A estratégia nacional para os média contemplou a comunicai social local e regional, tradicional e digital.</p>\n<p>A ANIR destaca o reforço para o dobro da comparticipação do Incentivo à Leitura. Mas também a bonificação de 50% por parte do Estafo para os cidadãos que queiram subscrever um órgão de comunicação social de teor generalista para novas assinaturas ou renovação de assinaturas responde às dificuldades sentidas pelos média de proximidade, sobretudo das zonas menos urbanas, onde cidadãos com rendimentos baixos ou que se aposentam e perdem caducidade financeira para pagar o preço de uma assinatura.</p>\n<p>A profissionalização da imprensa de proximidade e a fixação de jornalistas no interior é fundamental para a sua afirmação e sustentabilidade, destaca.</p>\n<p>A estratégia anunciada contempla o apoio à contratação de jornalistas e, muito importante, à contratação do primeiro jornalista, salienta a ANIR.</p>\n<p>&#8220;A publicação das deliberações das autarquias adiada há 10 anos e que a ANIR tem vindo em sucessivos governos a bater-se pela sua aplicação, vai finalmente ser implementado, contribuindo para uma melhor informação de proximidade e também uma contribuição das autarquias na construção de um ambiente democrático local&#8221;, destaca ainda.</p>\n<p>A publicitação dos fundos comunitários na imprensa de proximidade, assumida recentemente perante os sócios da ANIR pelo ministro da Coesão Castro Almeida como uma “obsessão” para a transparência da aplicação dos dinheiros europeus, é uma medida requerida há muito e que agora é devidamente inscrita nas prioridades do governo, conclui.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Associação Nacional da Imprensa Regional (ANIR) considera assim que o Plano de Ação Para a Comunicação Social, no que à imprensa regional e local diz respeito, &#8220;é uma nova janela de oportunidade e justificada esperança que foi aberta&#8221; e que a imprensa de proximidade &#8220;vai seguramente aproveitar, combatendo o deserto de notícias&#8221;.</p>\n<p>Segundo estudo da ERC, já há 60 municípios, com 182 concelhos (59%) que já não dispõe de jornal impresso.</p>\n<p>A ANIR, associação nacional exclusivamente representativa da imprensa de proximidade, encontrou no Plano de Ação Para os Média anunciado esta terça-feira pelo governo motivos sustentados para concluir que o poder político inscreveu o setor nas prioridades do país para a comunicação social.</p>\n<p>A estratégia nacional para os média contemplou a comunicai social local e regional, tradicional e digital.</p>\n<p>A ANIR destaca o reforço para o dobro da comparticipação do Incentivo à Leitura. Mas também a bonificação de 50% por parte do Estafo para os cidadãos que queiram subscrever um órgão de comunicação social de teor generalista para novas assinaturas ou renovação de assinaturas responde às dificuldades sentidas pelos média de proximidade, sobretudo das zonas menos urbanas, onde cidadãos com rendimentos baixos ou que se aposentam e perdem caducidade financeira para pagar o preço de uma assinatura.</p>\n<p>A profissionalização da imprensa de proximidade e a fixação de jornalistas no interior é fundamental para a sua afirmação e sustentabilidade, destaca.</p>\n<p>A estratégia anunciada contempla o apoio à contratação de jornalistas e, muito importante, à contratação do primeiro jornalista, salienta a ANIR.</p>\n<p>&#8220;A publicação das deliberações das autarquias adiada há 10 anos e que a ANIR tem vindo em sucessivos governos a bater-se pela sua aplicação, vai finalmente ser implementado, contribuindo para uma melhor informação de proximidade e também uma contribuição das autarquias na construção de um ambiente democrático local&#8221;, destaca ainda.</p>\n<p>A publicitação dos fundos comunitários na imprensa de proximidade, assumida recentemente perante os sócios da ANIR pelo ministro da Coesão Castro Almeida como uma “obsessão” para a transparência da aplicação dos dinheiros europeus, é uma medida requerida há muito e que agora é devidamente inscrita nas prioridades do governo, conclui.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222085",
         "title": "OE2025: “A minha vontade depende de conhecer o orçamento”, diz Pedro Nuno Santos",
         "description": "O secretário-geral do PS afirmou hoje que, uma vez que as negociações com o Governo terminaram sem acordo, a sua decisão em relação ao Orçamento do Estado depende de conhecer a proposta, que será apresentada à Comissão Política Nacional do partido.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2025-a-minha-vontade-depende-de-conhecer-o-orcamento-diz-pedro-nuno-santos/",
         "author": "Maria Teixeira Alves",
         "published": 1728507059000,
         "created": 1728507059000,
         "category": [
            "OE2025",
            "Política",
            "Sapo Atualidade",
            "Orçamento do Estado 2025",
            "Pedro Nuno Santos",
            "PS"
         ],
         "content": "<p>O secretário-geral do PS afirmou hoje que, uma vez que as negociações com o Governo terminaram sem acordo, a sua decisão em relação ao Orçamento do Estado depende de conhecer a proposta, que será apresentada à Comissão Política Nacional do partido.</p>\n<p>Numa entrevista à TVI/CNN, Pedro Nuno Santos disse que não se chegou a um acordo com o Governo sobre o Orçamento do Estado para 2025 (OE2025) e por isso resta ao PS “esperar por conhecer” a proposta do Governo para fazer a sua avaliação.</p>\n<p>“No momento certo vou apresentar uma proposta à Comissão Política Nacional”, afirmou, esclarecendo que a sua “vontade depende de conhecer o orçamento”.</p>\n<p>O líder do PS assumiu que, caso tivesse chegado a acordo com o Governo, se estaria num “ponto diferente hoje”.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O secretário-geral do PS afirmou hoje que, uma vez que as negociações com o Governo terminaram sem acordo, a sua decisão em relação ao Orçamento do Estado depende de conhecer a proposta, que será apresentada à Comissão Política Nacional do partido.</p>\n<p>Numa entrevista à TVI/CNN, Pedro Nuno Santos disse que não se chegou a um acordo com o Governo sobre o Orçamento do Estado para 2025 (OE2025) e por isso resta ao PS “esperar por conhecer” a proposta do Governo para fazer a sua avaliação.</p>\n<p>“No momento certo vou apresentar uma proposta à Comissão Política Nacional”, afirmou, esclarecendo que a sua “vontade depende de conhecer o orçamento”.</p>\n<p>O líder do PS assumiu que, caso tivesse chegado a acordo com o Governo, se estaria num “ponto diferente hoje”.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222081",
         "title": "Reuniões com sindicatos da Função Pública são &#8220;arranque promissor&#8221;",
         "description": "O Governo propôs esta quarta-feira que a atualização da base remuneratória da Administração Pública suba para 870,50 euros brutos em 2025, 50 cêntimos acima do definido para o salário mínimo nacional.",
         "link": "https://jornaleconomico.sapo.pt/noticias/reunioes-com-sindicatos-da-funcao-publica-sao-arranque-promissor/",
         "author": "Maria Teixeira Alves",
         "published": 1728506432000,
         "created": 1728506432000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Ministério das Finanças"
         ],
         "content": "<p>O Governo propôs esta quarta-feira que a atualização da base remuneratória da Administração Pública suba para 870,50 euros brutos em 2025, 50 cêntimos acima do definido para o salário mínimo nacional.</p>\n<p>O Governo considera que as reuniões desta quarta-feira com os sindicatos da Função Pública foram &#8220;um arranque promissor&#8221; para um &#8220;diálogo construtivo e frontal sobre as principais temáticas relacionadas com a Administração Pública&#8221;.</p>\n<div>\n<div class=\"pub-wrapper\">\n<div class=\"pub-container d-md-none callback-false comp-container\">\n<div class=\"mrec-mobile-container\">&#8220;O Governo considera que as reuniões de hoje, conduzidas pela secretária de Estado da Administração Pública, Marisa Garrido, foram um arranque promissor para o diálogo construtivo e frontal sobre as principais temáticas relacionadas com a Administração Pública e, em particular, com os seus trabalhadores, como tem sido pautada a sua relação com estes sindicatos&#8221;, adianta o Ministério das Finanças, em comunicado enviado às redações.</div>\n<div>\n<p>Segundo as três estruturas sindicais, o Governo propôs esta quarta-feira que a atualização da base remuneratória da Administração Pública (BRAP) suba para 870,50 euros brutos em 2025, 50 cêntimos acima do definido para o salário mínimo nacional.</p>\n<div>\n<div class=\"pub-wrapper\">Tanto a Fesap como a Frente Comum alertaram que esta proposta inicial não cumpre o acordo de valorização dos trabalhadores da Administração Pública, que foi assinado com o anterior executivo e que prevê aumentos de cerca de 52 euros ou de um mínimo de 2%. Ainda assim, sinalizaram que esta não é uma &#8220;proposta fechada&#8221; e que o Governo se mostrou disponível para negociar.</div>\n<div>\n<p>Atualmente, o salário mínimo nacional é 820 euros e a BRAP (vulgarmente conhecido por salário mínimo do Estado) é de 821,83 euros. Deste modo, a atualização de 821,83 euros brutos para 870,50 euros no próximo ano, representa uma subida de 5,9% (mais 48,67 euros), ficando ligeiramente abaixo do aumento definido para o salário mínimo nacional (6,1%).</p>\n<p>No comunicado, o Governo não se refere à proposta, dizendo apenas que &#8220;as propostas iniciais centram-se nas carreiras não revistas que o Governo considera prioritárias para revisão ao longo da legislatura, bem como na Base Remuneratória da Administração Pública para 2025&#8221;.</p>\n<p>&#8220;As próximas reuniões com estes sindicatos, a decorrer em outubro, ficaram já agendadas, com vista a dar continuidade a este processo negocial&#8221;, acrescenta a tutela. Segundo o secretário-geral da Fesap, há três reuniões previstas para 16, 21 e 29 de outubro.</p>\n<div>\n<div class=\"pub-wrapper\">\n<div class=\"pub-container d-md-none callback-false comp-container\">\n<div></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo propôs esta quarta-feira que a atualização da base remuneratória da Administração Pública suba para 870,50 euros brutos em 2025, 50 cêntimos acima do definido para o salário mínimo nacional.</p>\n<p>O Governo considera que as reuniões desta quarta-feira com os sindicatos da Função Pública foram &#8220;um arranque promissor&#8221; para um &#8220;diálogo construtivo e frontal sobre as principais temáticas relacionadas com a Administração Pública&#8221;.</p>\n<div>\n<div class=\"pub-wrapper\">\n<div class=\"pub-container d-md-none callback-false comp-container\">\n<div class=\"mrec-mobile-container\">&#8220;O Governo considera que as reuniões de hoje, conduzidas pela secretária de Estado da Administração Pública, Marisa Garrido, foram um arranque promissor para o diálogo construtivo e frontal sobre as principais temáticas relacionadas com a Administração Pública e, em particular, com os seus trabalhadores, como tem sido pautada a sua relação com estes sindicatos&#8221;, adianta o Ministério das Finanças, em comunicado enviado às redações.</div>\n<div>\n<p>Segundo as três estruturas sindicais, o Governo propôs esta quarta-feira que a atualização da base remuneratória da Administração Pública (BRAP) suba para 870,50 euros brutos em 2025, 50 cêntimos acima do definido para o salário mínimo nacional.</p>\n<div>\n<div class=\"pub-wrapper\">Tanto a Fesap como a Frente Comum alertaram que esta proposta inicial não cumpre o acordo de valorização dos trabalhadores da Administração Pública, que foi assinado com o anterior executivo e que prevê aumentos de cerca de 52 euros ou de um mínimo de 2%. Ainda assim, sinalizaram que esta não é uma &#8220;proposta fechada&#8221; e que o Governo se mostrou disponível para negociar.</div>\n<div>\n<p>Atualmente, o salário mínimo nacional é 820 euros e a BRAP (vulgarmente conhecido por salário mínimo do Estado) é de 821,83 euros. Deste modo, a atualização de 821,83 euros brutos para 870,50 euros no próximo ano, representa uma subida de 5,9% (mais 48,67 euros), ficando ligeiramente abaixo do aumento definido para o salário mínimo nacional (6,1%).</p>\n<p>No comunicado, o Governo não se refere à proposta, dizendo apenas que &#8220;as propostas iniciais centram-se nas carreiras não revistas que o Governo considera prioritárias para revisão ao longo da legislatura, bem como na Base Remuneratória da Administração Pública para 2025&#8221;.</p>\n<p>&#8220;As próximas reuniões com estes sindicatos, a decorrer em outubro, ficaram já agendadas, com vista a dar continuidade a este processo negocial&#8221;, acrescenta a tutela. Segundo o secretário-geral da Fesap, há três reuniões previstas para 16, 21 e 29 de outubro.</p>\n<div>\n<div class=\"pub-wrapper\">\n<div class=\"pub-container d-md-none callback-false comp-container\">\n<div></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222088",
         "title": "Wall Street encerra sessão com principais índices a somarem ganhos ligeiros",
         "description": "Compras em Wall Street esta quarta-feira levaram o S&#38;P 500 a renovar máximos históricos, com os investidores a centrarem a sua atenção na Reserva Federal (Fed ) e a inflação, sem perder de vista a situação geopolítica no Médio Oriente e a época de lucros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-encerra-sessao-com-principais-indices-a-somar-ganhos-ligeiros/",
         "author": "Bianca Marques",
         "published": 1728506248000,
         "created": 1728506248000,
         "category": [
            "Mercados",
            "Sapo Economia"
         ],
         "content": "<p>A bolsa de Nova Iorque encerrou sessão, desta quarta-feira, em terreno positivo com os principais índices a registar ganhos ligeiros.</p>\n<p>Assim, o Dow Jones avançou 1,03% para 42.512,00 pontos o S&amp;P 500 somou 0,70% para 5.791,20 pontos e o tecnologico Nasdaq ganhou 0,60% para 18.291,82 pontos.</p>\n<p>Compras em Wall Street esta quarta-feira levaram o S&amp;P 500 a renovar máximos históricos, com os investidores a centrarem a sua atenção na Reserva Federal (Fed ) e a inflação, sem perder de vista a situação geopolítica no Médio Oriente e a época de lucros.</p>\n<p>&#8220;O acontecimento aguardado com ansiedade e sem cujo resultado o mercado permanecerá indeciso e cauteloso é a retaliação de Israel contra o Irão. Netanyahu provavelmente aspira a influenciar as eleições americanas favorecendo Trump, portanto, interpretado a partir dessa perspectiva de estratégia política, é possível que esperaremos um pouco mais até que a retaliação se aproxime do dia 5 de novembro&#8221;, estima o Bankinter.</p>\n<p>O mercado também segue atento ao furacão Milton, que passou a ser de categoria 5, e cuja chegada à costa oeste da Flórida fez com que as empresas decidissem interromper as suas operações.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Nova Iorque encerrou sessão, desta quarta-feira, em terreno positivo com os principais índices a registar ganhos ligeiros.</p>\n<p>Assim, o Dow Jones avançou 1,03% para 42.512,00 pontos o S&amp;P 500 somou 0,70% para 5.791,20 pontos e o tecnologico Nasdaq ganhou 0,60% para 18.291,82 pontos.</p>\n<p>Compras em Wall Street esta quarta-feira levaram o S&amp;P 500 a renovar máximos históricos, com os investidores a centrarem a sua atenção na Reserva Federal (Fed ) e a inflação, sem perder de vista a situação geopolítica no Médio Oriente e a época de lucros.</p>\n<p>&#8220;O acontecimento aguardado com ansiedade e sem cujo resultado o mercado permanecerá indeciso e cauteloso é a retaliação de Israel contra o Irão. Netanyahu provavelmente aspira a influenciar as eleições americanas favorecendo Trump, portanto, interpretado a partir dessa perspectiva de estratégia política, é possível que esperaremos um pouco mais até que a retaliação se aproxime do dia 5 de novembro&#8221;, estima o Bankinter.</p>\n<p>O mercado também segue atento ao furacão Milton, que passou a ser de categoria 5, e cuja chegada à costa oeste da Flórida fez com que as empresas decidissem interromper as suas operações.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222083",
         "title": "Governo investe 1,5 milhões de euros em educação ambiental",
         "description": "Foram assinados com 36 entidades contratos de financiamento no valor de 1,5 milhões de euros, para projetos de educação ambiental, com foco na qualidade do ar, ruído e valorização do território.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-investe-15-milhoes-de-euros-em-educacao-ambiental/",
         "author": "Maria Teixeira Alves",
         "published": 1728505841000,
         "created": 1728505841000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Sustentabilidade"
         ],
         "content": "<p>O Governo anunciou o investimento de 1,5 milhões de euros em educação ambiental no âmbito de 36 contratos de financiamento assinados.</p>\n<p>&#8220;Foram financiados 36 projetos no âmbito da estratégia do Governo de promoção da transição<br />\npara uma economia circular e baixa em carbono&#8221;, diz o Ministério.</p>\n<p>Os 36 contratos de financiamento no valor de 1,5 milhões de euros são para projetos de educação ambiental, com foco na qualidade do ar, ruído e valorização do território.</p>\n<p>&#8220;O investimento, proveniente do Fundo Ambiental, tutelado pelo Ministério do Ambiente e Energia, visa a participação ativa dos cidadãos na construção de um futuro mais sustentável, através da sensibilização e promoção de comportamentos mais responsáveis&#8221;, avança o Governo.</p>\n<p>“Com este investimento, damos um passo importante na construção de um País mais sustentável e com melhor qualidade de vida. A educação ambiental é fundamental para mudar comportamentos e criar uma sociedade mais consciente e responsável”, segundo a Ministra do Ambiente, Maria da Graça Carvalho, citada no comunicado.</p>\n<p>&#8220;Queremos que os cidadãos sejam protagonistas da mudança. Através destes projetos, vamos promover a participação ativa da população na proteção do ambiente e na valorização do nosso território”, concluiu.</p>\n<p>Os projetos serão levados a cabo por municípios, organizações não-governamentais de ambiente, associações e entidades gestoras de resíduos, no âmbito da Estratégia Nacional de Educação Ambiental.</p>\n<p>De acordo com a Ministra Maria da Graça Carvalho, foram recebidas 268 candidaturas, o que “demonstra o grande interesse da sociedade civil e das instituições em participar neste processo”. Após uma avaliação rigorosa, foram selecionados os 36 projetos com os quais foi protocolado o financiamento.</p>\n<p>Este investimento faz parte de uma estratégia mais ampla do Governo para promover a transição para uma economia circular e baixa em carbono, em linha com os Objetivos de Desenvolvimento Sustentável das Nações Unidas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo anunciou o investimento de 1,5 milhões de euros em educação ambiental no âmbito de 36 contratos de financiamento assinados.</p>\n<p>&#8220;Foram financiados 36 projetos no âmbito da estratégia do Governo de promoção da transição<br />\npara uma economia circular e baixa em carbono&#8221;, diz o Ministério.</p>\n<p>Os 36 contratos de financiamento no valor de 1,5 milhões de euros são para projetos de educação ambiental, com foco na qualidade do ar, ruído e valorização do território.</p>\n<p>&#8220;O investimento, proveniente do Fundo Ambiental, tutelado pelo Ministério do Ambiente e Energia, visa a participação ativa dos cidadãos na construção de um futuro mais sustentável, através da sensibilização e promoção de comportamentos mais responsáveis&#8221;, avança o Governo.</p>\n<p>“Com este investimento, damos um passo importante na construção de um País mais sustentável e com melhor qualidade de vida. A educação ambiental é fundamental para mudar comportamentos e criar uma sociedade mais consciente e responsável”, segundo a Ministra do Ambiente, Maria da Graça Carvalho, citada no comunicado.</p>\n<p>&#8220;Queremos que os cidadãos sejam protagonistas da mudança. Através destes projetos, vamos promover a participação ativa da população na proteção do ambiente e na valorização do nosso território”, concluiu.</p>\n<p>Os projetos serão levados a cabo por municípios, organizações não-governamentais de ambiente, associações e entidades gestoras de resíduos, no âmbito da Estratégia Nacional de Educação Ambiental.</p>\n<p>De acordo com a Ministra Maria da Graça Carvalho, foram recebidas 268 candidaturas, o que “demonstra o grande interesse da sociedade civil e das instituições em participar neste processo”. Após uma avaliação rigorosa, foram selecionados os 36 projetos com os quais foi protocolado o financiamento.</p>\n<p>Este investimento faz parte de uma estratégia mais ampla do Governo para promover a transição para uma economia circular e baixa em carbono, em linha com os Objetivos de Desenvolvimento Sustentável das Nações Unidas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222078",
         "title": "KPMG Portugal é parceira num projeto europeu de economia circular com dotação de 23 milhões",
         "description": "O projeto, aprovado pela Comissão Europeia, conta com um financiamento de 23 milhões de euros, dos quais 80% são provenientes de fundos europeus. Com duração de 49 meses, o projeto IS2H4C marca a primeira vez que a KPMG Portugal integra um consórcio aprovado pela Comissão Europeia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/kpmg-portugal-e-parceira-num-projeto-europeu-de-economia-circular-dotacao-de-23-milhoes/",
         "author": "Maria Teixeira Alves",
         "published": 1728505401000,
         "created": 1728505401000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Sustentabilidade",
            "KPMG"
         ],
         "content": "<p>A KPMG Portugal é parceira do projeto IS2H4C (Industrial Symbiosis to Hubs for Circularity), um consórcio europeu liderado pela Universidade de Twente, nos Países Baixos, que visa acelerar a transição para uma economia circular sustentável, em áreas industrializadas da Europa, e um dos maiores projetos europeus de economia circular.</p>\n<p>O projeto, aprovado pela Comissão Europeia, conta com um financiamento de 23 milhões de euros, dos quais 80% são provenientes de fundos europeus. Com duração de 49 meses, o projeto IS2H4C marca a primeira vez que a KPMG Portugal integra um consórcio aprovado pela Comissão Europeia.</p>\n<p>Este é um dos maiores projetos financiados pela Comissão Europeia na área da simbiose industrial e da circularidade, envolvendo 33 parceiros europeus de renome, de 8 países, e conta com a participação de importantes indústrias de setores como o petróleo, petroquímicos, papel, energia renovável e biocombustíveis.</p>\n<p>Além da KPMG Portugal, o INEGI é o único parceiro português neste projeto.</p>\n<p>&#8220;Esta iniciativa surge da necessidade urgente de promover o uso eficiente de recursos e energia, a integração de tecnologias sustentáveis e a prevenção de resíduos em clusters industriais, e tem como principal objetivo o desenvolvimento de Hubs for Circularity (H4C) em quatro regiões industriais da Europa – Países Baixos, Alemanha, Espanha e Turquia – com foco em tornar estas áreas industrializadas mais sustentáveis e inclusivas, através de uma integração harmoniosa nos ecossistemas urbanos e rurais adjacentes&#8221;, revela a consultora.</p>\n<p>Para Maria do Céu Carvalho, R&amp;D&amp;I Grants and Incentives Partner da KPMG Portugal, &#8220;o projeto IS2H4C é uma oportunidade única para liderarmos uma profunda transição para uma economia circular na Europa, promovendo a integração de tecnologias inovadoras e simbiose industrial em larga escala&#8221;.</p>\n<p>Maria do Céu Carvalho fala de uma &#8220;iniciativa ambiciosa e disruptiva, que visa não só reduzir significativamente o desperdício e as emissões de carbono, como também criar valor para as comunidades urbanas e rurais envolventes&#8221;.</p>\n<p>&#8220;Antecipar as principais tendências em termos de circularidade é essencial para continuarmos a ser inovadores no futuro, assegurando que as soluções desenvolvidas hoje sejam sustentáveis e replicáveis nas próximas décadas&#8221;, defende a gestora que considera este projeto um exemplo claro de como o setor empresarial, em parceria com a academia e a indústria, pode criar soluções práticas e replicáveis para os grandes desafios da sustentabilidade global.</p>\n<p>Maria do Céu Carvalho lidera a equipa onde se incluem os Associate Partners Paula Pinho e João Torres, que por sua vez integram duas equipas especializadas em Incentivos e em Audit &amp; Assurance, que desempenham papeis complementares neste projeto, pois fornecem apoio estratégico e metodológico para a avaliação dos impactes ambientais e sociais das tecnologias implementadas e contribuem para a monitorização e maximização dos benefícios da transição para uma economia circular.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A KPMG Portugal é parceira do projeto IS2H4C (Industrial Symbiosis to Hubs for Circularity), um consórcio europeu liderado pela Universidade de Twente, nos Países Baixos, que visa acelerar a transição para uma economia circular sustentável, em áreas industrializadas da Europa, e um dos maiores projetos europeus de economia circular.</p>\n<p>O projeto, aprovado pela Comissão Europeia, conta com um financiamento de 23 milhões de euros, dos quais 80% são provenientes de fundos europeus. Com duração de 49 meses, o projeto IS2H4C marca a primeira vez que a KPMG Portugal integra um consórcio aprovado pela Comissão Europeia.</p>\n<p>Este é um dos maiores projetos financiados pela Comissão Europeia na área da simbiose industrial e da circularidade, envolvendo 33 parceiros europeus de renome, de 8 países, e conta com a participação de importantes indústrias de setores como o petróleo, petroquímicos, papel, energia renovável e biocombustíveis.</p>\n<p>Além da KPMG Portugal, o INEGI é o único parceiro português neste projeto.</p>\n<p>&#8220;Esta iniciativa surge da necessidade urgente de promover o uso eficiente de recursos e energia, a integração de tecnologias sustentáveis e a prevenção de resíduos em clusters industriais, e tem como principal objetivo o desenvolvimento de Hubs for Circularity (H4C) em quatro regiões industriais da Europa – Países Baixos, Alemanha, Espanha e Turquia – com foco em tornar estas áreas industrializadas mais sustentáveis e inclusivas, através de uma integração harmoniosa nos ecossistemas urbanos e rurais adjacentes&#8221;, revela a consultora.</p>\n<p>Para Maria do Céu Carvalho, R&amp;D&amp;I Grants and Incentives Partner da KPMG Portugal, &#8220;o projeto IS2H4C é uma oportunidade única para liderarmos uma profunda transição para uma economia circular na Europa, promovendo a integração de tecnologias inovadoras e simbiose industrial em larga escala&#8221;.</p>\n<p>Maria do Céu Carvalho fala de uma &#8220;iniciativa ambiciosa e disruptiva, que visa não só reduzir significativamente o desperdício e as emissões de carbono, como também criar valor para as comunidades urbanas e rurais envolventes&#8221;.</p>\n<p>&#8220;Antecipar as principais tendências em termos de circularidade é essencial para continuarmos a ser inovadores no futuro, assegurando que as soluções desenvolvidas hoje sejam sustentáveis e replicáveis nas próximas décadas&#8221;, defende a gestora que considera este projeto um exemplo claro de como o setor empresarial, em parceria com a academia e a indústria, pode criar soluções práticas e replicáveis para os grandes desafios da sustentabilidade global.</p>\n<p>Maria do Céu Carvalho lidera a equipa onde se incluem os Associate Partners Paula Pinho e João Torres, que por sua vez integram duas equipas especializadas em Incentivos e em Audit &amp; Assurance, que desempenham papeis complementares neste projeto, pois fornecem apoio estratégico e metodológico para a avaliação dos impactes ambientais e sociais das tecnologias implementadas e contribuem para a monitorização e maximização dos benefícios da transição para uma economia circular.</p>\n",
         "media": {}
      }
   ]
}