{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1219122",
         "title": "O labirinto orçamental",
         "description": "Tanto tactismo para quê? Simples: o PS ficará muito mal visto — o objectivo é apenas esse —, se o secretário-geral socialista insistir em chumbar o OE-2025, precipitando o país para uma crise política que pode culminar em eleições antecipadas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-labirinto-orcamental/",
         "author": "Nuno Braga",
         "published": 1727824362000,
         "created": 1727824362000,
         "category": "Opinião",
         "content": "<p>O Governo deixou cair a redução de dois pontos percentuais do IRC que constava do acordo de Concertação Social. As razões são tácticas — embora reduzir os impostos sobre os lucros das empresas seja uma decisão de extrema relevância nacional, é uma das principais bandeiras eleitorais da AD, não entrará no OE2025, como é suposto, e será aprovada pelo Parlamento, mais tarde, embora naturalmente tenha de surgir nos quadros do OE2025 — ou melhor, o impacto previsto nas contas públicas tem inevitavelmente de constar. Ou seja, o IRC está e não está lá.</p>\n<p>A decisão é puramente estratégica. É o disfarce que o Governo encontrou para fintar a recusa do PS aprovar um orçamento com este medida. Portanto, se formalmente o IRC já não lá está, um dos argumentos de Pedro Nuno Santos, para chumbar a proposta do Governo, deixa milagrosamente de existir.</p>\n<p>Tacticamente, entende-se o movimento, mas é uma jogada de puro ilusionismo político — um jogo de espelhos — para destrunfar o PS. Ao desviar e adiar esta linha vermelha para outro momento, sobra ainda outro obstáculo a Montenegro, o IRS Jovem, medida que provavelmente será esvaziada o suficiente para, neste caso, enfraquecer a oposição férrea de Pedro Nuno Santos, podendo assim entrar no OE. Ou então, o que também é possível, faz o mesmo caminho do IRC.</p>\n<p>Tanto tactismo para quê? Simples: o PS ficará muito mal visto — o objectivo é apenas esse —, se o secretário-geral socialista insistir em chumbar o OE-2025, precipitando o país para uma crise política que pode culminar em eleições antecipadas. Luís Montentegro consolidaria assim a percepção pública de que fez tudo o que podia para evitar uma crise e a realização novas eleições. Dito de outra forma, os socialistas enfiam a carapuça de terem sido eles a cavar uma trincheira intransponível, remetendo para segundo plano o interesse nacional.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo deixou cair a redução de dois pontos percentuais do IRC que constava do acordo de Concertação Social. As razões são tácticas — embora reduzir os impostos sobre os lucros das empresas seja uma decisão de extrema relevância nacional, é uma das principais bandeiras eleitorais da AD, não entrará no OE2025, como é suposto, e será aprovada pelo Parlamento, mais tarde, embora naturalmente tenha de surgir nos quadros do OE2025 — ou melhor, o impacto previsto nas contas públicas tem inevitavelmente de constar. Ou seja, o IRC está e não está lá.</p>\n<p>A decisão é puramente estratégica. É o disfarce que o Governo encontrou para fintar a recusa do PS aprovar um orçamento com este medida. Portanto, se formalmente o IRC já não lá está, um dos argumentos de Pedro Nuno Santos, para chumbar a proposta do Governo, deixa milagrosamente de existir.</p>\n<p>Tacticamente, entende-se o movimento, mas é uma jogada de puro ilusionismo político — um jogo de espelhos — para destrunfar o PS. Ao desviar e adiar esta linha vermelha para outro momento, sobra ainda outro obstáculo a Montenegro, o IRS Jovem, medida que provavelmente será esvaziada o suficiente para, neste caso, enfraquecer a oposição férrea de Pedro Nuno Santos, podendo assim entrar no OE. Ou então, o que também é possível, faz o mesmo caminho do IRC.</p>\n<p>Tanto tactismo para quê? Simples: o PS ficará muito mal visto — o objectivo é apenas esse —, se o secretário-geral socialista insistir em chumbar o OE-2025, precipitando o país para uma crise política que pode culminar em eleições antecipadas. Luís Montentegro consolidaria assim a percepção pública de que fez tudo o que podia para evitar uma crise e a realização novas eleições. Dito de outra forma, os socialistas enfiam a carapuça de terem sido eles a cavar uma trincheira intransponível, remetendo para segundo plano o interesse nacional.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1218730",
         "title": "Vamos ter Orçamento do Estado?",
         "description": "Continuamos sem discutir que Estado queremos, que funções e responsabilidade deve o Estado ter. E enquanto a economia informal continuar a representar 35% do PIB, o OE poderá ser, em parte, uma obra de ficção.",
         "link": "https://jornaleconomico.sapo.pt/noticias/vamos-ter-orcamento-do-estado/",
         "author": "Ana Pina",
         "published": 1727824221000,
         "created": 1727824221000,
         "category": [
            "Colunistas",
            "Opinião",
            "AD",
            "Chega!",
            "economia informal",
            "eleições",
            "governo",
            "OE25",
            "oposições",
            "pib",
            "Presidente da República",
            "PS"
         ],
         "content": "<p>O Orçamento do Estado é um documento muito importante porque cria as condições para que o Estado possa funcionar. Dentro de dias o Governo deverá fazer entrega na Assembleia da proposta de Orçamento do Estado (OE) para 2025. E de repente parecem estar a surgir condições mínimas para que em Dezembro exista, de facto, um Orçamento e seja evitada uma nova crise.</p>\n<p>A AD, que ganhou as eleições e conseguiu que a AR não rejeitasse o Programa de Governo, diz que quer governar e executar esse Programa. Mas tem de procurar compromissos com parte da oposição.</p>\n<p>A falta de uma maioria no Parlamento terá finalmente incentivado o Governo a fazer cedências para garantir que o PS, que vinha insistindo na sua incomodidade com os temas do IRS Jovem e da redução generalizada do IRC, se possa abster. Enquanto o tema foi descrito, por um lado e outro, como estratégico, o enquistamento de posições tornou as coisas difíceis.</p>\n<p>A arte de procurar governar e ser oposição quando não existe maioria parlamentar consiste em saber entender que temas proclamados como estratégicos o são na realidade, e se entre a AD e o PS não será possível construir um cenário de conciliação temporária. Depende das expectativas e percepções que os principais dirigentes partidários tenham de eventuais resultados eleitorais.</p>\n<p>A AD poderia estar tentada por uma estratégia de vitimização, que resultaria na recuperação de parte do eleitorado que se deslocou para o Chega, que poderá ser levado a pensar que será mais eficaz votar na coligação.</p>\n<p>O PS parecia também estar a assumir um discurso centrado na coerência e na defesa de valores que, animado por resultados favoráveis que tem conseguido ter em pesquisas eleitorais poderia ser um tema de campanha.</p>\n<p>O Chega insiste que não viabilizará nenhuma proposta orçamental se não for chamado para negociar mas apresenta essencialmente propostas que não têm relevância orçamental, o que cria dúvidas sobre se na realidade não estará mais disponível para essa viabilização do que o que quer fazer crer, e se tem de facto segurança na solidez da votação que obteve em Março.</p>\n<p>No meio, o Presidente da República desdobrou-se em declarações em que assumia estar a pressionar tudo e todos para que cedessem em tudo o que pudessem numa negociação da proposta de Orçamento, lembrando que o Governo não tem condições para impor a plena concretização do seu Programa, e que a oposição, que no futuro também voltará a ser governo, tem também responsabilidade por manter a estabilidade essencial para que Portugal possa ter condições de progresso e recuperação.</p>\n<p>Aparentemente, o Governo parece ter encontrado uma forma de quadrar este círculo, incluindo na proposta de Orçamento a quantificação das suas propostas, mas deixando-a sua aprovação formal para outra discussão. Parece uma forma inteligente de evitar uma crise.</p>\n<p>Compete agora ao PS dar o próximo passo, num sentido ou noutro. A oposição (as oposições, na realidade) têm um papel mais facilitado, porque a sua função é de se afirmarem como alternativa ao Governo, sem que isso signifique que uma oposição responsável não possa cooperar com o Governo na construção de cenários que representem os mesmos compromissos e consensos que permitirão que o Governo governe.</p>\n<p>Entretanto, continuamos sem discutir que Estado queremos, que funções e responsabilidade deve o Estado ter. E enquanto a economia informal, não declarada, continuar a representar 35% do PIB, o Orçamento de Estado poderá ser, em parte, uma obra de ficção.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Orçamento do Estado é um documento muito importante porque cria as condições para que o Estado possa funcionar. Dentro de dias o Governo deverá fazer entrega na Assembleia da proposta de Orçamento do Estado (OE) para 2025. E de repente parecem estar a surgir condições mínimas para que em Dezembro exista, de facto, um Orçamento e seja evitada uma nova crise.</p>\n<p>A AD, que ganhou as eleições e conseguiu que a AR não rejeitasse o Programa de Governo, diz que quer governar e executar esse Programa. Mas tem de procurar compromissos com parte da oposição.</p>\n<p>A falta de uma maioria no Parlamento terá finalmente incentivado o Governo a fazer cedências para garantir que o PS, que vinha insistindo na sua incomodidade com os temas do IRS Jovem e da redução generalizada do IRC, se possa abster. Enquanto o tema foi descrito, por um lado e outro, como estratégico, o enquistamento de posições tornou as coisas difíceis.</p>\n<p>A arte de procurar governar e ser oposição quando não existe maioria parlamentar consiste em saber entender que temas proclamados como estratégicos o são na realidade, e se entre a AD e o PS não será possível construir um cenário de conciliação temporária. Depende das expectativas e percepções que os principais dirigentes partidários tenham de eventuais resultados eleitorais.</p>\n<p>A AD poderia estar tentada por uma estratégia de vitimização, que resultaria na recuperação de parte do eleitorado que se deslocou para o Chega, que poderá ser levado a pensar que será mais eficaz votar na coligação.</p>\n<p>O PS parecia também estar a assumir um discurso centrado na coerência e na defesa de valores que, animado por resultados favoráveis que tem conseguido ter em pesquisas eleitorais poderia ser um tema de campanha.</p>\n<p>O Chega insiste que não viabilizará nenhuma proposta orçamental se não for chamado para negociar mas apresenta essencialmente propostas que não têm relevância orçamental, o que cria dúvidas sobre se na realidade não estará mais disponível para essa viabilização do que o que quer fazer crer, e se tem de facto segurança na solidez da votação que obteve em Março.</p>\n<p>No meio, o Presidente da República desdobrou-se em declarações em que assumia estar a pressionar tudo e todos para que cedessem em tudo o que pudessem numa negociação da proposta de Orçamento, lembrando que o Governo não tem condições para impor a plena concretização do seu Programa, e que a oposição, que no futuro também voltará a ser governo, tem também responsabilidade por manter a estabilidade essencial para que Portugal possa ter condições de progresso e recuperação.</p>\n<p>Aparentemente, o Governo parece ter encontrado uma forma de quadrar este círculo, incluindo na proposta de Orçamento a quantificação das suas propostas, mas deixando-a sua aprovação formal para outra discussão. Parece uma forma inteligente de evitar uma crise.</p>\n<p>Compete agora ao PS dar o próximo passo, num sentido ou noutro. A oposição (as oposições, na realidade) têm um papel mais facilitado, porque a sua função é de se afirmarem como alternativa ao Governo, sem que isso signifique que uma oposição responsável não possa cooperar com o Governo na construção de cenários que representem os mesmos compromissos e consensos que permitirão que o Governo governe.</p>\n<p>Entretanto, continuamos sem discutir que Estado queremos, que funções e responsabilidade deve o Estado ter. E enquanto a economia informal, não declarada, continuar a representar 35% do PIB, o Orçamento de Estado poderá ser, em parte, uma obra de ficção.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1218700",
         "title": "A importância estratégica da tokenização de produtos financeiros",
         "description": "A 4ª Revolução Industrial está a caminho e, desta vez, começou no sector financeiro. Que oportunidades nos esperam com a tokenização dos seus produtos e serviços?",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-importancia-estrategica-da-tokenizacao-de-produtos-financeiros/",
         "author": "Ana Pina",
         "published": 1727824100000,
         "created": 1727824100000,
         "category": [
            "Colunistas",
            "Opinião",
            "#DeFi",
            "4ª Revolução Industrial",
            "ações",
            "big tech",
            "fundos",
            "inovação",
            "obrigações",
            "regulação",
            "tokenização",
            "UE",
            "web3"
         ],
         "content": "<p>A tokenização de produtos financeiros vai começar a sério na União Europeia (UE) em 2025, tal como já <a href=\"https://jornaleconomico.sapo.pt/noticias/o-futuro-da-tokenizacao-de-activos-reais/\">aqui</a> discuti. Na verdade, quando falamos de produtos, também estamos a pensar em serviços, pois a lei na UE requer o licenciamento dos mesmos para que ambos possam ser oferecidos aos consumidores, e sempre com a devida supervisão. É por isso que as <a href=\"https://jornaleconomico.pt/noticias/afinal-as-criptomoedas-vieram-mesmo-para-ficar-741483\">criptomoedas</a> não reguladas, bem como os modelos de negócio da <a href=\"https://jornaleconomico.pt/noticias/o-que-e-defi-786807\">DeFi</a>, não podem ser considerados serviços financeiros no sentido estrito do termo, estando, no entanto, à disposição dos consumidores para investimento e reserva de valor.</p>\n<p>Assim, para que possamos utilizar a auto-execução da web3 nos serviços financeiros, terão de aparecer novos fornecedores devidamente regulados, e a questão é que serviços vão passar a estar disponíveis. A regulação aplicada Julho de 2024 refere agregados monetários, e a que foi aplicada já em Abril de 2023 foca em (i) acções, (ii) obrigações e (iii) fundos com unidades de participação.</p>\n<p>Já aqui tenho referido que não devemos utilizar uma nova tecnologia para fazer o mesmo que antes, pois, nesse caso, o único ganho será o de algum potencial de eficiência, não esquecendo que este mesmo ganho terá sempre de compensar o investimento necessário para operar toda a mudança, e muito para além da tecnologia em si.</p>\n<p>Ora, a história tem mostrado que o sucesso das novas tecnologias, tais como a web ou a mobilidade dos smartphones, vieram criar de modelos de negócio completamente novos, invalidando inclusivamente os anteriores. Temos vivido já há quase três décadas no mundo da disrupção com novos ecossistemas e novos equilíbrios, sendo as Big Tech exemplos dos mais incontornáveis.</p>\n<p>A <a href=\"https://jornaleconomico.pt/noticias/bem-vindo-a-4a-revolucao-industrial-750069\">4ª Revolução Industrial</a> está a caminho e, desta vez, começou no sector financeiro. Que oportunidades nos esperam com a tokenização dos seus produtos e serviços?</p>\n<p>Em primeiro lugar, convém recordar o que já pode ser tokenizado por lei.</p>\n<p>Quando se ouve falar em abordagens agnósticas relativamente à tecnologia, tal significa que a utilização da web3 não fará mais do que o que já era possível com as tecnologias anteriores, e sem qualquer valor acrescentado. É o caso dos exemplos de tokenização franceses e alemães essencialmente de obrigações e fundos até à data, não sendo, portanto, verdadeiramente interessantes. Então, quais as verdadeiras vantagens da web3 quando aplicada de forma não agnóstica para além do que é possível com as tecnologias anteriores? Na verdade, a inovação em causa já começou e vai ter lugar por patamares.</p>\n<p>O primeiro e mais simples patamar é a tokenização do dinheiro fiduciário, já em curso desde Julho de 2024. O facto de os euros neste tipo de formato digital terem vida própria, vai revolucionar o sistema de pagamentos na União Europeia.</p>\n<p>Mas o mais interessante não é olhar para os pagamentos como habitual, mas sim a possibilidade de estes serem utilizados no contexto da auto-execução ecossistémica de transacções, só possível na web3. Ora bem, para beneficiar das vantagens desta tremenda redução de fricção na economia, vamos precisar de carteiras digitais devidamente certificadas e que identifiquem os seus utilizadores de uma forma semelhante ao que já fazemos hoje com a chave móvel digital. Está a caminho, tal como <a href=\"https://jornaleconomico.sapo.pt/noticias/as-wallets-digitais-da-ue-e-a-identificacao-juridica/\">aqui</a> já discutimos.</p>\n<p>Ora, também é assim que devemos olhar para a tokenização de acções, obrigações e fundos com unidades de participação. A sua extrema conveniência vai permitir, pela primeira vez, a existência de mercados secundários desses mesmos produtos com liquidação em quasi-tempo-real e aberto a todos os que queiram participar em ambos os lados do mercado, i.e., oferta e procura. Estes produtos financeiros vão passar a estar mais acessíveis às empresas de menor dimensão, e esta democratização promete libertar um conjunto enorme de activos até hoje impossíveis de activar para suportar a economia.</p>\n<p>Mas há uma última dimensão que torna a tokenização de activos financeiros verdadeiramente estratégica, quer para as organizações competidoras na economia, como para a economia em si, sendo inclusivamente factor de vantagem competitiva para ambos os níveis de agregação das actividades. É que o sector financeiro não é um fim em si para a economia, mas apenas um meio para a tornar mais eficiente cada ecossistema onde o capital, nas suas várias formas, faça a diferença, mesmo para as simples trocas de valor. Ou seja, vão ser os vários ecossistemas económicos a beneficiar directamente da conveniência acrescida das transacções financeiras.</p>\n<p>Por exemplo, o sector imobiliário, nas suas diversas fases, desde a construção e promoção, passando pela venda, aquisição, investimento ou aluguer, vai ser com certeza dos primeiros a beneficiar da revolução. E o que dizer dos sectores que dependam da <em>trade finance</em>, a partir do momento em que os direitos associados aos activos financeiros possam ser auto-executados em garantias que trocam de mãos?</p>\n<p>A web3 vem aí e é a sério. Está na altura de todos pensarmos como aproveitar as vantagens de ser o primeiro. Precisamos rapidamente de uma estratégia.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A tokenização de produtos financeiros vai começar a sério na União Europeia (UE) em 2025, tal como já <a href=\"https://jornaleconomico.sapo.pt/noticias/o-futuro-da-tokenizacao-de-activos-reais/\">aqui</a> discuti. Na verdade, quando falamos de produtos, também estamos a pensar em serviços, pois a lei na UE requer o licenciamento dos mesmos para que ambos possam ser oferecidos aos consumidores, e sempre com a devida supervisão. É por isso que as <a href=\"https://jornaleconomico.pt/noticias/afinal-as-criptomoedas-vieram-mesmo-para-ficar-741483\">criptomoedas</a> não reguladas, bem como os modelos de negócio da <a href=\"https://jornaleconomico.pt/noticias/o-que-e-defi-786807\">DeFi</a>, não podem ser considerados serviços financeiros no sentido estrito do termo, estando, no entanto, à disposição dos consumidores para investimento e reserva de valor.</p>\n<p>Assim, para que possamos utilizar a auto-execução da web3 nos serviços financeiros, terão de aparecer novos fornecedores devidamente regulados, e a questão é que serviços vão passar a estar disponíveis. A regulação aplicada Julho de 2024 refere agregados monetários, e a que foi aplicada já em Abril de 2023 foca em (i) acções, (ii) obrigações e (iii) fundos com unidades de participação.</p>\n<p>Já aqui tenho referido que não devemos utilizar uma nova tecnologia para fazer o mesmo que antes, pois, nesse caso, o único ganho será o de algum potencial de eficiência, não esquecendo que este mesmo ganho terá sempre de compensar o investimento necessário para operar toda a mudança, e muito para além da tecnologia em si.</p>\n<p>Ora, a história tem mostrado que o sucesso das novas tecnologias, tais como a web ou a mobilidade dos smartphones, vieram criar de modelos de negócio completamente novos, invalidando inclusivamente os anteriores. Temos vivido já há quase três décadas no mundo da disrupção com novos ecossistemas e novos equilíbrios, sendo as Big Tech exemplos dos mais incontornáveis.</p>\n<p>A <a href=\"https://jornaleconomico.pt/noticias/bem-vindo-a-4a-revolucao-industrial-750069\">4ª Revolução Industrial</a> está a caminho e, desta vez, começou no sector financeiro. Que oportunidades nos esperam com a tokenização dos seus produtos e serviços?</p>\n<p>Em primeiro lugar, convém recordar o que já pode ser tokenizado por lei.</p>\n<p>Quando se ouve falar em abordagens agnósticas relativamente à tecnologia, tal significa que a utilização da web3 não fará mais do que o que já era possível com as tecnologias anteriores, e sem qualquer valor acrescentado. É o caso dos exemplos de tokenização franceses e alemães essencialmente de obrigações e fundos até à data, não sendo, portanto, verdadeiramente interessantes. Então, quais as verdadeiras vantagens da web3 quando aplicada de forma não agnóstica para além do que é possível com as tecnologias anteriores? Na verdade, a inovação em causa já começou e vai ter lugar por patamares.</p>\n<p>O primeiro e mais simples patamar é a tokenização do dinheiro fiduciário, já em curso desde Julho de 2024. O facto de os euros neste tipo de formato digital terem vida própria, vai revolucionar o sistema de pagamentos na União Europeia.</p>\n<p>Mas o mais interessante não é olhar para os pagamentos como habitual, mas sim a possibilidade de estes serem utilizados no contexto da auto-execução ecossistémica de transacções, só possível na web3. Ora bem, para beneficiar das vantagens desta tremenda redução de fricção na economia, vamos precisar de carteiras digitais devidamente certificadas e que identifiquem os seus utilizadores de uma forma semelhante ao que já fazemos hoje com a chave móvel digital. Está a caminho, tal como <a href=\"https://jornaleconomico.sapo.pt/noticias/as-wallets-digitais-da-ue-e-a-identificacao-juridica/\">aqui</a> já discutimos.</p>\n<p>Ora, também é assim que devemos olhar para a tokenização de acções, obrigações e fundos com unidades de participação. A sua extrema conveniência vai permitir, pela primeira vez, a existência de mercados secundários desses mesmos produtos com liquidação em quasi-tempo-real e aberto a todos os que queiram participar em ambos os lados do mercado, i.e., oferta e procura. Estes produtos financeiros vão passar a estar mais acessíveis às empresas de menor dimensão, e esta democratização promete libertar um conjunto enorme de activos até hoje impossíveis de activar para suportar a economia.</p>\n<p>Mas há uma última dimensão que torna a tokenização de activos financeiros verdadeiramente estratégica, quer para as organizações competidoras na economia, como para a economia em si, sendo inclusivamente factor de vantagem competitiva para ambos os níveis de agregação das actividades. É que o sector financeiro não é um fim em si para a economia, mas apenas um meio para a tornar mais eficiente cada ecossistema onde o capital, nas suas várias formas, faça a diferença, mesmo para as simples trocas de valor. Ou seja, vão ser os vários ecossistemas económicos a beneficiar directamente da conveniência acrescida das transacções financeiras.</p>\n<p>Por exemplo, o sector imobiliário, nas suas diversas fases, desde a construção e promoção, passando pela venda, aquisição, investimento ou aluguer, vai ser com certeza dos primeiros a beneficiar da revolução. E o que dizer dos sectores que dependam da <em>trade finance</em>, a partir do momento em que os direitos associados aos activos financeiros possam ser auto-executados em garantias que trocam de mãos?</p>\n<p>A web3 vem aí e é a sério. Está na altura de todos pensarmos como aproveitar as vantagens de ser o primeiro. Precisamos rapidamente de uma estratégia.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1218707",
         "title": "A maratona da cibersegurança",
         "description": "Os países membros da NATO enfrentam agora novos desafios, que exigem uma resposta ágil e inovadora. Destaco dois deles: os ataques às cadeias de fornecimento e a industrialização do cibercrime.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-maratona-da-ciberseguranca/",
         "author": "Ana Pina",
         "published": 1727823980000,
         "created": 1727823980000,
         "category": [
            "Colunistas",
            "Opinião",
            "Ataques",
            "cadeias de fornecimento",
            "cibercrime",
            "criptomoedas",
            "industrialização do cibercrime",
            "organizações"
         ],
         "content": "<p>Portugal foi destacado no <em>Global Cybersecurity Index 2024</em> como um dos países com melhores desempenhos em cibersegurança, situando-se entre os líderes globais, a par de países como Japão, Estados Unidos da América, Estónia e Bélgica.</p>\n<p>Este reconhecimento reflete anos de esforço conjunto entre governo, empresas e academias, com Portugal a ocupar uma posição de liderança na União Europeia no que diz respeito ao forte compromisso com a segurança dos sistemas de informação. No entanto, o cenário global de cibersegurança está em constante evolução, impulsionado pela instabilidade geopolítica e pela proliferação de ataques coordenados.</p>\n<p>Os recentes conflitos entre nações e as suas repercussões têm demonstrado a vulnerabilidade das infraestruturas críticas, especialmente nos países da NATO, incluindo Portugal. A ENISA, Agência da União Europeia para a Cibersegurança, alerta também para o aumento significativo de ciberataques durante períodos de instabilidade política, como o das eleições norte-americanas, em que se prevê um aumento considerável de ataques maliciosos.</p>\n<p>Os países membros da NATO enfrentam agora novos desafios, que exigem uma resposta ágil e inovadora. Destaco dois deles. Em primeiro lugar, as cadeias de fornecimento que se tornaram num dos principais alvos por parte dos cibercriminosos, cuja tendência é procurarem o elo mais frágil dentro deste ecossistema. Em segundo lugar, a industrialização do cibercrime, impulsionada pelo modelo <em>Ransomware-as-a-Service</em> (RaaS).</p>\n<p>As cadeias de fornecimento globais tornaram-se alvos preferenciais para os cibercriminosos ao envolverem múltiplas empresas que dependem umas das outras e partilham informação, sistemas e <em>software</em>. Os atacantes exploram a vulnerabilidade no ponto mais frágil da cadeia, conseguindo comprometer um fornecedor ou parceiro menos protegido para, a partir daí, aceder à infraestrutura de outras empresas. Ao explorar esta interdependência e confiança, conseguem impactar várias organizações através de um único ponto vulnerável, amplificando o alcance e o impacto do ataque.</p>\n<p>Por sua vez, o cibercrime está cada vez mais industrializado, com grupos organizados a adotarem modelos como o <em>Ransomware</em> como Serviço (RaaS). Neste modelo de negócio os criminosos criam e disponibilizam um software malicioso, o <em>ransomware</em>, como se fosse um serviço. Isto permite que qualquer pessoa, mesmo sem conhecimentos técnicos e motivado por questões financeiras ou ideais políticos, possa lançar ataques informáticos, simplesmente pagando para utilizar esse &#8220;serviço&#8221;.</p>\n<p>Este tipo de ataque, bloqueia o acesso a ficheiros ou sistemas de uma pessoa, ou de uma empresa, após o qual é exigido o pagamento de um resgate para que o acesso seja restabelecido, sem garantias que tal seja possível tecnicamente. No modelo <em>RaaS</em>, os criadores do <em>ransomware</em> partilham os lucros com os atacantes que utilizam o serviço. Tudo isto é suportado pela proliferação de criptomoedas que facilitam transações anónimas, tornando difícil rastrear e punir os responsáveis que operam numa economia totalmente paralela.</p>\n<p>A inovação tecnológica, que nos dá ferramentas para proteger, também oferece aos atacantes novas, e cada vez mais criativas e profissionalizadas, formas de ataque. As regras do jogo redefinem-se a cada instante, as fronteiras são cada vez mais ténues e as ameaças mutáveis. A solução passa por compreendermos que a cibersegurança é uma maratona, não um <em>sprint</em>, e que devemos manter esforços para estarmos sempre um minuto à frente dos cibercriminosos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Portugal foi destacado no <em>Global Cybersecurity Index 2024</em> como um dos países com melhores desempenhos em cibersegurança, situando-se entre os líderes globais, a par de países como Japão, Estados Unidos da América, Estónia e Bélgica.</p>\n<p>Este reconhecimento reflete anos de esforço conjunto entre governo, empresas e academias, com Portugal a ocupar uma posição de liderança na União Europeia no que diz respeito ao forte compromisso com a segurança dos sistemas de informação. No entanto, o cenário global de cibersegurança está em constante evolução, impulsionado pela instabilidade geopolítica e pela proliferação de ataques coordenados.</p>\n<p>Os recentes conflitos entre nações e as suas repercussões têm demonstrado a vulnerabilidade das infraestruturas críticas, especialmente nos países da NATO, incluindo Portugal. A ENISA, Agência da União Europeia para a Cibersegurança, alerta também para o aumento significativo de ciberataques durante períodos de instabilidade política, como o das eleições norte-americanas, em que se prevê um aumento considerável de ataques maliciosos.</p>\n<p>Os países membros da NATO enfrentam agora novos desafios, que exigem uma resposta ágil e inovadora. Destaco dois deles. Em primeiro lugar, as cadeias de fornecimento que se tornaram num dos principais alvos por parte dos cibercriminosos, cuja tendência é procurarem o elo mais frágil dentro deste ecossistema. Em segundo lugar, a industrialização do cibercrime, impulsionada pelo modelo <em>Ransomware-as-a-Service</em> (RaaS).</p>\n<p>As cadeias de fornecimento globais tornaram-se alvos preferenciais para os cibercriminosos ao envolverem múltiplas empresas que dependem umas das outras e partilham informação, sistemas e <em>software</em>. Os atacantes exploram a vulnerabilidade no ponto mais frágil da cadeia, conseguindo comprometer um fornecedor ou parceiro menos protegido para, a partir daí, aceder à infraestrutura de outras empresas. Ao explorar esta interdependência e confiança, conseguem impactar várias organizações através de um único ponto vulnerável, amplificando o alcance e o impacto do ataque.</p>\n<p>Por sua vez, o cibercrime está cada vez mais industrializado, com grupos organizados a adotarem modelos como o <em>Ransomware</em> como Serviço (RaaS). Neste modelo de negócio os criminosos criam e disponibilizam um software malicioso, o <em>ransomware</em>, como se fosse um serviço. Isto permite que qualquer pessoa, mesmo sem conhecimentos técnicos e motivado por questões financeiras ou ideais políticos, possa lançar ataques informáticos, simplesmente pagando para utilizar esse &#8220;serviço&#8221;.</p>\n<p>Este tipo de ataque, bloqueia o acesso a ficheiros ou sistemas de uma pessoa, ou de uma empresa, após o qual é exigido o pagamento de um resgate para que o acesso seja restabelecido, sem garantias que tal seja possível tecnicamente. No modelo <em>RaaS</em>, os criadores do <em>ransomware</em> partilham os lucros com os atacantes que utilizam o serviço. Tudo isto é suportado pela proliferação de criptomoedas que facilitam transações anónimas, tornando difícil rastrear e punir os responsáveis que operam numa economia totalmente paralela.</p>\n<p>A inovação tecnológica, que nos dá ferramentas para proteger, também oferece aos atacantes novas, e cada vez mais criativas e profissionalizadas, formas de ataque. As regras do jogo redefinem-se a cada instante, as fronteiras são cada vez mais ténues e as ameaças mutáveis. A solução passa por compreendermos que a cibersegurança é uma maratona, não um <em>sprint</em>, e que devemos manter esforços para estarmos sempre um minuto à frente dos cibercriminosos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1219145",
         "title": "Teixeira Duarte com redução de participação da maior acionista após saída de administrador",
         "description": "Miguel Calainho de Azevedo Teixeira Duarte renunciou ao cargo de administrador. Com esta saída, a sociedade Teixeira Duarte 1886 reduziu a participação qualificada na Teixeira Duarte S.A. para 39%.",
         "link": "https://jornaleconomico.sapo.pt/noticias/teixeira-duarte-com-uma-reducao-de-participacao-da-maior-acionista-apos-saida-de-administrador/",
         "author": "Maria Teixeira Alves",
         "published": 1727823809000,
         "created": 1727823809000,
         "category": [
            "Empresas",
            "Sapo Economia"
         ],
         "content": "<p>A “Teixeira Duarte 1886&#8243; (TD1886) informou o mercado que Miguel Teixeira Duarte renunciou ao cargo de administrador que vinha exercendo no âmbito do mandato em curso (2023-2024), tendo esta renúncia produzido efeitos a 30 de setembro de 2024.</p>\n<p>A sociedade Teixeira Duarte 1886 (TD1886) reduziu a sua participação qualificada na Teixeira Duarte  de 51,9% para 39,0% depois da renúncia deste administrador, segundo um comunicado publicado pela Comissão do Mercado de Valores Mobiliários (CMVM).</p>\n<p>A este administrador era imputada, direta e indiretamente, “uma participação qualificada na Teixeira Duarte, S.A. de 54.174.906 ações, correspondentes a 12,9% do capital social e dos respetivos direitos de voto”.</p>\n<p>&#8220;Por sua vez, nos termos do disposto no artigo 20.º do Código dos Valores Mobiliários, esta participação era imputada à TD1886, que detinha uma participação qualificada de 51,9%, por força de 158.707.552 ações na titularidade direta da TD1886, correspondentes a 37,8% do capital social e dos direitos de voto; e de 59.255.481 ações detidas pelos membros do Conselho de Administração da TD1886, correspondentes a 14,1% do capital social e dos direitos de voto.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A “Teixeira Duarte 1886&#8243; (TD1886) informou o mercado que Miguel Teixeira Duarte renunciou ao cargo de administrador que vinha exercendo no âmbito do mandato em curso (2023-2024), tendo esta renúncia produzido efeitos a 30 de setembro de 2024.</p>\n<p>A sociedade Teixeira Duarte 1886 (TD1886) reduziu a sua participação qualificada na Teixeira Duarte  de 51,9% para 39,0% depois da renúncia deste administrador, segundo um comunicado publicado pela Comissão do Mercado de Valores Mobiliários (CMVM).</p>\n<p>A este administrador era imputada, direta e indiretamente, “uma participação qualificada na Teixeira Duarte, S.A. de 54.174.906 ações, correspondentes a 12,9% do capital social e dos respetivos direitos de voto”.</p>\n<p>&#8220;Por sua vez, nos termos do disposto no artigo 20.º do Código dos Valores Mobiliários, esta participação era imputada à TD1886, que detinha uma participação qualificada de 51,9%, por força de 158.707.552 ações na titularidade direta da TD1886, correspondentes a 37,8% do capital social e dos direitos de voto; e de 59.255.481 ações detidas pelos membros do Conselho de Administração da TD1886, correspondentes a 14,1% do capital social e dos direitos de voto.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1218578",
         "title": "A primeira página do Jornal Económico de 2 de outubro",
         "description": "Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h30.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-2-de-outubro/",
         "author": "Redação",
         "published": 1727823698000,
         "created": 1727823698000,
         "category": [
            "Atualidade",
            "Economia",
            "Sapo Atualidade",
            "capa",
            "diário",
            "JE",
            "primeira pagina",
            "quarta-feira"
         ],
         "content": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de quarta-feira, 2 de outubro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1219131 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/JE-Diario-02-10.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/JE-Diario-02-10.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/JE-Diario-02-10-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/JE-Diario-02-10-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/JE-Diario-02-10-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/JE-Diario-02-10-1109x1536.jpg 1109w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de quarta-feira, 2 de outubro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1219131 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/JE-Diario-02-10.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/JE-Diario-02-10.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/JE-Diario-02-10-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/JE-Diario-02-10-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/JE-Diario-02-10-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/JE-Diario-02-10-1109x1536.jpg 1109w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1218929",
         "title": "Vitor Bento e Pedro Siza Vieira divergem em quase tudo nas causas do &#8220;atraso&#8221; de Portugal",
         "description": "Pedro Siza Vieira, ex-ministro da economia e advogado da PLMJ e Vítor Bento, presidente da Associação Portuguesa de Bancos foram os protagonistas do debate.",
         "link": "https://jornaleconomico.sapo.pt/noticias/vitor-bento-e-pedro-siza-vieira-divergem-em-quase-tudo-no-que-provoca-o-atraso-de-portugal/",
         "author": "Maria Teixeira Alves",
         "published": 1727822405000,
         "created": 1727822405000,
         "category": [
            "Economia",
            "Empresas",
            "Sapo Economia"
         ],
         "content": "<p>A sessão de apresentação da plataforma &#8220;Comparar para Crescer&#8221; foi marcada por uma conversa entre Pedro Siza Vieira, ex-Ministro da Economia, e Vítor Bento, Presidente Associação Portuguesa de Bancos, que conhecem bem a realidade sócio-económica do país, e na moderação esteve a cargo de Sara Aguiar, co-fundadora do Coletivo Matéria.</p>\n<p>Pedro Siza Vieira confessou-se &#8220;maníaco das estatísticas&#8221; e por isso elogiou a plataforma de dados estatísticos hoje apresentada (plataforma Comparar para Crescer) de &#8220;fácil acesso&#8221;.</p>\n<p>&#8220;A competividade é um conceito relativo porque se ganha com a conquista de quota de mercado nos mercados para os quais exportamos bens e serviços&#8221; disse o advogado que considera que é muito difícil comparar Portugal porque &#8220;é um caso único&#8221;.</p>\n<p>Pedro Siza Vieira diz que após a adesão à comunidade europeia o PIB português cresceu 85% e &#8220;chegámos a um estágio de maturidade mais semelhante ao dos países mais desenvolvidos, mas ao mesmo tempo não está no mesmo estágio de desenvolvimento desses países&#8221;. Porque o ponto de partida na entrada da CE era muito baixo, explica o advogado. No entanto Portugal entrou na CE ao mesmo tempo que Espanha. Mas Espanha beneficia de um mercado interno muito significativo, ao passo que Portugal, para crescer tem de estar abertos para o mercado externo.</p>\n<p>Também a situação geográfica distingue Portugal, porque só temos fronteira com um país, temos mais relacionamento histórico com países da orla do Atlântico e até países asiáticos, salienta o advogado.</p>\n<p>Vítor Bento confessou-se cansado das variáveis económicas, e diz que as causas (do atraso) estarão noutro lado, e apontou a cultura, ou seja, &#8220;a forma como olhamos para o negócios &#8220;.</p>\n<p>“Temos uma cultura muito desfavorável ao negócio e ao desenvolvimento da economia”, afirmou Vítor Bento.</p>\n<p>&#8220;A nossa cultura não está alinhada com uma estratégia de desenvolvimento&#8221;, sublinhou.</p>\n<p>“Todos os países evoluem com base no mesmo modela, ou seja, água mole em pedra dura. Há países em que a água é dura e a pedra é mole. Em Portugal, a água é muito leve e pedra muito dura&#8221;.</p>\n<p>&#8220;As resistências são muito fortes&#8221;, disse Vítor Bento que subscreve a tese que &#8220;a cultura come a estratégia ao pequeno almoço&#8221;.</p>\n<p>&#8220;A cultura é fundamental para o sucesso da economia&#8221;, disse, considerando que ela ainda é hostil “à dimensão das empresas, ao lucro e ao capital”, referiu ainda o presidente da APB, defendendo ser necessário “remover as barreiras ao crescimento das grandes empresas“.</p>\n<p>A cultura tem uma inércia muito grande defendeu o economista que focou que &#8220;temos uma cultura contra a empresas grandes, uma cultura é hostil ao capital e à acumulação de capital&#8221;.</p>\n<p>“A cultura é fundamental para o sucesso da economia&#8221; disse o economista que foi à história dos anos 70, altamente influenciados pela ideologia marxista, para justificar em parte essa cultura anti-capital.</p>\n<p>Vitor Bento lembrou a destruição do capital acumulado com as nacionalizações sem indemnização aos proprietários e depois com a reprivatizações  (quem comprou teve de se endividar para comprar) o Estado voltou a gastar esse capital em despesa corrente.</p>\n<p>Pedro Siza Vieira, na resposta, confessou-se menos &#8220;traumatizado&#8221; com o contexto marxista que Vitor Bento porque quando chegou à vida profissional o país tinha acabado de aderir à CE.</p>\n<p>&#8220;A minha tese é que em Portugal tivémos uma britadeira a destruir a pedra&#8221;, disse o ex-ministro do Governo socialista de António Costa, por analogia à metáfora usada pelo seu colega de painel.</p>\n<p>&#8220;Tivemos vários choques que desestruturaram a economia portuguesa e que fizeram sair do mercado muitas empresas&#8221;, disse Pedro Siza Vieira referindo-se à adesão dos países asiáticos à Organização Mundial do Comércio; à crise financeira; à crise dividas soberanas, ao Covid, entre outros.</p>\n<p>&#8220;O grau de abertura da economia portuguesa está quase nos 100%&#8221;, referiu Siza Vieira.</p>\n<p>Pedro Siza Vieira falou de um dos temas abordados na apresentação de Pedro Ginjeira do Nascimento, Secretário-geral BRP, o número de patentes que país tem registado.</p>\n<p>A associação revelou que as empresas têm aumentado o investimento em investigação e desenvolvimento atingindo 1,1% do PIB em 2022. No entanto, apesar desse progresso, Portugal ainda enfrenta desafios na área da inovação. O país possui apenas 31 patentes por milhão de habitantes, o que é um quinto da média da UE (153 patentes).</p>\n<p>&#8220;A cultura portuguesa é de competir pelo preço mais baixo e portanto quem pensa assim tem de esmagar os custos (salários e fornecedores)&#8221;, mas é preciso o foco no prémio e &#8220;investir em conhecimento e proteger a propriedade intelectual&#8221;.</p>\n<p>Pedro Siza Vieira está no entanto optimista. Já Vitor Bento mostrou-se menos optimista, mas reconheceu que Portugal tem exemplos de excelência, nomeadamente as universidades, que comparam bem com os outros países.</p>\n<p>&#8220;No entanto temos poucas coisas excelentes e muitas coisas menos boas&#8221;, sublinhou o economista.</p>\n<p>Vítor Bento defende que é preciso aumentar a dimensão média das empresas porque são as empresas grandes que pagam melhores salários, porque conseguem aumentar a produtividade.</p>\n<p>O economista que lidera a associação de bancos considera que &#8220;reter os jovens não é uma questão fiscal&#8221;, é uma questão da perspectiva de carreira que têm para ficar cá. Mais uma vez é preciso aumentar a dimensão das empresas.</p>\n<p>&#8220;As empresas que têm muitos lucros são as que podem pagar melhores salários&#8221;, acrescentou.</p>\n<p>&#8220;Tudo se decide no campo das ideias, quem dominar as ideias domina o mundo, quem abdicar ir ao confronto de ideias perde a pedalada&#8221;, conclui Vítor Bento.</p>\n<p>Já Pedro Siza Vieira destacou os emigrantes como as pessoas mais ambiciosas de uma sociedade. &#8220;Nós somos um país de emigrantes, estamos habituados a exportar pessoas desde o século XV&#8221;, disse.</p>\n<p>Um dos indicadores onde o país fica mal na fotografia é na produtividade segundo a Associação BRP. “O valor da produtividade por hora no nosso país não ultrapassou os 71% da média da UE, próximo do nível que registava em 2000”, destaca a BRP. Percentagem que fica longe dos 98% de Itália, 96% da Espanha ou dos 84% da Eslovénia.</p>\n<p>Para a BRP, uma das razões que explica esta baixa produtividade é o peso muito reduzido das grandes empresas no tecido empresarial: 0,25%. Em Portugal, são responsáveis por 21,5% do emprego, enquanto na UE a chega a 36,4%.</p>\n<p>Pedro Siza Vieira preferiu destacar a capacidade que as empresas mais pequenas têm de escalar a sua atividade (onde a inovação é mais significativa), defendendo que a progressão de carreira nestas empresas não fica atrás das grandes.</p>\n<p>Mas mais uma vez os clientes dessas start-ups estão fora de Portugal.</p>\n<p>A Associação Business Round Table revelou ainda que esta terça-feira que “Portugal tem uma das mais baixas taxas de investimento da UE, 19,4% do PIB em 2023, que compara com uma média europeia de 22,3%”. Face ao grupo de países concorrentes, só Espanha, Polónia e Grécia tem um investimento total mais baixo. No investimento público, tem mesmo o pior registo, com apenas 2,5% do PIB em 2023.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A sessão de apresentação da plataforma &#8220;Comparar para Crescer&#8221; foi marcada por uma conversa entre Pedro Siza Vieira, ex-Ministro da Economia, e Vítor Bento, Presidente Associação Portuguesa de Bancos, que conhecem bem a realidade sócio-económica do país, e na moderação esteve a cargo de Sara Aguiar, co-fundadora do Coletivo Matéria.</p>\n<p>Pedro Siza Vieira confessou-se &#8220;maníaco das estatísticas&#8221; e por isso elogiou a plataforma de dados estatísticos hoje apresentada (plataforma Comparar para Crescer) de &#8220;fácil acesso&#8221;.</p>\n<p>&#8220;A competividade é um conceito relativo porque se ganha com a conquista de quota de mercado nos mercados para os quais exportamos bens e serviços&#8221; disse o advogado que considera que é muito difícil comparar Portugal porque &#8220;é um caso único&#8221;.</p>\n<p>Pedro Siza Vieira diz que após a adesão à comunidade europeia o PIB português cresceu 85% e &#8220;chegámos a um estágio de maturidade mais semelhante ao dos países mais desenvolvidos, mas ao mesmo tempo não está no mesmo estágio de desenvolvimento desses países&#8221;. Porque o ponto de partida na entrada da CE era muito baixo, explica o advogado. No entanto Portugal entrou na CE ao mesmo tempo que Espanha. Mas Espanha beneficia de um mercado interno muito significativo, ao passo que Portugal, para crescer tem de estar abertos para o mercado externo.</p>\n<p>Também a situação geográfica distingue Portugal, porque só temos fronteira com um país, temos mais relacionamento histórico com países da orla do Atlântico e até países asiáticos, salienta o advogado.</p>\n<p>Vítor Bento confessou-se cansado das variáveis económicas, e diz que as causas (do atraso) estarão noutro lado, e apontou a cultura, ou seja, &#8220;a forma como olhamos para o negócios &#8220;.</p>\n<p>“Temos uma cultura muito desfavorável ao negócio e ao desenvolvimento da economia”, afirmou Vítor Bento.</p>\n<p>&#8220;A nossa cultura não está alinhada com uma estratégia de desenvolvimento&#8221;, sublinhou.</p>\n<p>“Todos os países evoluem com base no mesmo modela, ou seja, água mole em pedra dura. Há países em que a água é dura e a pedra é mole. Em Portugal, a água é muito leve e pedra muito dura&#8221;.</p>\n<p>&#8220;As resistências são muito fortes&#8221;, disse Vítor Bento que subscreve a tese que &#8220;a cultura come a estratégia ao pequeno almoço&#8221;.</p>\n<p>&#8220;A cultura é fundamental para o sucesso da economia&#8221;, disse, considerando que ela ainda é hostil “à dimensão das empresas, ao lucro e ao capital”, referiu ainda o presidente da APB, defendendo ser necessário “remover as barreiras ao crescimento das grandes empresas“.</p>\n<p>A cultura tem uma inércia muito grande defendeu o economista que focou que &#8220;temos uma cultura contra a empresas grandes, uma cultura é hostil ao capital e à acumulação de capital&#8221;.</p>\n<p>“A cultura é fundamental para o sucesso da economia&#8221; disse o economista que foi à história dos anos 70, altamente influenciados pela ideologia marxista, para justificar em parte essa cultura anti-capital.</p>\n<p>Vitor Bento lembrou a destruição do capital acumulado com as nacionalizações sem indemnização aos proprietários e depois com a reprivatizações  (quem comprou teve de se endividar para comprar) o Estado voltou a gastar esse capital em despesa corrente.</p>\n<p>Pedro Siza Vieira, na resposta, confessou-se menos &#8220;traumatizado&#8221; com o contexto marxista que Vitor Bento porque quando chegou à vida profissional o país tinha acabado de aderir à CE.</p>\n<p>&#8220;A minha tese é que em Portugal tivémos uma britadeira a destruir a pedra&#8221;, disse o ex-ministro do Governo socialista de António Costa, por analogia à metáfora usada pelo seu colega de painel.</p>\n<p>&#8220;Tivemos vários choques que desestruturaram a economia portuguesa e que fizeram sair do mercado muitas empresas&#8221;, disse Pedro Siza Vieira referindo-se à adesão dos países asiáticos à Organização Mundial do Comércio; à crise financeira; à crise dividas soberanas, ao Covid, entre outros.</p>\n<p>&#8220;O grau de abertura da economia portuguesa está quase nos 100%&#8221;, referiu Siza Vieira.</p>\n<p>Pedro Siza Vieira falou de um dos temas abordados na apresentação de Pedro Ginjeira do Nascimento, Secretário-geral BRP, o número de patentes que país tem registado.</p>\n<p>A associação revelou que as empresas têm aumentado o investimento em investigação e desenvolvimento atingindo 1,1% do PIB em 2022. No entanto, apesar desse progresso, Portugal ainda enfrenta desafios na área da inovação. O país possui apenas 31 patentes por milhão de habitantes, o que é um quinto da média da UE (153 patentes).</p>\n<p>&#8220;A cultura portuguesa é de competir pelo preço mais baixo e portanto quem pensa assim tem de esmagar os custos (salários e fornecedores)&#8221;, mas é preciso o foco no prémio e &#8220;investir em conhecimento e proteger a propriedade intelectual&#8221;.</p>\n<p>Pedro Siza Vieira está no entanto optimista. Já Vitor Bento mostrou-se menos optimista, mas reconheceu que Portugal tem exemplos de excelência, nomeadamente as universidades, que comparam bem com os outros países.</p>\n<p>&#8220;No entanto temos poucas coisas excelentes e muitas coisas menos boas&#8221;, sublinhou o economista.</p>\n<p>Vítor Bento defende que é preciso aumentar a dimensão média das empresas porque são as empresas grandes que pagam melhores salários, porque conseguem aumentar a produtividade.</p>\n<p>O economista que lidera a associação de bancos considera que &#8220;reter os jovens não é uma questão fiscal&#8221;, é uma questão da perspectiva de carreira que têm para ficar cá. Mais uma vez é preciso aumentar a dimensão das empresas.</p>\n<p>&#8220;As empresas que têm muitos lucros são as que podem pagar melhores salários&#8221;, acrescentou.</p>\n<p>&#8220;Tudo se decide no campo das ideias, quem dominar as ideias domina o mundo, quem abdicar ir ao confronto de ideias perde a pedalada&#8221;, conclui Vítor Bento.</p>\n<p>Já Pedro Siza Vieira destacou os emigrantes como as pessoas mais ambiciosas de uma sociedade. &#8220;Nós somos um país de emigrantes, estamos habituados a exportar pessoas desde o século XV&#8221;, disse.</p>\n<p>Um dos indicadores onde o país fica mal na fotografia é na produtividade segundo a Associação BRP. “O valor da produtividade por hora no nosso país não ultrapassou os 71% da média da UE, próximo do nível que registava em 2000”, destaca a BRP. Percentagem que fica longe dos 98% de Itália, 96% da Espanha ou dos 84% da Eslovénia.</p>\n<p>Para a BRP, uma das razões que explica esta baixa produtividade é o peso muito reduzido das grandes empresas no tecido empresarial: 0,25%. Em Portugal, são responsáveis por 21,5% do emprego, enquanto na UE a chega a 36,4%.</p>\n<p>Pedro Siza Vieira preferiu destacar a capacidade que as empresas mais pequenas têm de escalar a sua atividade (onde a inovação é mais significativa), defendendo que a progressão de carreira nestas empresas não fica atrás das grandes.</p>\n<p>Mas mais uma vez os clientes dessas start-ups estão fora de Portugal.</p>\n<p>A Associação Business Round Table revelou ainda que esta terça-feira que “Portugal tem uma das mais baixas taxas de investimento da UE, 19,4% do PIB em 2023, que compara com uma média europeia de 22,3%”. Face ao grupo de países concorrentes, só Espanha, Polónia e Grécia tem um investimento total mais baixo. No investimento público, tem mesmo o pior registo, com apenas 2,5% do PIB em 2023.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1219134",
         "title": "Médio Oriente: Reino Unido dá apoio a Israel após ataque iraniano mas pede cessar-fogo",
         "description": "O Reino Unido condenou hoje o ataque do Irão a Israel, ao qual o primeiro-ministro britânico, Keir Starmer manifestou apoio, ao mesmo tempo que reiterou a urgência de cessar-fogo no Líbano e na Faixa de Gaza.",
         "link": "https://jornaleconomico.sapo.pt/noticias/medio-oriente-reino-unido-da-apoio-a-israel-apos-ataque-iraniano-mas-pede-cessar-fogo/",
         "author": "Inês Correia Botelho",
         "published": 1727816192000,
         "created": 1727816192000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "conflitos",
            "diplomacia",
            "Guerras e Conflitos",
            "Política"
         ],
         "content": "<p class=\"text-paragraph\">Numa conversa com o homólogo israelita, Benjamin Netanyahu, esta tarde, que coincidiu com o ataque do Irão a Israel, Starmer &#8220;condenou &#8220;veementemente&#8221; o disparo de mísseis sobre território israelita.</p>\n<p class=\"text-paragraph\">Segundo um comunicado, o primeiro-ministro britânico &#8220;manifestou o firme empenho do Reino Unido na segurança de Israel e na proteção dos civis&#8221;, ao mesmo tempo que &#8220;sublinhou igualmente a importância de um cessar-fogo no Líbano para dar espaço a uma solução política em conformidade com a Resolução 1701 do Conselho de Segurança das Nações Unidas&#8221;.</p>\n<p class=\"text-paragraph\">Starmer referiu também a importância de um cessar-fogo na Faixa de Gaza e de uma ação para fazer regressar os reféns.</p>\n<p class=\"text-paragraph\">Também por telefone esta tarde, o chefe do Governo britânico falou com o Rei Abdullah II da Jordânia, no qual ambos &#8220;apelaram ao desanuviamento da situação para evitar o agravamento da situação humanitária extrema&#8221;.</p>\n<p class=\"text-paragraph\">Entretanto, o ministro dos Negócios Estrangeiros britânico, David Lammy, avisou o Irão para &#8220;não tomar medidas que possam empurrar a região ainda mais para o abismo&#8221; ao condenar o ataque numa mensagem publicada na rede social X.</p>\n<p class=\"text-paragraph\">&#8220;Um ciclo de espiral não é do interesse de ninguém&#8221;, acrescentou.</p>\n<p class=\"text-paragraph\">O Irão lançou hoje um ataque em massa contra Israel, em resposta à morte do líder do Hezbollah, Hassan Nasrallah, num ataque a Beirute, na sexta-feira, e do líder político do Hamas, Ismail Haniyeh, num ataque em Teerão, no final de julho.</p>\n<p class=\"text-paragraph\">Os serviços de emergência israelitas afirmaram não ter, até ao momento, recebido qualquer informação sobre vítimas do ataque, tendo apenas tratado duas pessoas com ferimentos ligeiros provocados por estilhaços em Telavive, algumas pessoas com ansiedade e outras que sofreram ferimentos a caminho de abrigos antiaéreos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">Numa conversa com o homólogo israelita, Benjamin Netanyahu, esta tarde, que coincidiu com o ataque do Irão a Israel, Starmer &#8220;condenou &#8220;veementemente&#8221; o disparo de mísseis sobre território israelita.</p>\n<p class=\"text-paragraph\">Segundo um comunicado, o primeiro-ministro britânico &#8220;manifestou o firme empenho do Reino Unido na segurança de Israel e na proteção dos civis&#8221;, ao mesmo tempo que &#8220;sublinhou igualmente a importância de um cessar-fogo no Líbano para dar espaço a uma solução política em conformidade com a Resolução 1701 do Conselho de Segurança das Nações Unidas&#8221;.</p>\n<p class=\"text-paragraph\">Starmer referiu também a importância de um cessar-fogo na Faixa de Gaza e de uma ação para fazer regressar os reféns.</p>\n<p class=\"text-paragraph\">Também por telefone esta tarde, o chefe do Governo britânico falou com o Rei Abdullah II da Jordânia, no qual ambos &#8220;apelaram ao desanuviamento da situação para evitar o agravamento da situação humanitária extrema&#8221;.</p>\n<p class=\"text-paragraph\">Entretanto, o ministro dos Negócios Estrangeiros britânico, David Lammy, avisou o Irão para &#8220;não tomar medidas que possam empurrar a região ainda mais para o abismo&#8221; ao condenar o ataque numa mensagem publicada na rede social X.</p>\n<p class=\"text-paragraph\">&#8220;Um ciclo de espiral não é do interesse de ninguém&#8221;, acrescentou.</p>\n<p class=\"text-paragraph\">O Irão lançou hoje um ataque em massa contra Israel, em resposta à morte do líder do Hezbollah, Hassan Nasrallah, num ataque a Beirute, na sexta-feira, e do líder político do Hamas, Ismail Haniyeh, num ataque em Teerão, no final de julho.</p>\n<p class=\"text-paragraph\">Os serviços de emergência israelitas afirmaram não ter, até ao momento, recebido qualquer informação sobre vítimas do ataque, tendo apenas tratado duas pessoas com ferimentos ligeiros provocados por estilhaços em Telavive, algumas pessoas com ansiedade e outras que sofreram ferimentos a caminho de abrigos antiaéreos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1219112",
         "title": "OE2025: Municípios querem medidas para agilizar execução do PRR",
         "description": "Os municípios propuseram ao Governo que as obras em escolas e centros de saúde sejam dispensadas do visto prévio do Tribunal de Contas para agilizar a execução do PRR, segundo um documento a que a Lusa teve acesso.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2025-municipios-querem-medidas-para-agilizar-execucao-do-prr/",
         "author": "Inês Correia Botelho",
         "published": 1727815205000,
         "created": 1727815205000,
         "category": [
            "Economia",
            "OE2025",
            "Sapo Economia",
            "autoridades locais",
            "economia",
            "Negócios e Finanças",
            "Orçamento do Estado e impostos",
            "parlamento",
            "Política"
         ],
         "content": "<p class=\"text-paragraph\">No documento, com as principais propostas dos municípios no âmbito do Orçamento do Estado para 2025 (OE2025), a Associação Nacional de Municípios Portugueses (ANMP) afirma-se “preocupada com os baixos níveis de execução” do Plano de Recuperação e Resiliência (PRR), sugerindo que o OE2025 acautele “duas medidas de agilização, fundamentais para viabilizar a execução atempada dos investimentos previstos”.</p>\n<p class=\"text-paragraph\">Uma das propostas é a dispensa de visto prévio (controlo preventivo) do Tribunal de Contas (TdC) quanto às intervenções em escolas e centros de saúde com o apoio daquele programa e tem o objetivo de “encurtamento de prazos e a rápida execução do PRR”.</p>\n<p class=\"text-paragraph\">A ANMP destacou que não está em causa a fiscalização sucessiva dos projetos pelo TdC e lembrou que “a dispensa do controlo preventivo da legalidade financeira do ato ou contrato sujeito a visto pelo TdC já foi adotada para os investimentos do PRR destinados ao parque público de habitações a custos acessíveis”.</p>\n<p class=\"text-paragraph\">Por outro lado, a ANMP pretende que os projetos relativo a obras cofinanciadas pelo PRR sejam “expressamente excecionados da obrigação de revisão”.</p>\n<p class=\"text-paragraph\">Em causa está uma determinação do Código dos Contratos Públicos (CCP), ainda não regulada, que estabelece a obrigatoriedade de revisão, por uma entidade qualificada independente, dos projetos enquadrados em determinadas categorias e que o TdC tem entendido aplicar-se no âmbito das empreitadas de obras públicas.</p>\n<p class=\"text-paragraph\">“Nessa medida, e de forma a obviar as incapacidades de resposta do mercado e a acelerar a execução, propõe-se que os projetos relativos a obras cofinanciadas pelo PRR sejam expressamente excecionados da obrigação de revisão de projetos, sem prejuízo de se manter a urgência na concretização e regulação desta matéria”, defenderam.</p>\n<p class=\"text-paragraph\">Segundo a ANMP, dos 22 mil milhões de euros do PRR, apenas 21% foram pagos aos beneficiários (4,673 milhões de euros), “o que é manifestamente reduzido se considerarmos que o prazo para execução deste instrumento é 2026”.</p>\n<p class=\"text-paragraph\">“Algumas componentes relevantes para os municípios encontram-se mesmo abaixo daquela média: SNS 14%, Habitação 16%, respostas sociais 18%, qualificações e competências 18%”, acrescentaram.</p>\n<p class=\"text-paragraph\">O Orçamento do Estado para 2025 tem de ser entregue na Assembleia da República até 10 de outubro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">No documento, com as principais propostas dos municípios no âmbito do Orçamento do Estado para 2025 (OE2025), a Associação Nacional de Municípios Portugueses (ANMP) afirma-se “preocupada com os baixos níveis de execução” do Plano de Recuperação e Resiliência (PRR), sugerindo que o OE2025 acautele “duas medidas de agilização, fundamentais para viabilizar a execução atempada dos investimentos previstos”.</p>\n<p class=\"text-paragraph\">Uma das propostas é a dispensa de visto prévio (controlo preventivo) do Tribunal de Contas (TdC) quanto às intervenções em escolas e centros de saúde com o apoio daquele programa e tem o objetivo de “encurtamento de prazos e a rápida execução do PRR”.</p>\n<p class=\"text-paragraph\">A ANMP destacou que não está em causa a fiscalização sucessiva dos projetos pelo TdC e lembrou que “a dispensa do controlo preventivo da legalidade financeira do ato ou contrato sujeito a visto pelo TdC já foi adotada para os investimentos do PRR destinados ao parque público de habitações a custos acessíveis”.</p>\n<p class=\"text-paragraph\">Por outro lado, a ANMP pretende que os projetos relativo a obras cofinanciadas pelo PRR sejam “expressamente excecionados da obrigação de revisão”.</p>\n<p class=\"text-paragraph\">Em causa está uma determinação do Código dos Contratos Públicos (CCP), ainda não regulada, que estabelece a obrigatoriedade de revisão, por uma entidade qualificada independente, dos projetos enquadrados em determinadas categorias e que o TdC tem entendido aplicar-se no âmbito das empreitadas de obras públicas.</p>\n<p class=\"text-paragraph\">“Nessa medida, e de forma a obviar as incapacidades de resposta do mercado e a acelerar a execução, propõe-se que os projetos relativos a obras cofinanciadas pelo PRR sejam expressamente excecionados da obrigação de revisão de projetos, sem prejuízo de se manter a urgência na concretização e regulação desta matéria”, defenderam.</p>\n<p class=\"text-paragraph\">Segundo a ANMP, dos 22 mil milhões de euros do PRR, apenas 21% foram pagos aos beneficiários (4,673 milhões de euros), “o que é manifestamente reduzido se considerarmos que o prazo para execução deste instrumento é 2026”.</p>\n<p class=\"text-paragraph\">“Algumas componentes relevantes para os municípios encontram-se mesmo abaixo daquela média: SNS 14%, Habitação 16%, respostas sociais 18%, qualificações e competências 18%”, acrescentaram.</p>\n<p class=\"text-paragraph\">O Orçamento do Estado para 2025 tem de ser entregue na Assembleia da República até 10 de outubro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1219124",
         "title": "Ataque do Irão deixa Wall Street no &#8216;vermelho&#8217;",
         "description": "Apesar de ter terminado em terreno negativo, esta terça-feira foi conhecido que os dados das vagas de emprego nos Estados Unidos recuperaram em agosto, no entanto dados sobre a atividade industrial revelaram que esta ficou abaixo das estimativas em setembro, situando-se em 47,2.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ataque-do-irao-deixa-wall-street-no-vermelho/",
         "author": "Inês Correia Botelho",
         "published": 1727813674000,
         "created": 1727813674000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "mercados",
            "wall street"
         ],
         "content": "<p>A bolsa de Nova Iorque terminou a sessão no ‘vermelho’, depois do Irão ter disparado contra Israel.</p>\n<p>Apesar de ter terminado em terreno negativo, esta terça-feira foi conhecido que os dados das vagas de emprego nos Estados Unidos recuperaram em agosto, no entanto dados sobre a atividade industrial revelaram que esta ficou abaixo das estimativas em setembro, situando-se em 47,2.</p>\n<p>O índice Dow Jones desceu 0,41% para 42.156,97 pontos, o S&amp;P500 perdeu 0,96% para 5.707,31 pontos e o Nasdaq caiu 1,53% para 17.910,32 pontos.</p>\n<p>A Intel liderou as perdas, com uma queda de 3,28%, seguida da Apple, que desceu 2,91% e da Microsoft que derrapou 2,23%. Em contraciclo, a Chevron subiu 1,67%, seguida da Boeing, que ganhou 1,45% e da Merck&amp;Co que aumentou 1,06%.</p>\n<p>No mercado do petróleo o texano WTI sobe 3,52%, fixando o preço do barril nos 70,56 dólares e o Brent ganha 3,47% para 74,18 dólares. O gás natural recua 0,31% para 2,916 dólares.</p>\n<p>No mercado cambial o euro desvaloriza 0,58% face ao dólar, fixando-se nos 1,1069 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Nova Iorque terminou a sessão no ‘vermelho’, depois do Irão ter disparado contra Israel.</p>\n<p>Apesar de ter terminado em terreno negativo, esta terça-feira foi conhecido que os dados das vagas de emprego nos Estados Unidos recuperaram em agosto, no entanto dados sobre a atividade industrial revelaram que esta ficou abaixo das estimativas em setembro, situando-se em 47,2.</p>\n<p>O índice Dow Jones desceu 0,41% para 42.156,97 pontos, o S&amp;P500 perdeu 0,96% para 5.707,31 pontos e o Nasdaq caiu 1,53% para 17.910,32 pontos.</p>\n<p>A Intel liderou as perdas, com uma queda de 3,28%, seguida da Apple, que desceu 2,91% e da Microsoft que derrapou 2,23%. Em contraciclo, a Chevron subiu 1,67%, seguida da Boeing, que ganhou 1,45% e da Merck&amp;Co que aumentou 1,06%.</p>\n<p>No mercado do petróleo o texano WTI sobe 3,52%, fixando o preço do barril nos 70,56 dólares e o Brent ganha 3,47% para 74,18 dólares. O gás natural recua 0,31% para 2,916 dólares.</p>\n<p>No mercado cambial o euro desvaloriza 0,58% face ao dólar, fixando-se nos 1,1069 dólares.</p>\n",
         "media": {}
      }
   ]
}