{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1230732",
         "title": "Moçambique: cinco feridos a tiro após polícia dispersar manifestantes pró-Mondlane",
         "description": "Pelo menos cinco pessoas ficaram feridas em Mecanhelas após tiros da polícia para dispersar manifestantes pró-Venâncio Mondlane, que se aproximaram de um comício com apoiantes da FRELIMO.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mocambique-cinco-feridos-a-tiro-apos-policia-dispersar-manifestantes-pro-mondlane/",
         "author": "Jornal Económico com Lusa",
         "published": 1730034434000,
         "created": 1730034434000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Moçambique"
         ],
         "content": "<p>Pelo menos cinco pessoas ficaram feridas em Mecanhelas, província de Niassa, centro de Moçambique, após tiros da polícia para dispersar manifestantes pró-Venâncio Mondlane, que se aproximaram de um comício com apoiantes da FRELIMO.</p>\n<p>De acordo com Angelina Cuaela, porta-voz da Polícia da República de Moçambique (PRM) em Niassa, os tumultos aconteceram quando “simpatizantes do partido Podemos”, que apoia o candidato presidencial Venâncio Mondlane, “deslocaram-se às ruas, manifestando-se”.</p>\n<p>Acrescenta que chegaram a colocar pneus a arder numa ponte e que de “seguida deslocararam-se ao local onde o partido Frelimo estava a realizar o seu comício e atiram pneus com fogo”, levando à intervenção da polícia. “Nessa intervenção atingiram cinco pessoas com balas perdidas”, referiu Angelina Cuaela.</p>\n<p>Vídeos que circulam nas redes sociais do momento da intervenção mostram algumas dezenas de manifestantes com gritos de apoio a Venâncio Mondlane, a algumas dezenas de metros onde apoiantes da Frelimo festejavam os resultados eleitorais anunciados esta semana.</p>\n<p>Os mesmos vídeos mostram depois uma sequência de disparos que colocam em fuga os manifestantes. “A polícia estava no terreno a fazer a proteção”, explicou a porta-voz da PRM em Niassa.</p>\n<p>A Comissão Nacional de Eleições (CNE) de Moçambique anunciou na quinta-feira a vitória de Daniel Chapo, apoiado pela Frelimo (partido no poder desde 1975) na eleição a Presidente da República de 09 de outubro, com 70,67% dos votos.</p>\n<p>Venâncio Mondlane, apoiado pelo Partido Optimista para o Desenvolvimento de Moçambique (Podemos, extraparlamentar), ficou em segundo lugar, com 20,32%, mas afirma não reconhecer estes resultados, que ainda têm de ser validados e proclamados pelo Conselho Constitucional.</p>\n<p>A FRELIMO reforçou ainda a maioria parlamentar, passando de 184 para 195 deputados (em 250), e elegeu todos os 10 governadores provinciais do país. Além de Mondlane, o presidente da Resistência Nacional Moçambicana (Renamo, atual maior partido da oposição), Ossufo Momade, um dos quatro candidatos presidenciais, disse que não reconhece os resultados eleitorais anunciados pela CNE e pediu a anulação da votação.</p>\n<p>Na quinta-feira, o candidato presidencial Lutero Simango, apoiado pelo Movimento Democrático de Moçambique (MDM), recusou igualmente os resultados, considerando que foram “forjados na secretaria”, e prometeu uma “ação política e jurídica” para repor a “vontade popular”.</p>\n<p>O anúncio dos resultados pela CNE voltou a desencadear violentos protestos e confrontos com a polícia em Moçambique, sobretudo em Maputo, por parte de manifestantes pró-Venâncio Mondlane.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Pelo menos cinco pessoas ficaram feridas em Mecanhelas, província de Niassa, centro de Moçambique, após tiros da polícia para dispersar manifestantes pró-Venâncio Mondlane, que se aproximaram de um comício com apoiantes da FRELIMO.</p>\n<p>De acordo com Angelina Cuaela, porta-voz da Polícia da República de Moçambique (PRM) em Niassa, os tumultos aconteceram quando “simpatizantes do partido Podemos”, que apoia o candidato presidencial Venâncio Mondlane, “deslocaram-se às ruas, manifestando-se”.</p>\n<p>Acrescenta que chegaram a colocar pneus a arder numa ponte e que de “seguida deslocararam-se ao local onde o partido Frelimo estava a realizar o seu comício e atiram pneus com fogo”, levando à intervenção da polícia. “Nessa intervenção atingiram cinco pessoas com balas perdidas”, referiu Angelina Cuaela.</p>\n<p>Vídeos que circulam nas redes sociais do momento da intervenção mostram algumas dezenas de manifestantes com gritos de apoio a Venâncio Mondlane, a algumas dezenas de metros onde apoiantes da Frelimo festejavam os resultados eleitorais anunciados esta semana.</p>\n<p>Os mesmos vídeos mostram depois uma sequência de disparos que colocam em fuga os manifestantes. “A polícia estava no terreno a fazer a proteção”, explicou a porta-voz da PRM em Niassa.</p>\n<p>A Comissão Nacional de Eleições (CNE) de Moçambique anunciou na quinta-feira a vitória de Daniel Chapo, apoiado pela Frelimo (partido no poder desde 1975) na eleição a Presidente da República de 09 de outubro, com 70,67% dos votos.</p>\n<p>Venâncio Mondlane, apoiado pelo Partido Optimista para o Desenvolvimento de Moçambique (Podemos, extraparlamentar), ficou em segundo lugar, com 20,32%, mas afirma não reconhecer estes resultados, que ainda têm de ser validados e proclamados pelo Conselho Constitucional.</p>\n<p>A FRELIMO reforçou ainda a maioria parlamentar, passando de 184 para 195 deputados (em 250), e elegeu todos os 10 governadores provinciais do país. Além de Mondlane, o presidente da Resistência Nacional Moçambicana (Renamo, atual maior partido da oposição), Ossufo Momade, um dos quatro candidatos presidenciais, disse que não reconhece os resultados eleitorais anunciados pela CNE e pediu a anulação da votação.</p>\n<p>Na quinta-feira, o candidato presidencial Lutero Simango, apoiado pelo Movimento Democrático de Moçambique (MDM), recusou igualmente os resultados, considerando que foram “forjados na secretaria”, e prometeu uma “ação política e jurídica” para repor a “vontade popular”.</p>\n<p>O anúncio dos resultados pela CNE voltou a desencadear violentos protestos e confrontos com a polícia em Moçambique, sobretudo em Maputo, por parte de manifestantes pró-Venâncio Mondlane.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1230547",
         "title": "BES regressa dos mortos com tentativa de comprar poder político",
         "description": "A segunda semana do julgamento do Caso BES ficou marcada pelos depoimentos de quem denunciou os buracos nas contas. Queiroz Pereira revelou tentativa de compra de Marcelo em 2018.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bes-regressa-dos-mortos-com-tentativa-de-comprar-poder-politico/",
         "author": "Inês Pinto Miguel",
         "published": 1730034051000,
         "created": 1730034051000,
         "category": [
            "JE Leitor",
            "Justiça",
            "Caso BES",
            "Fernando Ulrich",
            "justiça",
            "Marcelo Rebelo de Sousa",
            "Pedro Queiroz Pereira",
            "Ricardo Salgado"
         ],
         "content": "<p>A segunda semana do julgamento do Caso BES concentrou-se em dois testemunhos importantes: Fernando Ulrich e Pedro Queiroz Pereira, com depoimento deste último gravado em 2018, sete meses antes da sua morte.</p>\n<p>Pedro Queiroz Pereira, empresário dono da Semapa, admitiu à procuradora Cláudia Ribeiro que não morria de amores por Ricardo Salgado: “não sou propriamente amigo, nem quero saber dele”. Neste testemunho não se coibiu de dizer o que pensava.</p>\n<p>O também antigo piloto de rally, conhecido no meio como Pêquêpê, chamou o ex-banqueiro de “mentiroso compulsivo” e “ambicioso desmedido, capaz de matar o pai e a mãe”. Nestas críticas ainda foi capaz de elogiar Salgado, afirmando-o como “uma pessoa extraordinariamente trabalhadora”.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/bes-regressa-dos-mortos-com-tentativa-de-comprar-poder-politico\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A segunda semana do julgamento do Caso BES concentrou-se em dois testemunhos importantes: Fernando Ulrich e Pedro Queiroz Pereira, com depoimento deste último gravado em 2018, sete meses antes da sua morte.</p>\n<p>Pedro Queiroz Pereira, empresário dono da Semapa, admitiu à procuradora Cláudia Ribeiro que não morria de amores por Ricardo Salgado: “não sou propriamente amigo, nem quero saber dele”. Neste testemunho não se coibiu de dizer o que pensava.</p>\n<p>O também antigo piloto de rally, conhecido no meio como Pêquêpê, chamou o ex-banqueiro de “mentiroso compulsivo” e “ambicioso desmedido, capaz de matar o pai e a mãe”. Nestas críticas ainda foi capaz de elogiar Salgado, afirmando-o como “uma pessoa extraordinariamente trabalhadora”.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/bes-regressa-dos-mortos-com-tentativa-de-comprar-poder-politico\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1230724",
         "title": "Mais de metade das empresas aumentou a faturação em 2023",
         "description": "Informa D&#038;B analisou resultados de 371 mil empresas. PME têm os maiores crescimentos no volume de negócios. Atividades ligadas ao turismo registam os crescimentos mais expressivos, mas exportações recuam 1,7%.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mais-de-metade-das-empresas-aumentou-a-faturacao-em-2023/",
         "author": "António Freitas de Sousa",
         "published": 1730032435000,
         "created": 1730032435000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "empresas",
            "exportações",
            "volume de negócios"
         ],
         "content": "<p>Em 2023, o volume de negócios agregado do tecido empresarial cresceu 2,5% face ao ano anterior, o que representa um acréscimo na faturação de 10,6 mil milhões de euros. Este registo surge após dois anos consecutivos de forte crescimento neste indicador, refere a consultora Informa D&amp;B.</p>\n<p>De acordo com a sua análise ao desempenho das empresas em 2023, que observou resultados de cerca de 371 mil empresas, mais de metade das empresas (57%) viram a sua faturação aumentar. As pequenas e as médias empresas foram os segmentos com o maior crescimento no volume de negócios, registando aumentos de 8,6% e 7,0% respetivamente, enquanto nas microempresas o aumento foi de 2,3%. Ao contrário da tendência dos últimos 2 anos, o volume de negócios das grandes empresas desceu 1,2% em 2023.</p>\n<p>O aumento do volume de negócios em 2023 é transversal à maioria dos setores de atividade, refere o estudo. Entre os setores com maior crescimento do volume de negócio agregado das respetivas empresas, destacam-se o Alojamento e restauração (+18%), Serviços gerais (+14%) e Serviços empresariais (+13%). Energia e ambiente, Grossista e Indústrias foram os setores com quedas no volume de negócios em 2023.</p>\n<p>As atividades ligadas ao turismo registam os crescimentos mais significativos no volume de negócios em 2023. Alojamento de curta duração (+25,5%), Serviços turísticos (+21%), Transportes aéreos (+20,6%) e Hotelaria e turismo rural (+19,8%) estão entre as atividades com maiores crescimentos no volume de negócios.</p>\n<p>O volume agregado das exportações recuou 1,7% face a 2022, sendo afetado sobretudo pelo decréscimo da exportação de bens e pelos negócios no mercado comunitário. Apesar desta queda ligeira, mais de metade das empresas exportadoras (51%) viram crescer o seu volume de negócios com o exterior. Em 2023, as exportações representaram 20% do total do negócio das empresas nacionais. O decréscimo nas exportações foi compensado pelo crescimento de 3,6% do mercado interno, que contribuiu assim para o crescimento de 2,5% na faturação agregada das empresas.</p>\n<p>À semelhança dos últimos anos, quase dois terços das empresas manteve os números do emprego em 2023. Contudo, o total do emprego nas empresas cresceu 4,7% nesse ano, um crescimento que está mais concentrado nos setores dos Serviços empresariais, Alojamento e restauração e Construção. Em 2023, os custos com o pessoal cresceram em 60% das empresas, apesar de apenas 21% ter aumentado o número de empregados.</p>\n<p>Dois terços das empresas atingiram resultados positivos em 2023, uma realidade que é transversal à maioria dos setores de atividade. Os resultados líquidos agregados do tecido empresarial cresceram 12,2% face ao ano anterior. Metade das empresas regista um crescimento neste indicador, dando continuidade aos aumentos expressivos de 2021 e 2022. Esta subida foi também transversal a quase todos os setores de atividade, destacando-se as Energias, Serviços Empresariais e Indústrias.</p>\n<p>O crescimento dos resultados líquidos refletiu-se numa melhoria da rentabilidade das empresas. A margem líquida evoluiu de forma positiva em 2023, atingindo os 8,2% (+0,7pp), fruto do efeito conjunto do crescimento dos negócios e de uma maior otimização das estruturas de custos, traduzindo-se numa maior criação de valor e riqueza para a economia nacional.</p>\n<p>Para além do desempenho financeiro, a Informa D&amp;B analisou igualmente a Resiliência Financeira e o Score ESG das empresas nacionais. Segundo Teresa Cardoso de Menezes, diretora geral da Informa D&amp;B, citada em comunicado, ‘quisemos acrescentar a esta análise outros indicadores que mostram a preparação das empresas para o futuro próximo, como a sua Resiliência Financeira ou as suas práticas ESG, neste caso porque a demonstração de comportamentos sustentáveis ao nível ambiental, social e de governance serão cada vez mais importantes na vida das empresas, sendo um critério para integrar as cadeias de valor das grandes empresas ou no acesso a investimentos e financiamentos.’</p>\n<p>Mais de metade das empresas possui níveis de resiliência financeira elevado ou médio-alto, sendo mais alto quanto maior é a dimensão das empresas. Em quase todas as dimensões, cerca de 70% das empresas têm resiliência elevada ou médio-alta. A exceção são as microempresas, com estruturas financeiras mais frágeis e que, dado o seu elevado número, afetam a média global do tecido empresarial.</p>\n<p>Cerca de um terço das empresas tem um Score ESG elevado ou médio-alto, de acordo com a análise da Informa D&amp;B, assente num modelo que analisa as práticas ambientais, sociais e de governance das empresas. 38% das empresas registam um Score ESG médio e 30% têm um Score ESG mínimo ou reduzido. O Score ESG é um indicador da Informa D&amp;B que reflete a posição de uma empresa relativamente ao seu setor e a empresas de dimensão equiparável, quanto aos fatores ESG que a caraterizam, num dado momento.</p>\n<p>O universo de análise são empresas do setor público e privado com atividade comercial no ano (não inclui a Banca e os Seguros). Entende-se por empresa com atividade comercial qualquer empresa que apresenta dados de compras, vendas ou emprego no ano. Inclui as empresas com informação financeira publicada no portal do Ministério da Justiça (IES) relativa ao exercício de 2023. Para as análises de desempenho são consideradas apenas as empresas que apresentam dados financeiros para os dois períodos (2022 e 2023).</p>\n<p>A Informa D&amp;B é especialista no conhecimento do tecido empresarial. Disponibiliza o acesso a informação atualizada e relevante sobre a atividade de empresas e gestores, fundamental para a condução dos negócios dos seus clientes. A Informa D&amp;B está integrada na maior rede mundial de informação empresarial, a D&amp;B Worldwide Network, com acesso aos dados de mais de 500 milhões de agentes económicos em todo o mundo. A base de dados empresarial da Informa D&amp;B é a mais utilizada em Portugal, servindo mais de 500 mil utilizadores através das duas marcas: INFORMA e e-Informa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Em 2023, o volume de negócios agregado do tecido empresarial cresceu 2,5% face ao ano anterior, o que representa um acréscimo na faturação de 10,6 mil milhões de euros. Este registo surge após dois anos consecutivos de forte crescimento neste indicador, refere a consultora Informa D&amp;B.</p>\n<p>De acordo com a sua análise ao desempenho das empresas em 2023, que observou resultados de cerca de 371 mil empresas, mais de metade das empresas (57%) viram a sua faturação aumentar. As pequenas e as médias empresas foram os segmentos com o maior crescimento no volume de negócios, registando aumentos de 8,6% e 7,0% respetivamente, enquanto nas microempresas o aumento foi de 2,3%. Ao contrário da tendência dos últimos 2 anos, o volume de negócios das grandes empresas desceu 1,2% em 2023.</p>\n<p>O aumento do volume de negócios em 2023 é transversal à maioria dos setores de atividade, refere o estudo. Entre os setores com maior crescimento do volume de negócio agregado das respetivas empresas, destacam-se o Alojamento e restauração (+18%), Serviços gerais (+14%) e Serviços empresariais (+13%). Energia e ambiente, Grossista e Indústrias foram os setores com quedas no volume de negócios em 2023.</p>\n<p>As atividades ligadas ao turismo registam os crescimentos mais significativos no volume de negócios em 2023. Alojamento de curta duração (+25,5%), Serviços turísticos (+21%), Transportes aéreos (+20,6%) e Hotelaria e turismo rural (+19,8%) estão entre as atividades com maiores crescimentos no volume de negócios.</p>\n<p>O volume agregado das exportações recuou 1,7% face a 2022, sendo afetado sobretudo pelo decréscimo da exportação de bens e pelos negócios no mercado comunitário. Apesar desta queda ligeira, mais de metade das empresas exportadoras (51%) viram crescer o seu volume de negócios com o exterior. Em 2023, as exportações representaram 20% do total do negócio das empresas nacionais. O decréscimo nas exportações foi compensado pelo crescimento de 3,6% do mercado interno, que contribuiu assim para o crescimento de 2,5% na faturação agregada das empresas.</p>\n<p>À semelhança dos últimos anos, quase dois terços das empresas manteve os números do emprego em 2023. Contudo, o total do emprego nas empresas cresceu 4,7% nesse ano, um crescimento que está mais concentrado nos setores dos Serviços empresariais, Alojamento e restauração e Construção. Em 2023, os custos com o pessoal cresceram em 60% das empresas, apesar de apenas 21% ter aumentado o número de empregados.</p>\n<p>Dois terços das empresas atingiram resultados positivos em 2023, uma realidade que é transversal à maioria dos setores de atividade. Os resultados líquidos agregados do tecido empresarial cresceram 12,2% face ao ano anterior. Metade das empresas regista um crescimento neste indicador, dando continuidade aos aumentos expressivos de 2021 e 2022. Esta subida foi também transversal a quase todos os setores de atividade, destacando-se as Energias, Serviços Empresariais e Indústrias.</p>\n<p>O crescimento dos resultados líquidos refletiu-se numa melhoria da rentabilidade das empresas. A margem líquida evoluiu de forma positiva em 2023, atingindo os 8,2% (+0,7pp), fruto do efeito conjunto do crescimento dos negócios e de uma maior otimização das estruturas de custos, traduzindo-se numa maior criação de valor e riqueza para a economia nacional.</p>\n<p>Para além do desempenho financeiro, a Informa D&amp;B analisou igualmente a Resiliência Financeira e o Score ESG das empresas nacionais. Segundo Teresa Cardoso de Menezes, diretora geral da Informa D&amp;B, citada em comunicado, ‘quisemos acrescentar a esta análise outros indicadores que mostram a preparação das empresas para o futuro próximo, como a sua Resiliência Financeira ou as suas práticas ESG, neste caso porque a demonstração de comportamentos sustentáveis ao nível ambiental, social e de governance serão cada vez mais importantes na vida das empresas, sendo um critério para integrar as cadeias de valor das grandes empresas ou no acesso a investimentos e financiamentos.’</p>\n<p>Mais de metade das empresas possui níveis de resiliência financeira elevado ou médio-alto, sendo mais alto quanto maior é a dimensão das empresas. Em quase todas as dimensões, cerca de 70% das empresas têm resiliência elevada ou médio-alta. A exceção são as microempresas, com estruturas financeiras mais frágeis e que, dado o seu elevado número, afetam a média global do tecido empresarial.</p>\n<p>Cerca de um terço das empresas tem um Score ESG elevado ou médio-alto, de acordo com a análise da Informa D&amp;B, assente num modelo que analisa as práticas ambientais, sociais e de governance das empresas. 38% das empresas registam um Score ESG médio e 30% têm um Score ESG mínimo ou reduzido. O Score ESG é um indicador da Informa D&amp;B que reflete a posição de uma empresa relativamente ao seu setor e a empresas de dimensão equiparável, quanto aos fatores ESG que a caraterizam, num dado momento.</p>\n<p>O universo de análise são empresas do setor público e privado com atividade comercial no ano (não inclui a Banca e os Seguros). Entende-se por empresa com atividade comercial qualquer empresa que apresenta dados de compras, vendas ou emprego no ano. Inclui as empresas com informação financeira publicada no portal do Ministério da Justiça (IES) relativa ao exercício de 2023. Para as análises de desempenho são consideradas apenas as empresas que apresentam dados financeiros para os dois períodos (2022 e 2023).</p>\n<p>A Informa D&amp;B é especialista no conhecimento do tecido empresarial. Disponibiliza o acesso a informação atualizada e relevante sobre a atividade de empresas e gestores, fundamental para a condução dos negócios dos seus clientes. A Informa D&amp;B está integrada na maior rede mundial de informação empresarial, a D&amp;B Worldwide Network, com acesso aos dados de mais de 500 milhões de agentes económicos em todo o mundo. A base de dados empresarial da Informa D&amp;B é a mais utilizada em Portugal, servindo mais de 500 mil utilizadores através das duas marcas: INFORMA e e-Informa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1230721",
         "title": "Especialistas elogiam Agência para a Integração",
         "description": "As últimas alterações na Agência para a Integração, Migrações e Asilo (AIMA) corrigiram alguns dos problemas de nascença da estrutura, que comemora um ano na terça-feira, consideram especialistas da área.",
         "link": "https://jornaleconomico.sapo.pt/noticias/especialistas-elogiam-agencia-para-a-integracao/",
         "author": "Jornal Económico com Lusa",
         "published": 1730031685000,
         "created": 1730031685000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "imigração"
         ],
         "content": "<p>As alterações na Agência para a Integração, Migrações e Asilo (AIMA) corrigiram alguns dos problemas de nascença da estrutura, que comemora um ano na terça-feira, consideram especialistas da área.</p>\n<p>Gonçalo Matias, da Universidade Católica, diz-se defensor, há muitos anos, da criação de uma estrutura como a AIMA, porque “Portugal precisa desesperadamente de imigrantes e os saldos demográficos portugueses só se conseguem aguentar positivos graças à imigração”. “Uma política de migração ativa para captar imigrantes só se faz através de uma agência para as migrações” e não através da “ação policial”.</p>\n<p>Contudo, a AIMA “arrancou de uma forma muito deficiente, porque por um lado não tinha as competências e os meios para fazer essa promoção de Portugal enquanto destino de migrações e falhou nesse objetivo”, mas, “por outro lado, herdou 400 mil processos pendentes, o que é uma herança pesadíssima e muito injusta para uma estrutura que começa a sua atividade”.</p>\n<p>Só com o plano de ação das migrações, em junho, que definiu a passagem desses processos pendentes para uma estrutura de missão – liderada pelo até então presidente da AIMA &#8211; e o fim das manifestações interesse – um recurso jurídico que permitia a regularização de quem estivesse em Portugal com visto de turista -, é que “começaram a ser resolvidos os problemas”, considerou.</p>\n<p>Para Gonçalo Matias, “as manifestações de interesse foram um mecanismo de emergência que foi lançado muito para responder às necessidades das empresas que precisavam muitíssimo de imigrantes”.</p>\n<p>No entanto, essas soluções “tornaram-se, de alguma forma, permanentes e não garantiam que o país tinha controlo sobre as pessoas que estavam a entrar e isso permitiu também que surgissem e prosperassem redes de tráfico humano à volta desse negócio e isso criou uma situação insustentável”, explicou.</p>\n<p>“Portanto, foi muito importante controlar, reganhar controlo sobre as fronteiras através do fim das manifestações de interesse”, afirmou Gonçalo Matias.</p>\n<p>Sobre a nova estrutura de missão, é necessário avaliar os “processos pendentes dos quais nós sabemos muito pouco, não sabemos se essas pessoas ainda estão em Portugal, se já saíram, se são regulares, se estão irregulares, se os seus processos são bem formulados ou se são mal formulados”, salientou o investigador, considerando que o “principal objetivo é até garantir os direitos dessas pessoas”, porque há muitas que “estão num limbo jurídico e que merecem ter as suas situações acauteladas e poder trazer as suas famílias”.</p>\n<p>Quanto ao futuro, Gonçalo Matias diz ter “muita expectativa”, mas é necessário que a agência comece a “funcionar como um canal de atração de pessoas e de trabalhadores para Portugal&#8221;, semelhante ao que o país faz com o investimento estrangeiro através do AICEP.</p>\n<p>“Neste momento, Portugal precisa imenso de promover o país no estrangeiro enquanto destino de migrações, não apenas para os estrangeiros virem viver para Portugal, mas também para os portugueses que saíram poderem regressar”, acrescentou. Mais do que o simples reforço de consulados, Gonçalo Matias defende que a AIMA crie canais de atração, com ações junto das associações empresariais e através da promoção de ‘road-shows.</p>\n<p>As pequenas e médias empresas não têm capacidade para ir aos países emissores e trazer imigrantes, pelo que “têm de ser ajudadas pelo Estado”, ajudando-as “a fazer essa ligação, a recolher e a uniformizar as suas necessidades e depois fazer um encontro entre a oferta e a procura laboral”.</p>\n<p>Por seu turno, o investigador e geógrafo humano Jorge Malheiros também elogia os passos mais recentes da AIMA, e destaca a “maior ligação ao tecido associativo”, como é exemplo o centro de atendimento na comunidade hindu de Lisboa ou o regresso dos programas de apoio.</p>\n<p>Desde o verão, “há os primeiros sinais positivos”, que incluem também uma “estratégia de resposta aos pedidos que estão em atraso”, com a criação da estrutura de missão e tudo indica que “está montado um esquema de procedimento que permite, em princípio, acelerar o processo de respostas aos atrasados”, afirmou o docente do Instituto de Geografia e Ordenamento do Território da Universidade de Lisboa.</p>\n<p>Por outro lado, “há um discurso também positivo de garantir” que o Estado integra a análise dos dados sobre imigrantes, ao incorporar o Observatório das Migrações e a produção de balanços sobre entradas e processos de integração.</p>\n<p>Contudo, Jorge Malheiros lamenta que o discurso sobre imigrantes esteja focado “na atração de talento e pouco a questão das relações interculturais” que são “mais importantes do que nunca para mitigar ou prevenir situações de confronto na sociedade e o crescimento de uma onda mais xenófoba, com vários atos de violência para com os imigrantes.</p>\n<p>O plano de ação para as migrações “dá alguns sinais de como algumas coisas vão ser, desde logo, aquilo que é mais óbvio que todos conhecemos, que é a suspensão das manifestações de interesse e a impossibilidade de regularização dentro do país, deixando num limbo de pessoas que já estavam a trabalhar no país e que contavam com este mecanismo para eventualmente se regularizar”, afirmou.</p>\n<p>O investigador considera que foi “precipitado o fim das manifestações de interesse” bem como a opção de criar uma Unidade de Estrangeiros e Fronteiras dentro da PSP., confirmando que “cada vez mais há uma ideia de securitização e há uma visão dos imigrantes como criminosos”. Hoje, concluiu, “o espírito da AIMA está completamente deturpado naquilo que foi a sua origem”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As alterações na Agência para a Integração, Migrações e Asilo (AIMA) corrigiram alguns dos problemas de nascença da estrutura, que comemora um ano na terça-feira, consideram especialistas da área.</p>\n<p>Gonçalo Matias, da Universidade Católica, diz-se defensor, há muitos anos, da criação de uma estrutura como a AIMA, porque “Portugal precisa desesperadamente de imigrantes e os saldos demográficos portugueses só se conseguem aguentar positivos graças à imigração”. “Uma política de migração ativa para captar imigrantes só se faz através de uma agência para as migrações” e não através da “ação policial”.</p>\n<p>Contudo, a AIMA “arrancou de uma forma muito deficiente, porque por um lado não tinha as competências e os meios para fazer essa promoção de Portugal enquanto destino de migrações e falhou nesse objetivo”, mas, “por outro lado, herdou 400 mil processos pendentes, o que é uma herança pesadíssima e muito injusta para uma estrutura que começa a sua atividade”.</p>\n<p>Só com o plano de ação das migrações, em junho, que definiu a passagem desses processos pendentes para uma estrutura de missão – liderada pelo até então presidente da AIMA &#8211; e o fim das manifestações interesse – um recurso jurídico que permitia a regularização de quem estivesse em Portugal com visto de turista -, é que “começaram a ser resolvidos os problemas”, considerou.</p>\n<p>Para Gonçalo Matias, “as manifestações de interesse foram um mecanismo de emergência que foi lançado muito para responder às necessidades das empresas que precisavam muitíssimo de imigrantes”.</p>\n<p>No entanto, essas soluções “tornaram-se, de alguma forma, permanentes e não garantiam que o país tinha controlo sobre as pessoas que estavam a entrar e isso permitiu também que surgissem e prosperassem redes de tráfico humano à volta desse negócio e isso criou uma situação insustentável”, explicou.</p>\n<p>“Portanto, foi muito importante controlar, reganhar controlo sobre as fronteiras através do fim das manifestações de interesse”, afirmou Gonçalo Matias.</p>\n<p>Sobre a nova estrutura de missão, é necessário avaliar os “processos pendentes dos quais nós sabemos muito pouco, não sabemos se essas pessoas ainda estão em Portugal, se já saíram, se são regulares, se estão irregulares, se os seus processos são bem formulados ou se são mal formulados”, salientou o investigador, considerando que o “principal objetivo é até garantir os direitos dessas pessoas”, porque há muitas que “estão num limbo jurídico e que merecem ter as suas situações acauteladas e poder trazer as suas famílias”.</p>\n<p>Quanto ao futuro, Gonçalo Matias diz ter “muita expectativa”, mas é necessário que a agência comece a “funcionar como um canal de atração de pessoas e de trabalhadores para Portugal&#8221;, semelhante ao que o país faz com o investimento estrangeiro através do AICEP.</p>\n<p>“Neste momento, Portugal precisa imenso de promover o país no estrangeiro enquanto destino de migrações, não apenas para os estrangeiros virem viver para Portugal, mas também para os portugueses que saíram poderem regressar”, acrescentou. Mais do que o simples reforço de consulados, Gonçalo Matias defende que a AIMA crie canais de atração, com ações junto das associações empresariais e através da promoção de ‘road-shows.</p>\n<p>As pequenas e médias empresas não têm capacidade para ir aos países emissores e trazer imigrantes, pelo que “têm de ser ajudadas pelo Estado”, ajudando-as “a fazer essa ligação, a recolher e a uniformizar as suas necessidades e depois fazer um encontro entre a oferta e a procura laboral”.</p>\n<p>Por seu turno, o investigador e geógrafo humano Jorge Malheiros também elogia os passos mais recentes da AIMA, e destaca a “maior ligação ao tecido associativo”, como é exemplo o centro de atendimento na comunidade hindu de Lisboa ou o regresso dos programas de apoio.</p>\n<p>Desde o verão, “há os primeiros sinais positivos”, que incluem também uma “estratégia de resposta aos pedidos que estão em atraso”, com a criação da estrutura de missão e tudo indica que “está montado um esquema de procedimento que permite, em princípio, acelerar o processo de respostas aos atrasados”, afirmou o docente do Instituto de Geografia e Ordenamento do Território da Universidade de Lisboa.</p>\n<p>Por outro lado, “há um discurso também positivo de garantir” que o Estado integra a análise dos dados sobre imigrantes, ao incorporar o Observatório das Migrações e a produção de balanços sobre entradas e processos de integração.</p>\n<p>Contudo, Jorge Malheiros lamenta que o discurso sobre imigrantes esteja focado “na atração de talento e pouco a questão das relações interculturais” que são “mais importantes do que nunca para mitigar ou prevenir situações de confronto na sociedade e o crescimento de uma onda mais xenófoba, com vários atos de violência para com os imigrantes.</p>\n<p>O plano de ação para as migrações “dá alguns sinais de como algumas coisas vão ser, desde logo, aquilo que é mais óbvio que todos conhecemos, que é a suspensão das manifestações de interesse e a impossibilidade de regularização dentro do país, deixando num limbo de pessoas que já estavam a trabalhar no país e que contavam com este mecanismo para eventualmente se regularizar”, afirmou.</p>\n<p>O investigador considera que foi “precipitado o fim das manifestações de interesse” bem como a opção de criar uma Unidade de Estrangeiros e Fronteiras dentro da PSP., confirmando que “cada vez mais há uma ideia de securitização e há uma visão dos imigrantes como criminosos”. Hoje, concluiu, “o espírito da AIMA está completamente deturpado naquilo que foi a sua origem”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1230519",
         "title": "&#8220;A Arte da Guerra&#8221;. &#8220;Zelensky vive num momento de grande dificuldade&#8221;",
         "description": "Na frente da Ucrânia, uma novidade: a vontade dos moldavos em aderirem à União Europeia foi anunciada como irreversível, mas, face aos resultados do referendo sobre o assunto, esse anúncio foi manifestamente exagerado. Veja a análise do embaixador Francisco Seixas da Costa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-arte-da-guerra-zelensky-vive-num-momento-de-grande-dificuldade/",
         "author": "José Carlos Lourinho",
         "published": 1730030426000,
         "created": 1730030426000,
         "category": [
            "Multimédia",
            "Mundo",
            "Política",
            "A Arte da Guerra",
            "Francisco Seixas da Costa",
            "Volodymyr Zelensky"
         ],
         "content": "<p><iframe title=\"YouTube video player\" src=\"https://www.youtube.com/embed/s4aSOEohiMI?si=ZKeSXhQj-Cc1DUpP\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n",
         "enclosures": [],
         "content_encoded": "<p><iframe title=\"YouTube video player\" src=\"https://www.youtube.com/embed/s4aSOEohiMI?si=ZKeSXhQj-Cc1DUpP\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1230716",
         "title": "Presidente da Conferência Episcopal solidário com família de Odair Moniz",
         "description": "José Ornelas manifestou solidariedade para com a família de Odair Moniz, que morreu baleado pela PSP na segunda-feira, em Lisboa, e respeito por aqueles que procuram que a ordem se faça sem violência.",
         "link": "https://jornaleconomico.sapo.pt/noticias/presidente-da-conferencia-episcopal-solidario-com-familia-de-odair-moniz/",
         "author": "Jornal Económico com Lusa",
         "published": 1730029829000,
         "created": 1730029829000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Odair Moniz"
         ],
         "content": "<p>O presidente da Conferência Episcopal Portuguesa manifestou solidariedade para com a família de Odair Moniz, que morreu baleado pela PSP na segunda-feira, em Lisboa, e respeito por aqueles que procuram que a ordem se faça sem violência</p>\n<p>“À família deste senhor que faleceu quero deixar-lhe os meus sentimentos de profunda proximidade porque ninguém pode ser assim tratado. Por outro lado, também um grande respeito para com aqueles que procurem ajudar a que a ordem e a convivência se faça sem violência”, afirmou o também bispo de Leiria-Fátima, José Ornelas, em declarações à agência Ecclesia, no sábado, à saída da última reunião do Sínodo – assembleia de bispos e leigos da Igreja Católica -, que decorreu no Vaticano.</p>\n<p>As declarações foram enviadas às redações pelo Gabinete de Comunicação da Conferência Episcopal Portuguesa. Para José Ornelas, “ninguém tem uma missão fácil nestes tempos”, mas considera que é necessária a colaboração de todos.</p>\n<p>Segundo o presidente da CEP, é necessário o país saber viver “com as diferenças” e não “deixar-se levar simplesmente pela violência, nem das autoridades nem daqueles que reagem a possíveis exageros”.</p>\n<p>Portugal, disse, “é um país pequeno, que está habituado a receber diferenças e a projetar-se também para aquilo que é diferente”.</p>\n<p>“Nós não temos de fazer uma política para nós para aplicar aos outros. Nós temos de, juntos, escutar-nos em todas as dimensões das pessoas que nós temos, mas também daquelas que chegam mais de fora, também daquelas que são diferentes de nós mas que vieram e que têm vontade de viver connosco para encontrarmos um caminho que realmente possa ser um caminho de progresso”, vincou.</p>\n<p>Na perspetiva de José Ornelas, sem esse entendimento que permita abraçar as diferenças e sem a participação de todos “não há paz, não há progresso, não há humanização”. “E nós precisamos disso. Todos precisamos”, acrescentou.</p>\n<p>O funeral de Odair Moniz, baleado pela polícia na segunda-feira, na Amadora, realiza-se hoje à tarde na Buraca, ao fim de quase uma semana de tumultos na Área Metropolitana de Lisboa e de duas manifestações na capital.</p>\n<p>Odair Moniz, cidadão cabo-verdiano de 43 anos e morador no Bairro do Zambujal, foi baleado na madrugada de segunda-feira, no Bairro Cova da Moura, também na Amadora, no distrito de Lisboa.</p>\n<p>A Inspeção-Geral da Administração Interna e a PSP abriram inquéritos e o agente que baleou o homem foi constituído arguido.</p>\n<p>Desde esse dia, a PSP registou na Área Metropolitana de Lisboa mais de 100 ocorrências de distúrbios na via pública e deteve mais de 20 pessoas, contabilizando-se ainda sete feridos, um dos quais com gravidade.</p>\n<p>No sábado, realizou-se uma manifestação convocada pelo movimento Vida Justa, que juntou milhares de pessoas em Lisboa, ao mesmo tempo decorreu uma contramanifestação convocada pelo Chega de André Ventura. As manifestações decorreram de forma “pacífica, em serenidade e com civismo”, segundo a PSP.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente da Conferência Episcopal Portuguesa manifestou solidariedade para com a família de Odair Moniz, que morreu baleado pela PSP na segunda-feira, em Lisboa, e respeito por aqueles que procuram que a ordem se faça sem violência</p>\n<p>“À família deste senhor que faleceu quero deixar-lhe os meus sentimentos de profunda proximidade porque ninguém pode ser assim tratado. Por outro lado, também um grande respeito para com aqueles que procurem ajudar a que a ordem e a convivência se faça sem violência”, afirmou o também bispo de Leiria-Fátima, José Ornelas, em declarações à agência Ecclesia, no sábado, à saída da última reunião do Sínodo – assembleia de bispos e leigos da Igreja Católica -, que decorreu no Vaticano.</p>\n<p>As declarações foram enviadas às redações pelo Gabinete de Comunicação da Conferência Episcopal Portuguesa. Para José Ornelas, “ninguém tem uma missão fácil nestes tempos”, mas considera que é necessária a colaboração de todos.</p>\n<p>Segundo o presidente da CEP, é necessário o país saber viver “com as diferenças” e não “deixar-se levar simplesmente pela violência, nem das autoridades nem daqueles que reagem a possíveis exageros”.</p>\n<p>Portugal, disse, “é um país pequeno, que está habituado a receber diferenças e a projetar-se também para aquilo que é diferente”.</p>\n<p>“Nós não temos de fazer uma política para nós para aplicar aos outros. Nós temos de, juntos, escutar-nos em todas as dimensões das pessoas que nós temos, mas também daquelas que chegam mais de fora, também daquelas que são diferentes de nós mas que vieram e que têm vontade de viver connosco para encontrarmos um caminho que realmente possa ser um caminho de progresso”, vincou.</p>\n<p>Na perspetiva de José Ornelas, sem esse entendimento que permita abraçar as diferenças e sem a participação de todos “não há paz, não há progresso, não há humanização”. “E nós precisamos disso. Todos precisamos”, acrescentou.</p>\n<p>O funeral de Odair Moniz, baleado pela polícia na segunda-feira, na Amadora, realiza-se hoje à tarde na Buraca, ao fim de quase uma semana de tumultos na Área Metropolitana de Lisboa e de duas manifestações na capital.</p>\n<p>Odair Moniz, cidadão cabo-verdiano de 43 anos e morador no Bairro do Zambujal, foi baleado na madrugada de segunda-feira, no Bairro Cova da Moura, também na Amadora, no distrito de Lisboa.</p>\n<p>A Inspeção-Geral da Administração Interna e a PSP abriram inquéritos e o agente que baleou o homem foi constituído arguido.</p>\n<p>Desde esse dia, a PSP registou na Área Metropolitana de Lisboa mais de 100 ocorrências de distúrbios na via pública e deteve mais de 20 pessoas, contabilizando-se ainda sete feridos, um dos quais com gravidade.</p>\n<p>No sábado, realizou-se uma manifestação convocada pelo movimento Vida Justa, que juntou milhares de pessoas em Lisboa, ao mesmo tempo decorreu uma contramanifestação convocada pelo Chega de André Ventura. As manifestações decorreram de forma “pacífica, em serenidade e com civismo”, segundo a PSP.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1230714",
         "title": "UGT defende estabilidade na legislação laboral",
         "description": "O secretário-geral da UGT diz que \"é preciso alguma estabilidade na legislação laboral\" e avisa que na Agenda do Trabalho Digno, em vigor desde maio de 2023, \"mais de 50%\" das medidas previstas \"ainda não foram implementadas\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/ugt-defende-estabilidade-na-legislacao-laboral/",
         "author": "Jornal Económico com Lusa",
         "published": 1730029347000,
         "created": 1730029347000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Trabalho",
            "Frente Sindical da UGT",
            "trabalho",
            "UGT"
         ],
         "content": "<p>O secretário-geral da UGT defende que &#8220;é preciso alguma estabilidade na legislação laboral&#8221; e avisa que na Agenda do Trabalho Digno, em vigor desde maio de 2023, &#8220;mais de 50%&#8221; das medidas previstas &#8220;ainda não foram implementadas&#8221;.</p>\n<p>&#8220;É preciso alguma estabilidade na legislação laboral&#8221;, afirma o secretário-geral da UGT, em declarações à agência Lusa, a propósito do 46.º aniversário da central sindical, que se assinala na segunda-feira.</p>\n<p>Mário Mourão lembra que houve &#8220;uma alteração significativa à legislação laboral, com a entrada em vigor da Agenda do Trabalho Digno, em 1 de maio de 2023, e aponta que &#8220;mais de 50% dessas medidas ainda não foram implementadas&#8221;.</p>\n<p>&#8220;Há propostas que foram aprovadas, que não estão ainda regulamentadas em relação à Agenda do Trabalho Digno e já estamos a falar que é preciso alterar?&#8221;, questiona, defendendo que seria preferível aguardar até para se perceber os &#8220;impactos&#8221; das últimas alterações.</p>\n<p>Ainda assim, o secretário-geral da UGT assegura que &#8220;não se recusa a avaliar todas as propostas que surgem no âmbito da Concertação Social&#8221; e avisa que a central sindical &#8220;também tem&#8221; propostas, nomeadamente no que respeita à caducidade ou ao &#8220;pagamento das horas suplementares, que não é pago como era antes da troika&#8221;.</p>\n<p>No programa de Governo, o executivo manifesta a intenção de revistar &#8220;a legislação [laboral] sobre horários flexíveis, teletrabalho e licenças parentais&#8221;, defendendo que esta &#8220;continua firmemente ancorada nos modelos tradicionais de trabalho, tendo dificuldade em enfrentar os desafios do trabalho na era digital&#8221;.</p>\n<p>A própria ministra do Trabalho, Solidariedade e Segurança Social disse no início deste mês que é a legislação laboral em Portugal é &#8220;em grande medida ancorada no modelo de trabalho presencial e clássico&#8221; e considerou que &#8220;este paradigma está desfasado da realidade&#8221;.</p>\n<p>Já no que toca às licenças parentais, em 27 de setembro, o parlamento aprovou, na generalidade, um projeto de lei apenas &#8211; com os votos contra do PSD e do CDS-PP e sem abstenções &#8211; que teve por base um projeto de cidadãos com mais de 23 mil subscritores e que propõe o aumento de 120 ou 150 dias para 180 ou 210 dias consecutivos a licença parental inicial a que mãe e pai trabalhadores têm direito.</p>\n<p>Na segunda-feira, a UGT vai reunir o secretariado nacional para aprovar a sua política reivindicativa para 2025, tendo como matérias prioritárias as medidas em torno dos salários, da carga fiscal, do mercado de trabalho e da habitação.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O secretário-geral da UGT defende que &#8220;é preciso alguma estabilidade na legislação laboral&#8221; e avisa que na Agenda do Trabalho Digno, em vigor desde maio de 2023, &#8220;mais de 50%&#8221; das medidas previstas &#8220;ainda não foram implementadas&#8221;.</p>\n<p>&#8220;É preciso alguma estabilidade na legislação laboral&#8221;, afirma o secretário-geral da UGT, em declarações à agência Lusa, a propósito do 46.º aniversário da central sindical, que se assinala na segunda-feira.</p>\n<p>Mário Mourão lembra que houve &#8220;uma alteração significativa à legislação laboral, com a entrada em vigor da Agenda do Trabalho Digno, em 1 de maio de 2023, e aponta que &#8220;mais de 50% dessas medidas ainda não foram implementadas&#8221;.</p>\n<p>&#8220;Há propostas que foram aprovadas, que não estão ainda regulamentadas em relação à Agenda do Trabalho Digno e já estamos a falar que é preciso alterar?&#8221;, questiona, defendendo que seria preferível aguardar até para se perceber os &#8220;impactos&#8221; das últimas alterações.</p>\n<p>Ainda assim, o secretário-geral da UGT assegura que &#8220;não se recusa a avaliar todas as propostas que surgem no âmbito da Concertação Social&#8221; e avisa que a central sindical &#8220;também tem&#8221; propostas, nomeadamente no que respeita à caducidade ou ao &#8220;pagamento das horas suplementares, que não é pago como era antes da troika&#8221;.</p>\n<p>No programa de Governo, o executivo manifesta a intenção de revistar &#8220;a legislação [laboral] sobre horários flexíveis, teletrabalho e licenças parentais&#8221;, defendendo que esta &#8220;continua firmemente ancorada nos modelos tradicionais de trabalho, tendo dificuldade em enfrentar os desafios do trabalho na era digital&#8221;.</p>\n<p>A própria ministra do Trabalho, Solidariedade e Segurança Social disse no início deste mês que é a legislação laboral em Portugal é &#8220;em grande medida ancorada no modelo de trabalho presencial e clássico&#8221; e considerou que &#8220;este paradigma está desfasado da realidade&#8221;.</p>\n<p>Já no que toca às licenças parentais, em 27 de setembro, o parlamento aprovou, na generalidade, um projeto de lei apenas &#8211; com os votos contra do PSD e do CDS-PP e sem abstenções &#8211; que teve por base um projeto de cidadãos com mais de 23 mil subscritores e que propõe o aumento de 120 ou 150 dias para 180 ou 210 dias consecutivos a licença parental inicial a que mãe e pai trabalhadores têm direito.</p>\n<p>Na segunda-feira, a UGT vai reunir o secretariado nacional para aprovar a sua política reivindicativa para 2025, tendo como matérias prioritárias as medidas em torno dos salários, da carga fiscal, do mercado de trabalho e da habitação.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1230712",
         "title": "Mais de seis mil médicos e enfermeiros estrangeiros trabalham em Portugal",
         "description": "São 4.800 médicos e 1.300 enfermeiros estrangeiros a trabalhar atualmente em Portugal, um número que tem aumentado no caso dos clínicos, enquanto nos enfermeiros se mantém estável.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mais-de-seis-mil-medicos-e-enfermeiros-estrangeiros-trabalham-em-portugal/",
         "author": "Jornal Económico com Lusa",
         "published": 1730027641000,
         "created": 1730027641000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "enfermeiros",
            "médicos",
            "SNS"
         ],
         "content": "<p>Perto de 4.800 médicos e mais de 1.300 enfermeiros estrangeiros trabalham atualmente em Portugal, um número que tem aumentado no caso dos clínicos, enquanto nos enfermeiros se mantém estável, segundo dados das respetivas ordens profissionais.</p>\n<p>Dados da Ordem dos Médicos (OM) indicam que, em 2021, havia 4.360 médicos estrangeiros a exercer em Portugal, número que subiu para 4.503 em 2022, para 4.730 em 2023 e para 4.770 este ano.</p>\n<p>Em 2024, as nacionalidades mais representadas entre esses médicos são: espanhola (35,4%), brasileira (26,9%), italiana (5,7%), ucraniana (3,9%), alemã (3,5%), cubana (3%), angolana (2%), colombiana (1,9%) e, com 1,5% cada, romena, francesa, cabo verdiana e guineense.</p>\n<p>Comentando estes, o bastonário da Ordem dos Médicos, Carlos Cortes, disse que para a OM não interessa a nacionalidade dos profissionais, mas sim as suas capacidades e habilitações para exercer a profissão. “A ordem dos médicos tem inscrito um número crescente de médicos de outras nacionalidades e isso obviamente que é importante”, mas, defendeu, deviam ser dadas condições aos médicos portugueses a exercer no estrangeiro para que regressem ao Serviço Nacional de Saúde.</p>\n<p>Anunciou a este propósito, que a OM vai remeter esta semana uma proposta à Assembleia da República, em que defende “condições especiais” de atratividade, além do programa Regressar, para estes médicos regressarem a Portugal.</p>\n<p>Carlos Cortes defendeu ainda que há “um conjunto de esforços” que devem ser feitos para captar médicos para o SNS, independentemente da nacionalidade.</p>\n<p>Sublinhou que a OM vê “com muito agrado” a presença de médicos estrangeiros em Portugal, mas vincou que têm de ser “médicos diferenciados”, com “as habilitações adequadas”, havendo um conjunto de mecanismos para fazer essa avaliação.</p>\n<p>Os dados indicam que, em 2021, 122 médicos inscritos na OM necessitaram de requerer junto de uma universidade portuguesa o reconhecimento do título académico, número que subiu para 220 em 2022 e para 306 em 2023. Nos primeiros 10 meses deste ano, foram 212.</p>\n<p>“Foram realizados 18 exames de especialidade em 2021 (um reprovado), 32 em 2022 (quatro reprovados), 35 em 2023 (quatro reprovados), e nove até ao momento em 2024 (dois reprovados)”, adiantam.</p>\n<p>Trabalham também em Portugal 1.311 enfermeiros estrangeiros, a maioria do Brasil (469), seguidos de Espanha, com 294, segundo dados da Ordem dos Enfermeiros.</p>\n<p>Há ainda profissionais dos países africanos de língua oficial portuguesa, nomeadamente de Angola (60), Cabo Verde (52), Guiné-Bissau (41), São Tomé (40) e Moçambique (5).</p>\n<p>Os dados apontam também a existência de 55 profissionais oriundos da França, 39 da Ucrânia, 30 da Moldávia, 28 da Alemanha, 22 da Roménia, 18 da Inglaterra, 17 da Itália e outros 17 da Venezuela, entre outros países como a Rússia (17), Peru (15), Holanda (15), Polónia (12), Bélgica (8), Canadá (7) e EUA (7).</p>\n<p>Em declarações à Lusa, o bastonário da OE, Luís Filipe Barreira, adiantou que o número de enfermeiros imigrantes se tem “mantido mais ou menos estável nos últimos anos”.</p>\n<p>Questionado sobre a importância destes profissionais numa altura em que o SNS se debate com a falta de enfermeiros, o bastonário afirmou que o “mais importante” seria haver uma política de recursos humanos para fixar os enfermeiros portugueses.</p>\n<p>“Formamos dos melhores enfermeiros do mundo” que depois emigram à procura de melhores condições de trabalho, lamentou, lembrando que faltam 14.000 enfermeiros no SNS, citando dados oficiais.</p>\n<p>Para Luís Barreira, é preciso fazer um levantamento destas necessidades, “que são urgentes”, e delinear um plano de contratação.</p>\n<p>“Este assunto tem sido alvo das reuniões pela senhora ministra da Saúde, que está sensibilizada para esta matéria, e espero que no ano de 2025 este levantamento venha a ser feito”, declarou, defendendo também ser necessário melhorar “as condições dos enfermeiros em Portugal” para que os que emigraram retornem.</p>\n<p>Dados da Administração Central do Sistema de Saúde (ACSS), publicados no documento “Plano de Recursos Humanos na Saúde 2030”, referem que o número de médicos estrangeiros no SNS aumentou de 902 em 2017 para 967 em 2023 (+7,2%) e o de enfermeiros de 515 para 684 (+32,8%).</p>\n<p>A ACSS salienta que “o seu contributo pode ser determinante em certas regiões” com maiores dificuldades de recrutamento e da retenção de profissionais de saúde.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Perto de 4.800 médicos e mais de 1.300 enfermeiros estrangeiros trabalham atualmente em Portugal, um número que tem aumentado no caso dos clínicos, enquanto nos enfermeiros se mantém estável, segundo dados das respetivas ordens profissionais.</p>\n<p>Dados da Ordem dos Médicos (OM) indicam que, em 2021, havia 4.360 médicos estrangeiros a exercer em Portugal, número que subiu para 4.503 em 2022, para 4.730 em 2023 e para 4.770 este ano.</p>\n<p>Em 2024, as nacionalidades mais representadas entre esses médicos são: espanhola (35,4%), brasileira (26,9%), italiana (5,7%), ucraniana (3,9%), alemã (3,5%), cubana (3%), angolana (2%), colombiana (1,9%) e, com 1,5% cada, romena, francesa, cabo verdiana e guineense.</p>\n<p>Comentando estes, o bastonário da Ordem dos Médicos, Carlos Cortes, disse que para a OM não interessa a nacionalidade dos profissionais, mas sim as suas capacidades e habilitações para exercer a profissão. “A ordem dos médicos tem inscrito um número crescente de médicos de outras nacionalidades e isso obviamente que é importante”, mas, defendeu, deviam ser dadas condições aos médicos portugueses a exercer no estrangeiro para que regressem ao Serviço Nacional de Saúde.</p>\n<p>Anunciou a este propósito, que a OM vai remeter esta semana uma proposta à Assembleia da República, em que defende “condições especiais” de atratividade, além do programa Regressar, para estes médicos regressarem a Portugal.</p>\n<p>Carlos Cortes defendeu ainda que há “um conjunto de esforços” que devem ser feitos para captar médicos para o SNS, independentemente da nacionalidade.</p>\n<p>Sublinhou que a OM vê “com muito agrado” a presença de médicos estrangeiros em Portugal, mas vincou que têm de ser “médicos diferenciados”, com “as habilitações adequadas”, havendo um conjunto de mecanismos para fazer essa avaliação.</p>\n<p>Os dados indicam que, em 2021, 122 médicos inscritos na OM necessitaram de requerer junto de uma universidade portuguesa o reconhecimento do título académico, número que subiu para 220 em 2022 e para 306 em 2023. Nos primeiros 10 meses deste ano, foram 212.</p>\n<p>“Foram realizados 18 exames de especialidade em 2021 (um reprovado), 32 em 2022 (quatro reprovados), 35 em 2023 (quatro reprovados), e nove até ao momento em 2024 (dois reprovados)”, adiantam.</p>\n<p>Trabalham também em Portugal 1.311 enfermeiros estrangeiros, a maioria do Brasil (469), seguidos de Espanha, com 294, segundo dados da Ordem dos Enfermeiros.</p>\n<p>Há ainda profissionais dos países africanos de língua oficial portuguesa, nomeadamente de Angola (60), Cabo Verde (52), Guiné-Bissau (41), São Tomé (40) e Moçambique (5).</p>\n<p>Os dados apontam também a existência de 55 profissionais oriundos da França, 39 da Ucrânia, 30 da Moldávia, 28 da Alemanha, 22 da Roménia, 18 da Inglaterra, 17 da Itália e outros 17 da Venezuela, entre outros países como a Rússia (17), Peru (15), Holanda (15), Polónia (12), Bélgica (8), Canadá (7) e EUA (7).</p>\n<p>Em declarações à Lusa, o bastonário da OE, Luís Filipe Barreira, adiantou que o número de enfermeiros imigrantes se tem “mantido mais ou menos estável nos últimos anos”.</p>\n<p>Questionado sobre a importância destes profissionais numa altura em que o SNS se debate com a falta de enfermeiros, o bastonário afirmou que o “mais importante” seria haver uma política de recursos humanos para fixar os enfermeiros portugueses.</p>\n<p>“Formamos dos melhores enfermeiros do mundo” que depois emigram à procura de melhores condições de trabalho, lamentou, lembrando que faltam 14.000 enfermeiros no SNS, citando dados oficiais.</p>\n<p>Para Luís Barreira, é preciso fazer um levantamento destas necessidades, “que são urgentes”, e delinear um plano de contratação.</p>\n<p>“Este assunto tem sido alvo das reuniões pela senhora ministra da Saúde, que está sensibilizada para esta matéria, e espero que no ano de 2025 este levantamento venha a ser feito”, declarou, defendendo também ser necessário melhorar “as condições dos enfermeiros em Portugal” para que os que emigraram retornem.</p>\n<p>Dados da Administração Central do Sistema de Saúde (ACSS), publicados no documento “Plano de Recursos Humanos na Saúde 2030”, referem que o número de médicos estrangeiros no SNS aumentou de 902 em 2017 para 967 em 2023 (+7,2%) e o de enfermeiros de 515 para 684 (+32,8%).</p>\n<p>A ACSS salienta que “o seu contributo pode ser determinante em certas regiões” com maiores dificuldades de recrutamento e da retenção de profissionais de saúde.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1230570",
         "title": "Português lidera operação norueguesa em Portugal, Espanha e França",
         "description": "Líder da Otovo pede mudanças ao nível fiscal e dos incentivos em Portugal considerando que não faz sentido as famílias pagarem primeiro pelos painéis solares para ficarem à espera do reembolso.",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugues-lidera-operacao-norueguesa-em-portugal-espanha-e-franca/",
         "author": "André Cabrita-Mendes",
         "published": 1730026813000,
         "created": 1730026813000,
         "category": [
            "Empresas",
            "Energia",
            "Energia & Ambiente",
            "JE Leitor",
            "Manuel Pina",
            "Otovo"
         ],
         "content": "<p>Manuel Pina vai liderar a operação da Otovo em Espanha e França, acumulando estes novos cargos com a liderança do mercado nacional. A companhia norueguesa de instalação de painéis solares está presente em 13 países europeus.</p>\n<p>Em conversa com o JE, o gestor deixa elogios ao caminho feito por Espanha por ter tido uma “grande aceleração” na adoção do solar fotovoltaico residencial devido à “política de incentivos no passado bastante próximo” onde “grande parte dos incentivos para as famílias foram desenhados de maneira que as famílias não tivessem que suportar os custos iniciais”.</p>\n<p>E é precisamente neste ponto que defende mudanças nas regras no retângulo. “Em Portugal, no Fundo Ambiental, era exigido que a família tivesse o dinheiro para investir inicialmente e depois candidatar-se a um reembolso mais tarde e esperar o tempo que fosse preciso. Ainda temos famílias à espera das das últimas candidaturas para receber parte do reembolso”.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/portugues-lidera-operacao-norueguesa-em-portugal-espanha-e-franca\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Manuel Pina vai liderar a operação da Otovo em Espanha e França, acumulando estes novos cargos com a liderança do mercado nacional. A companhia norueguesa de instalação de painéis solares está presente em 13 países europeus.</p>\n<p>Em conversa com o JE, o gestor deixa elogios ao caminho feito por Espanha por ter tido uma “grande aceleração” na adoção do solar fotovoltaico residencial devido à “política de incentivos no passado bastante próximo” onde “grande parte dos incentivos para as famílias foram desenhados de maneira que as famílias não tivessem que suportar os custos iniciais”.</p>\n<p>E é precisamente neste ponto que defende mudanças nas regras no retângulo. “Em Portugal, no Fundo Ambiental, era exigido que a família tivesse o dinheiro para investir inicialmente e depois candidatar-se a um reembolso mais tarde e esperar o tempo que fosse preciso. Ainda temos famílias à espera das das últimas candidaturas para receber parte do reembolso”.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/portugues-lidera-operacao-norueguesa-em-portugal-espanha-e-franca\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1230708",
         "title": "Geórgia: eleições dão vitória ao partido pró-Rússia",
         "description": "Oposição acusa o Sonho Georgiano de 'golpe constitucional' depois de o partido, que se encontra no governo desde 2012, garantir 54% dos votos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/georgia-eleicoes-dao-vitoria-ao-partido-pro-russia/",
         "author": "António Freitas de Sousa",
         "published": 1730025647000,
         "created": 1730025647000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "eleições",
            "geórgua",
            "rússia"
         ],
         "content": "<p>O partido que governa a Geórgia venceu as eleições parlamentares, disse a comissão eleitoral este domingo. O partido Sonho Georgeano, que seguia à frente nas sondagens, é pró-russo – ou pelo menos tem uma preocupação securitária de manter uma boa vizinhança com a Rússia – e pouco entusiasta em relação a uma possível adesão à União Europeia.</p>\n<p>É mais um golpe para a aspiração de longa data de uma parte do país de aderir à União Europeia – que assim soma mais uma derrota, pouco dias depois de a Moldávia também se ter mostrado muito pouco entusiasmada com o bloco dos 27: um referendo sobre a entrada do país mereceu o apoio de apenas 50,4% dos votantes.</p>\n<p>A oposição da Geórgia não admitiu a derrota, acusando o partido de ter realizado um &#8220;golpe constitucional&#8221; e prometendo protestos para as ruas. O resultado parece acabar, pelo menos para já, com as esperanças da oposição de uma coligação pró-ocidental. No poder desde 2012 e com traços de autoritarismo que, segundo os analistas, se vão agudizando, o partido vencedor vai por certo afastar ainda mais o seu percurso do da União Europeia.</p>\n<p>Bidzina Ivanishvili, o bilionário fundador do Sonho Georgiano, reivindicou a vitória logo após o fecho das urnas. &#8220;É um caso raro no mundo que o mesmo partido alcance tanto sucesso numa situação tão difícil – este é um bom indicador do talento do povo georgiano&#8221;, disse, citado pelas agências internacionais, aquele que é considerado o homem mais poderoso do país.</p>\n<p>A coligação de oposição considera os resultados das eleições um &#8220;golpe constitucional&#8221;. &#8220;A vitória foi roubada do povo georgiano &#8230; Não aceitamos os resultados destas eleições falsificadas&#8221;, disse Tinatin Bokuchava, líder do maior partido da oposição, o Movimento Nacional Unido (UNM). A oposição acusou o partido no poder de confiar nos seus &#8220;recursos administrativos&#8221; durante as eleições &#8211; um termo abrangente que inclui pressionar os funcionários públicos a votar e oferecer doações em dinheiro a grupos eleitores, nomeadamente nas zonas rurais.</p>\n<p>Um grupo de dois mil observadores eleitorais chamado My Vote disse que não acredita que os resultados preliminares &#8220;reflitam a vontade dos cidadãos georgianos&#8221;, dada a escala de fraude eleitoral e violência que diz ter-se verificado. &#8220;Os bandidos de Bidzina Ivanishvili estão desesperados por manter-se no poder e recorrerão a qualquer coisa para subverter o processo eleitoral&#8221;, disse Bokuchava, o líder da UNM.</p>\n<p>O partido no poder foi acusado de planear mover o país numa direção cada vez mais autoritária, principalmente depois de Ivanishvili prometeu banir todos os principais partidos de oposição.</p>\n<p>O governo enfrentava uma união sem precedentes de quatro forças de oposição pró-ocidentais que prometeram formar um governo de coligação e voltar aos planos para ingressar na União. A maior força de oposição é o UNM, de centro-direita, um partido fundado por Mikheil Saakashvili, o ex-presidente que está preso sob acusações de abuso de poder.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O partido que governa a Geórgia venceu as eleições parlamentares, disse a comissão eleitoral este domingo. O partido Sonho Georgeano, que seguia à frente nas sondagens, é pró-russo – ou pelo menos tem uma preocupação securitária de manter uma boa vizinhança com a Rússia – e pouco entusiasta em relação a uma possível adesão à União Europeia.</p>\n<p>É mais um golpe para a aspiração de longa data de uma parte do país de aderir à União Europeia – que assim soma mais uma derrota, pouco dias depois de a Moldávia também se ter mostrado muito pouco entusiasmada com o bloco dos 27: um referendo sobre a entrada do país mereceu o apoio de apenas 50,4% dos votantes.</p>\n<p>A oposição da Geórgia não admitiu a derrota, acusando o partido de ter realizado um &#8220;golpe constitucional&#8221; e prometendo protestos para as ruas. O resultado parece acabar, pelo menos para já, com as esperanças da oposição de uma coligação pró-ocidental. No poder desde 2012 e com traços de autoritarismo que, segundo os analistas, se vão agudizando, o partido vencedor vai por certo afastar ainda mais o seu percurso do da União Europeia.</p>\n<p>Bidzina Ivanishvili, o bilionário fundador do Sonho Georgiano, reivindicou a vitória logo após o fecho das urnas. &#8220;É um caso raro no mundo que o mesmo partido alcance tanto sucesso numa situação tão difícil – este é um bom indicador do talento do povo georgiano&#8221;, disse, citado pelas agências internacionais, aquele que é considerado o homem mais poderoso do país.</p>\n<p>A coligação de oposição considera os resultados das eleições um &#8220;golpe constitucional&#8221;. &#8220;A vitória foi roubada do povo georgiano &#8230; Não aceitamos os resultados destas eleições falsificadas&#8221;, disse Tinatin Bokuchava, líder do maior partido da oposição, o Movimento Nacional Unido (UNM). A oposição acusou o partido no poder de confiar nos seus &#8220;recursos administrativos&#8221; durante as eleições &#8211; um termo abrangente que inclui pressionar os funcionários públicos a votar e oferecer doações em dinheiro a grupos eleitores, nomeadamente nas zonas rurais.</p>\n<p>Um grupo de dois mil observadores eleitorais chamado My Vote disse que não acredita que os resultados preliminares &#8220;reflitam a vontade dos cidadãos georgianos&#8221;, dada a escala de fraude eleitoral e violência que diz ter-se verificado. &#8220;Os bandidos de Bidzina Ivanishvili estão desesperados por manter-se no poder e recorrerão a qualquer coisa para subverter o processo eleitoral&#8221;, disse Bokuchava, o líder da UNM.</p>\n<p>O partido no poder foi acusado de planear mover o país numa direção cada vez mais autoritária, principalmente depois de Ivanishvili prometeu banir todos os principais partidos de oposição.</p>\n<p>O governo enfrentava uma união sem precedentes de quatro forças de oposição pró-ocidentais que prometeram formar um governo de coligação e voltar aos planos para ingressar na União. A maior força de oposição é o UNM, de centro-direita, um partido fundado por Mikheil Saakashvili, o ex-presidente que está preso sob acusações de abuso de poder.</p>\n",
         "media": {}
      }
   ]
}