{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1346205",
         "title": "Pedro Fugas: “Falta ambição na redução da carga fiscal”",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pedro-fugas-1-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pedro-fugas-1-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pedro-fugas-1-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pedro-fugas-1-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pedro-fugas-1-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pedro-fugas-1-2048x1472.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />O Country Tax Leader da EY destaca uma proposta do OE2026 minimalista, ao estilo T0, sem medidas fiscais de relevo. Diz que é uma “estratégia prudente” de forma a assegurar estabilidade política. E que o Executivo privilegia o equilíbrio das contas públicas, mas sinaliza falta de ambição na redução do peso dos impostos, nomeadamente para as empresas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/pedro-fugas-falta-ambicao-na-reducao-da-carga-fiscal/",
         "author": "Lígia Simões",
         "published": 1761030014000,
         "created": 1761030014000,
         "category": [
            "Economia",
            "Especiais",
            "OE 2026",
            "Orçamento Estado 2026",
            "Sapo Economia",
            "carga fiscal",
            "OE",
            "OE2026",
            "orçamento"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pedro-fugas-1-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pedro-fugas-1-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pedro-fugas-1-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pedro-fugas-1-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pedro-fugas-1-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pedro-fugas-1-2048x1472.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p><strong>Como avalia a Proposta de Lei do Orçamento do Estado (PL OE2026)?</strong><br />\nÉ uma proposta de lei minimalista, ao estilo T0, sem medidas fiscais de relevo, devido à estratégia de simplificação do Governo para facilitar a aprovação na Assembleia da República. As medidas fiscais emblemáticas foram discutidas autonomamente, com aprovação já negociada com os dois principais partidos da oposição.</p>\n<p><strong>A proposta minimalista é o caminho certo?</strong><br />\nÉ o caminho possível, para um Governo sem maioria parlamentar e que está dependente da oposição. Julgo que o Governo adotou uma estratégia prudente de forma a assegurar estabilidade política.</p>\n<p><strong>O que destaca da proposta do OE2026, de positivo e negativo?</strong><br />\nA PLOE2026 não apresenta alterações fiscais significativas e estruturais, sendo isso positivo. As principais alterações incluem a redução de 0,3pp nas taxas de IRS nos 2.º a 5.º escalões e a atualização dos escalões de IRS em 3,51%. No IRC, não há alterações relevantes, e nos impostos especiais de consumo não há aumentos de taxas. Temos o fim do desconto do ISP. De referir também a eliminação do adicional de solidariedade sobre o setor bancário, sendo que já foi anunciada a sua substituição por outra solução legislativa (ainda a definir).<br />\nA proposta continua a privilegiar o equilíbrio das contas públicas, mas falta ambição na redução da carga fiscal, especialmente para as empresas, nomeadamente na redução da tributação autónoma, maior arrojo em incentivos ao investimento, na redução progressiva da derrama estadual ou em cumprir a promessa feita em julho de 2024, no Programa Acelerar a Economia, de reduzir a taxa nominal de IRC para 15% até 2028.</p>\n<p><strong>Quais são as principais novidades ao nível fiscal?</strong><br />\nAs principais novidades com impacto orçamental foram anunciadas à margem da proposta, como a redução da taxa nominal de IRC em 1pp por ano de 2026 a 2028 (i.e. 19%, 18% e 17%, respetivamente), a criação dos grupos de IVA, e a redução das taxas de IRS em 8 dos 9 escalões, mantendo-se o 9.º e último escalão em 48%. Por último, temos também várias medidas fiscais que constam do Plano Construir Portugal, anunciado em setembro e já aprovado em conselho de ministros, que procuram responder à crise habitacional em Portugal.</p>\n<p><strong>Qual é o impacto no rendimento disponível das famílias decorrente da atualização de 3,51% nos escalões do IRS, abaixo do referencial de 4,6% para os aumentos salariais do setor privado? Arriscam a pagar mais impostos no próximo ano?</strong><br />\nOs limites dos escalões de rendimento coletável são atualizados com base na variação do deflator do PIB e na variação do PIB por trabalhador. Esta regra visa evitar aumentos encapotados da tributação efetiva em IRS. Em 3 de outubro, divulgara-se as taxas calculadas com base nas estatísticas das contas nacionais, estabelecendo uma subida nos limites dos escalões de IRS de 3,51%. No entanto, esta subida fica abaixo dos 4,6% de atualização dos salários no setor privado, previsto no acordo de concertação social, podendo significar um agravamento fiscal no próximo ano. A atualização dos escalões não garante a neutralidade fiscal, podendo aumentar a carga fiscal para contribuintes com aumentos salariais superiores a 3,51%.</p>\n<p><strong>Como avalia as medidas de incentivo ao investimento?</strong><br />\nVerificou-se uma manutenção dos incentivos de natureza fiscal que já existiam, mas sem a flexibilização e simplificação dos requisitos necessários para a sua aplicação. Seria importante não só a (re)introdução do Crédito Fiscal ao Investimento, ou seja, benefícios fiscais de aplicação generalizada e sem limitações excessivas ou requisitos isotéricos, bem como uma revisão do atual Regime Fiscal de Apoio ao Investimento.</p>\n<p><strong>Qual é a maior incerteza sobre a PL OE2026? Quais os principais riscos que antecipa?</strong><br />\nDestacaria a falta de visibilidade do impacto que as medidas anunciadas sobre o Plano Construir Portugal e do acréscimo da despesa em matéria de defesa e segurança que poderão ter na execução e gestão do quase inexistente excedente orçamental previsto para 2026; e a margem orçamental para uma execução integral do PRR.</p>\n<p><strong>Qual o impacto que o acréscimo da despesa em matéria de defesa e segurança terá na execução orçamental de 2026 e previsões do excedente orçamental previsto?</strong><br />\nO acréscimo de despesa em defesa e segurança pressiona um OE que já parte com um excedente mínimo (cerca de €300 milhões). Parte significativa desse esforço será acomodado por afetação de despesa já existente, classificando como defesa algumas rubricas de despesa correntes já existentes. Isso atenua o impacto líquido, mas não o elimina: novos contratos, manutenção, ciberdefesa e efetivos trazem custos reais e recorrentes, num ano em que poucas décimas chegam para virar o saldo.</p>\n<p><strong>Qual a margem orçamental para uma execução integral do PRR?</strong><br />\nA execução integral continua compatível com o enquadramento de 2026, desde que se protejam calendários, marcos e contrapartidas nacionais. O risco crítico está no saldo orçamental e na capacidade de execução com qualidade. A aceleração de calendários pode empurrar projetos pouco maduros para contratação apressada, com especificações fracas, sobrecustos e benefícios reais abaixo do prometido. Na execução, a disciplina tem de ser “qualidade primeiro” e não apenas na taxa de execução.<br />\nSe o cenário macroeconómico se deteriorar, poderemos estar perante uma decisão difícil entre manter equilíbrio orçamental ou manter a execução programada do PRR.</p>\n<p><strong>O ministro das Finanças já avisou que 2026 vai ser “o ano orçamental mais exigente” e que “a margem é muita curta”. É com o consumo privado que se pode ter uma folga escondida se alguma coisa falhar no acompanhamento da despesa ou na arrecadação da receita?</strong><br />\nPode acontecer que o consumo privado cresça acima do projetado e gere uma folga temporária na receita. Caso se concretize, esse resultado indicará sobretudo prudência na construção do cenário macroeconómico de suporte à elaboração do orçamento e efeitos não antecipados na evolução da economia, e não o impacto das medidas previstas no OE.<br />\nEm termos de gestão, essa folga deve ser tratada como cíclica e não estrutural: útil para amortecer desvios pontuais na despesa ou na arrecadação, reforçar tesouraria, ou acelerar pagamentos sem comprometer metas. Não deve, porém, servir para financiar novos compromissos permanentes, porque a sua origem não está em reformas ou medidas com efeito duradouro, mas sim na dinâmica conjuntural da economia.</p>\n<p><strong>O Governo disse que vai começar a reverter o bónus do ISP no próximo ano aproveitando “momentos de baixa dos preços”, e que o fará “fora do OE” a “médio prazo”. Mas e se o preço do crude subir, como é que se garante essa redução?</strong><br />\nSim, é verdade. O Ministro das Finanças afirmou que o Governo continuará a política de recuperação do desconto no ISP, respondendo à pressão da Comissão Europeia. O Governo está a trabalhar numa solução para acomodar esta reversão em momentos de baixa do preço.<br />\nA estratégia é aproveitar a baixa dos preços do crude nos mercados internacionais para reduzir o desconto aplicável ao ISP. Este desconto reduz o preço dos combustíveis, diminuindo o ISP sobre a gasolina e o gasóleo rodoviários.<br />\nA Comissão Europeia considera este desconto um apoio estatal que viola as regras da UE, pressionando Portugal a retirá-lo. A eliminação deste desconto aumentará a tributação sobre os combustíveis. Atualmente, o desconto do ISP é de cerca de 13,2 cêntimos por litro na gasolina e 11,7 cêntimos por litro no gasóleo rodoviários. A única alternativa plausível para evitar um aumento do preço dos combustíveis será aproveitar a redução do barril de petróleo em 2026. A OPEP prevê que, apesar do aumento da procura mundial por petróleo em 2026, a oferta será superior, levando à descida do preço.<br />\nO Governo procurará manter o compromisso de não agravar a carga fiscal às famílias portuguesas.</p>\n<p><strong>No programa eleitoral da AD constam propostas inspiradas nos EUA e Reino Unido para fomentar a poupança, como a criação de contas-poupança isentas de imposto. Mas na PL OE2026 não aparece nenhuma proposta para incentivar o aforro. Faltam medidas para fomenta a poupança?</strong><br />\nNo programa eleitoral da AD, propunha-se uma reforma fiscal com o objetivo de reduzir a carga fiscal, incluindo a criação de contas-poupança isentas de impostos, semelhantes aos modelos norte-americano e britânico. No entanto, na PLOE 2026, não há propostas concretas para essa intenção, apenas medidas de alívio fiscal pontuais. Com uma taxa de poupança baixa e abaixo da média europeia, seria esperado que o Governo incluísse medidas inovadoras para estimular o aforro. O aumento da remuneração mínima e a atualização dos salários do setor privado, previstos no acordo de concertação social, não serão suficientes para estimular a poupança das famílias. Sem medidas concretas para 2026 e falta de discussão sobre esses instrumentos, o país arrisca-se a permanecer no fundo da tabela europeia em termos de poupança, perpetuando a vulnerabilidade económica e colocando em risco a sustentabilidade financeira.</p>\n<p><strong>Como avalia o facto de contar já com um aumento de despesa de 4,3 mil milhões de euros e as chamadas medidas ‘carry-over’?</strong><br />\nA rigidez orçamental reduz espaço para novas políticas. Mesmo sem novas iniciativas, a máquina cresce por inércia: salários, pensões, contratos plurianuais, manutenção de ativos e benefícios fiscais. Isto torna o objetivo de saldo sensível a surpresas macroeconómicas.<br />\nQualquer nova prioridade precisa de contrapartidas: reescalonamento de investimentos, descontinuação de medidas temporárias ou compensações estruturais na receita.<br />\nÉ essencial separar o que é estrutural do que é despesa pontual para evitar transformar receita extraordinária em despesa permanente. A gestão prudente requer priorização explícita, governação com tetos trimestrais e uma reserva de contingência realista. É importante explicar que parte do aumento é “arrasto” de medidas já decididas e que o esforço de 2026 será consolidar e executar bem o que está em curso, mantendo metas de saldo e qualidade do gasto.</p>\n<p><strong>Os Fundos VC estão preocupados com o fim do SIFIDE Indireto, enquanto um dos grandes mecanismos de captação do investimento privado. É uma medida negativa e preocupante?</strong><br />\nAntes demais, importa clarificar que a PL OE 2026 não prevê a alteração da legislação do SIFIDE II ou regime do SIFIDE Indireto. A perceção do fim deste regime em 2026 resulta da diminuição da despesa fiscal de €124,2 milhões (2026) e de €162,6 milhões no ano seguinte, prevista no relatório que acompanha a proposta.<br />\nA ser implementada esta medida em lei autónoma, estamos perante uma medida preocupante que vem atacar diretamente a possibilidade de financiamento de projetos de I&amp;D por recurso a capital de risco especializado. Nos últimos anos, o SIFIDE Indireto permitiu que a Indústria de capital de risco associada a projetos de elevado risco, tal como são os projetos de I&amp;D, se desenvolvesse e suprisse uma falha de mercado no financiamento privado destes projetos. Tudo isso poderá agora estar em causa.</p>\n<p><strong>O partner da Iberis Capital, Diogo Chalbert Santos, sinalizou que sem o SIFIDE Indireto “uma empresa como</strong><br />\n<strong>a Tekever não existiria em Portugal”…</strong><br />\nTal como referi antes, estamos totalmente alinhados com esta perspetiva. As novas startups tecnológicas dificilmente poderão substituir o financiamento de VC especializados como os que se desenvolveram com o SIFIDE Indireto por crédito bancário (avesso a risco) ou fundos europeus (com cargas burocráticas e custos administrativos relevantes).</p>\n<p><strong>Este é um dos benefícios fiscais que a unidade técnica de avaliação tributária (U-Tax) sugere a eliminação, com vista à redução da despesa fiscal. Há demasiados benefícios fiscais em Portugal?</strong><br />\nO fim do SIFIDE Indireto via Fundos de Capital de Risco é uma medida que já tinha sido recomendada pela Unidade de Grandes Contribuintes, por considerar que há muito dinheiro nos fundos à espera de ser aplicado, não obstante a despesa fiscal associada ao SIFIDE II crescer anualmente. Esta recomendação terá como efeito acabar com o financiamento de projetos de I&amp;D através do recurso a VC especializados, quando, em alternativa, o que deveria acontecer seria assegurar o financiamento dos projetos a que se destinam os fundos, através de mais ação inspetiva sobre os mesmos e verificação de que os mecanismos existentes na legislação estão a ser aplicados de facto. Assim, penalizavam-se os abusos e mantinha-se um instrumento importante no financiamento ao investimento em I&amp;D.<br />\nNão há demasiados benefícios fiscais em Portugal, há é uma tributação elevada para as pessoas e empresas.</p>\n<p><strong>A U-Tax sugere ainda a eliminação da isenção de IMT na revenda de imóveis. Será uma boa medida?</strong><br />\nA isenção de IMT para revenda num período tão curto de 1 ano não está minimamente ajustada à realidade do mercado imobiliário, sendo que esta alteração, redução de 3 para 1 ano, consistiu num erro cometido pelo anterior Governo, que prejudica a oferta de habitação. Esperamos que este Governo reponha novamente a isenção de 3 anos de IMT na compra de imóveis para revenda no Plano Construir Portugal.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pedro-fugas-1-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pedro-fugas-1-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pedro-fugas-1-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pedro-fugas-1-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pedro-fugas-1-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pedro-fugas-1-2048x1472.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p><strong>Como avalia a Proposta de Lei do Orçamento do Estado (PL OE2026)?</strong><br />\nÉ uma proposta de lei minimalista, ao estilo T0, sem medidas fiscais de relevo, devido à estratégia de simplificação do Governo para facilitar a aprovação na Assembleia da República. As medidas fiscais emblemáticas foram discutidas autonomamente, com aprovação já negociada com os dois principais partidos da oposição.</p>\n<p><strong>A proposta minimalista é o caminho certo?</strong><br />\nÉ o caminho possível, para um Governo sem maioria parlamentar e que está dependente da oposição. Julgo que o Governo adotou uma estratégia prudente de forma a assegurar estabilidade política.</p>\n<p><strong>O que destaca da proposta do OE2026, de positivo e negativo?</strong><br />\nA PLOE2026 não apresenta alterações fiscais significativas e estruturais, sendo isso positivo. As principais alterações incluem a redução de 0,3pp nas taxas de IRS nos 2.º a 5.º escalões e a atualização dos escalões de IRS em 3,51%. No IRC, não há alterações relevantes, e nos impostos especiais de consumo não há aumentos de taxas. Temos o fim do desconto do ISP. De referir também a eliminação do adicional de solidariedade sobre o setor bancário, sendo que já foi anunciada a sua substituição por outra solução legislativa (ainda a definir).<br />\nA proposta continua a privilegiar o equilíbrio das contas públicas, mas falta ambição na redução da carga fiscal, especialmente para as empresas, nomeadamente na redução da tributação autónoma, maior arrojo em incentivos ao investimento, na redução progressiva da derrama estadual ou em cumprir a promessa feita em julho de 2024, no Programa Acelerar a Economia, de reduzir a taxa nominal de IRC para 15% até 2028.</p>\n<p><strong>Quais são as principais novidades ao nível fiscal?</strong><br />\nAs principais novidades com impacto orçamental foram anunciadas à margem da proposta, como a redução da taxa nominal de IRC em 1pp por ano de 2026 a 2028 (i.e. 19%, 18% e 17%, respetivamente), a criação dos grupos de IVA, e a redução das taxas de IRS em 8 dos 9 escalões, mantendo-se o 9.º e último escalão em 48%. Por último, temos também várias medidas fiscais que constam do Plano Construir Portugal, anunciado em setembro e já aprovado em conselho de ministros, que procuram responder à crise habitacional em Portugal.</p>\n<p><strong>Qual é o impacto no rendimento disponível das famílias decorrente da atualização de 3,51% nos escalões do IRS, abaixo do referencial de 4,6% para os aumentos salariais do setor privado? Arriscam a pagar mais impostos no próximo ano?</strong><br />\nOs limites dos escalões de rendimento coletável são atualizados com base na variação do deflator do PIB e na variação do PIB por trabalhador. Esta regra visa evitar aumentos encapotados da tributação efetiva em IRS. Em 3 de outubro, divulgara-se as taxas calculadas com base nas estatísticas das contas nacionais, estabelecendo uma subida nos limites dos escalões de IRS de 3,51%. No entanto, esta subida fica abaixo dos 4,6% de atualização dos salários no setor privado, previsto no acordo de concertação social, podendo significar um agravamento fiscal no próximo ano. A atualização dos escalões não garante a neutralidade fiscal, podendo aumentar a carga fiscal para contribuintes com aumentos salariais superiores a 3,51%.</p>\n<p><strong>Como avalia as medidas de incentivo ao investimento?</strong><br />\nVerificou-se uma manutenção dos incentivos de natureza fiscal que já existiam, mas sem a flexibilização e simplificação dos requisitos necessários para a sua aplicação. Seria importante não só a (re)introdução do Crédito Fiscal ao Investimento, ou seja, benefícios fiscais de aplicação generalizada e sem limitações excessivas ou requisitos isotéricos, bem como uma revisão do atual Regime Fiscal de Apoio ao Investimento.</p>\n<p><strong>Qual é a maior incerteza sobre a PL OE2026? Quais os principais riscos que antecipa?</strong><br />\nDestacaria a falta de visibilidade do impacto que as medidas anunciadas sobre o Plano Construir Portugal e do acréscimo da despesa em matéria de defesa e segurança que poderão ter na execução e gestão do quase inexistente excedente orçamental previsto para 2026; e a margem orçamental para uma execução integral do PRR.</p>\n<p><strong>Qual o impacto que o acréscimo da despesa em matéria de defesa e segurança terá na execução orçamental de 2026 e previsões do excedente orçamental previsto?</strong><br />\nO acréscimo de despesa em defesa e segurança pressiona um OE que já parte com um excedente mínimo (cerca de €300 milhões). Parte significativa desse esforço será acomodado por afetação de despesa já existente, classificando como defesa algumas rubricas de despesa correntes já existentes. Isso atenua o impacto líquido, mas não o elimina: novos contratos, manutenção, ciberdefesa e efetivos trazem custos reais e recorrentes, num ano em que poucas décimas chegam para virar o saldo.</p>\n<p><strong>Qual a margem orçamental para uma execução integral do PRR?</strong><br />\nA execução integral continua compatível com o enquadramento de 2026, desde que se protejam calendários, marcos e contrapartidas nacionais. O risco crítico está no saldo orçamental e na capacidade de execução com qualidade. A aceleração de calendários pode empurrar projetos pouco maduros para contratação apressada, com especificações fracas, sobrecustos e benefícios reais abaixo do prometido. Na execução, a disciplina tem de ser “qualidade primeiro” e não apenas na taxa de execução.<br />\nSe o cenário macroeconómico se deteriorar, poderemos estar perante uma decisão difícil entre manter equilíbrio orçamental ou manter a execução programada do PRR.</p>\n<p><strong>O ministro das Finanças já avisou que 2026 vai ser “o ano orçamental mais exigente” e que “a margem é muita curta”. É com o consumo privado que se pode ter uma folga escondida se alguma coisa falhar no acompanhamento da despesa ou na arrecadação da receita?</strong><br />\nPode acontecer que o consumo privado cresça acima do projetado e gere uma folga temporária na receita. Caso se concretize, esse resultado indicará sobretudo prudência na construção do cenário macroeconómico de suporte à elaboração do orçamento e efeitos não antecipados na evolução da economia, e não o impacto das medidas previstas no OE.<br />\nEm termos de gestão, essa folga deve ser tratada como cíclica e não estrutural: útil para amortecer desvios pontuais na despesa ou na arrecadação, reforçar tesouraria, ou acelerar pagamentos sem comprometer metas. Não deve, porém, servir para financiar novos compromissos permanentes, porque a sua origem não está em reformas ou medidas com efeito duradouro, mas sim na dinâmica conjuntural da economia.</p>\n<p><strong>O Governo disse que vai começar a reverter o bónus do ISP no próximo ano aproveitando “momentos de baixa dos preços”, e que o fará “fora do OE” a “médio prazo”. Mas e se o preço do crude subir, como é que se garante essa redução?</strong><br />\nSim, é verdade. O Ministro das Finanças afirmou que o Governo continuará a política de recuperação do desconto no ISP, respondendo à pressão da Comissão Europeia. O Governo está a trabalhar numa solução para acomodar esta reversão em momentos de baixa do preço.<br />\nA estratégia é aproveitar a baixa dos preços do crude nos mercados internacionais para reduzir o desconto aplicável ao ISP. Este desconto reduz o preço dos combustíveis, diminuindo o ISP sobre a gasolina e o gasóleo rodoviários.<br />\nA Comissão Europeia considera este desconto um apoio estatal que viola as regras da UE, pressionando Portugal a retirá-lo. A eliminação deste desconto aumentará a tributação sobre os combustíveis. Atualmente, o desconto do ISP é de cerca de 13,2 cêntimos por litro na gasolina e 11,7 cêntimos por litro no gasóleo rodoviários. A única alternativa plausível para evitar um aumento do preço dos combustíveis será aproveitar a redução do barril de petróleo em 2026. A OPEP prevê que, apesar do aumento da procura mundial por petróleo em 2026, a oferta será superior, levando à descida do preço.<br />\nO Governo procurará manter o compromisso de não agravar a carga fiscal às famílias portuguesas.</p>\n<p><strong>No programa eleitoral da AD constam propostas inspiradas nos EUA e Reino Unido para fomentar a poupança, como a criação de contas-poupança isentas de imposto. Mas na PL OE2026 não aparece nenhuma proposta para incentivar o aforro. Faltam medidas para fomenta a poupança?</strong><br />\nNo programa eleitoral da AD, propunha-se uma reforma fiscal com o objetivo de reduzir a carga fiscal, incluindo a criação de contas-poupança isentas de impostos, semelhantes aos modelos norte-americano e britânico. No entanto, na PLOE 2026, não há propostas concretas para essa intenção, apenas medidas de alívio fiscal pontuais. Com uma taxa de poupança baixa e abaixo da média europeia, seria esperado que o Governo incluísse medidas inovadoras para estimular o aforro. O aumento da remuneração mínima e a atualização dos salários do setor privado, previstos no acordo de concertação social, não serão suficientes para estimular a poupança das famílias. Sem medidas concretas para 2026 e falta de discussão sobre esses instrumentos, o país arrisca-se a permanecer no fundo da tabela europeia em termos de poupança, perpetuando a vulnerabilidade económica e colocando em risco a sustentabilidade financeira.</p>\n<p><strong>Como avalia o facto de contar já com um aumento de despesa de 4,3 mil milhões de euros e as chamadas medidas ‘carry-over’?</strong><br />\nA rigidez orçamental reduz espaço para novas políticas. Mesmo sem novas iniciativas, a máquina cresce por inércia: salários, pensões, contratos plurianuais, manutenção de ativos e benefícios fiscais. Isto torna o objetivo de saldo sensível a surpresas macroeconómicas.<br />\nQualquer nova prioridade precisa de contrapartidas: reescalonamento de investimentos, descontinuação de medidas temporárias ou compensações estruturais na receita.<br />\nÉ essencial separar o que é estrutural do que é despesa pontual para evitar transformar receita extraordinária em despesa permanente. A gestão prudente requer priorização explícita, governação com tetos trimestrais e uma reserva de contingência realista. É importante explicar que parte do aumento é “arrasto” de medidas já decididas e que o esforço de 2026 será consolidar e executar bem o que está em curso, mantendo metas de saldo e qualidade do gasto.</p>\n<p><strong>Os Fundos VC estão preocupados com o fim do SIFIDE Indireto, enquanto um dos grandes mecanismos de captação do investimento privado. É uma medida negativa e preocupante?</strong><br />\nAntes demais, importa clarificar que a PL OE 2026 não prevê a alteração da legislação do SIFIDE II ou regime do SIFIDE Indireto. A perceção do fim deste regime em 2026 resulta da diminuição da despesa fiscal de €124,2 milhões (2026) e de €162,6 milhões no ano seguinte, prevista no relatório que acompanha a proposta.<br />\nA ser implementada esta medida em lei autónoma, estamos perante uma medida preocupante que vem atacar diretamente a possibilidade de financiamento de projetos de I&amp;D por recurso a capital de risco especializado. Nos últimos anos, o SIFIDE Indireto permitiu que a Indústria de capital de risco associada a projetos de elevado risco, tal como são os projetos de I&amp;D, se desenvolvesse e suprisse uma falha de mercado no financiamento privado destes projetos. Tudo isso poderá agora estar em causa.</p>\n<p><strong>O partner da Iberis Capital, Diogo Chalbert Santos, sinalizou que sem o SIFIDE Indireto “uma empresa como</strong><br />\n<strong>a Tekever não existiria em Portugal”…</strong><br />\nTal como referi antes, estamos totalmente alinhados com esta perspetiva. As novas startups tecnológicas dificilmente poderão substituir o financiamento de VC especializados como os que se desenvolveram com o SIFIDE Indireto por crédito bancário (avesso a risco) ou fundos europeus (com cargas burocráticas e custos administrativos relevantes).</p>\n<p><strong>Este é um dos benefícios fiscais que a unidade técnica de avaliação tributária (U-Tax) sugere a eliminação, com vista à redução da despesa fiscal. Há demasiados benefícios fiscais em Portugal?</strong><br />\nO fim do SIFIDE Indireto via Fundos de Capital de Risco é uma medida que já tinha sido recomendada pela Unidade de Grandes Contribuintes, por considerar que há muito dinheiro nos fundos à espera de ser aplicado, não obstante a despesa fiscal associada ao SIFIDE II crescer anualmente. Esta recomendação terá como efeito acabar com o financiamento de projetos de I&amp;D através do recurso a VC especializados, quando, em alternativa, o que deveria acontecer seria assegurar o financiamento dos projetos a que se destinam os fundos, através de mais ação inspetiva sobre os mesmos e verificação de que os mecanismos existentes na legislação estão a ser aplicados de facto. Assim, penalizavam-se os abusos e mantinha-se um instrumento importante no financiamento ao investimento em I&amp;D.<br />\nNão há demasiados benefícios fiscais em Portugal, há é uma tributação elevada para as pessoas e empresas.</p>\n<p><strong>A U-Tax sugere ainda a eliminação da isenção de IMT na revenda de imóveis. Será uma boa medida?</strong><br />\nA isenção de IMT para revenda num período tão curto de 1 ano não está minimamente ajustada à realidade do mercado imobiliário, sendo que esta alteração, redução de 3 para 1 ano, consistiu num erro cometido pelo anterior Governo, que prejudica a oferta de habitação. Esperamos que este Governo reponha novamente a isenção de 3 anos de IMT na compra de imóveis para revenda no Plano Construir Portugal.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1344411",
         "title": "Recrutamento estratégico: o que distingue as empresas proativas das reativas?",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Gi-Group.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Gi-Group.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Gi-Group-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Gi-Group-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A adoção de uma abordagem alicerçada na ideia de recrutamento estratégico é, hoje, imperiosa para as organizações que pretendem alinhar o talento com os objetivos do negócio. Só assim se garante um futuro sólido e sustentável. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/recrutamento-estrategico-o-que-distingue-as-empresas-proativas-das-reativas/",
         "author": "Jose Maria Duque",
         "published": 1761029700000,
         "created": 1761029700000,
         "category": "JE Lab",
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Gi-Group.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Gi-Group.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Gi-Group-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Gi-Group-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>No entanto, muitas empresas continuam a gerir o recrutamento de forma reativa. Ou seja, em vez de planearem o futuro da sua força de trabalho, limitam-se a responder à urgência de preencher vagas.</p>\n<p>Num contexto pautado pela escassez de competências, não há margem para este tipo de erro. Afinal, a ausência de um plano de recrutamento estratégico traduz-se no aumento de custos operacionais, no desgaste das equipas e na perda de competitividade. Uma verdadeira “trilogia do terror” para qualquer organização.</p>\n<p>O verdadeiro desafio não se resume, portanto, à contratação. Passa, cada vez mais, por garantir que se contrata bem, numa perspetiva de médio e longo prazo.</p>\n<p><strong>O custo de contratar sem planear </strong></p>\n<p>Quando a condução do recrutamento se norteia apenas pelo objetivo de preencher vagas urgentes, o risco de decisões mal ponderadas aumenta significativamente. Contratar sem analisar previamente as funções críticas, ou sem uma visão clara das necessidades estruturais da organização, é um erro com consequências duradouras.</p>\n<p>As chamadas “más contratações”, como sublinha a revista Forbes, não afetam somente o desempenho individual. Também comprometem a dinâmica das equipas, agravam a taxa de turnover e provocam atrasos em projetos estratégicos. Geram, por isso, uma pressão acrescida sobre quem permanece na organização.</p>\n<p>Na base destas decisões impulsivas está, frequentemente, a ausência de um verdadeiro alinhamento entre talento e negócio. Sem uma abordagem de recrutamento estratégico, as empresas revelam-se, decerto, mais vulneráveis e incapazes de responder eficazmente aos desafios emergentes.</p>\n<p><strong>Planeamento da força de trabalho: a chave do recrutamento estratégico </strong></p>\n<p>Adotar uma abordagem de Strategic Workforce Planning (SWP), ou planeamento estratégico da força de trabalho, implica, então, antecipar as necessidades de talento em função da evolução do negócio e das dinâmicas do mercado. Este modelo permite alinhar a estratégia de recursos humanos com os objetivos organizacionais e, ao mesmo tempo, reduzir o risco de disrupção operacional, como destaca a Gartner.</p>\n<p>Na prática, o SWP assenta em três pilares fundamentais, a saber:</p>\n<p>Identificação das funções críticas para o negócio;</p>\n<blockquote><p>As funções críticas são as que mais contribuem para os resultados organizacionais e para a criação de valor. Nesse sentido, aplica-se frequentemente o princípio de Pareto 80/20, segundo o qual 80% dos resultados são alcançados por apenas 20% das funções. Estas funções devem, por conseguinte, constituir o foco prioritário do planeamento.</p></blockquote>\n<p>Análise da disponibilidade interna e externa de competências;</p>\n<p>Definição de planos de ação para responder a cenários de crescimento, rotatividade ou transição tecnológica.</p>\n<p>Esta abordagem mitiga a escassez de competências, mas também reforça a resiliência organizacional. Porém, importa perspetivar o recrutamento estratégico como um processo contínuo, que exige estreita colaboração entre equipas de RH, liderança e operações.</p>\n<p>Requer, ainda, o suporte de dados fiáveis e atualizados, indispensáveis para antecipar com rigor as futuras necessidades de talento.</p>\n<figure id=\"attachment_1344414\" aria-describedby=\"caption-attachment-1344414\" style=\"width: 960px\" class=\"wp-caption aligncenter\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-1344414\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/closeup-businessmen-shaking-hands-after-successful-agreement-1024x683.jpg\" alt=\"\" width=\"960\" height=\"640\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/closeup-businessmen-shaking-hands-after-successful-agreement-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/closeup-businessmen-shaking-hands-after-successful-agreement-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/closeup-businessmen-shaking-hands-after-successful-agreement-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/closeup-businessmen-shaking-hands-after-successful-agreement-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/closeup-businessmen-shaking-hands-after-successful-agreement-2048x1365.jpg 2048w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><figcaption id=\"caption-attachment-1344414\" class=\"wp-caption-text\"> </figcaption></figure>\n<p><strong>A construção da pipeline de talento </strong></p>\n<p>O recrutamento estratégico implica cultivar uma cultura organizacional orientada para a antecipação e para a tomada de decisão informada. Falamos, portanto, de um recrutamento preditivo, que articula a análise de dados históricos, de tendências de negócio e de métricas de desempenho.</p>\n<p>Contudo, esta metodologia exige mais do que ferramentas inovadoras baseadas em inteligência artificial (IA). A crença de que a tecnologia de ponta resolve, por si só, os desafios do recrutamento eficaz é enganadora. Como mostrou recentemente a Atlantic, assistimos hoje a um paradoxo: empresas que recorrem à IA para filtrar candidatos e candidatos que recorrem à IA para redigir candidaturas.</p>\n<p>Pois bem, atalhos aparentemente rápidos ou fáceis podem acelerar etapas, mas raramente resultam em melhores decisões de recrutamento estratégico. Afinal, nenhuma ferramenta substitui o planeamento.</p>\n<p>Ora, transformar o recrutamento numa verdadeira alavanca competitiva exige, primeiramente, uma mudança de mentalidade organizacional, assente num planeamento estruturado e na gestão estratégica de competências. Só assim será possível desenvolver uma força de trabalho ágil, resiliente e capaz de enfrentar os desafios de um mercado em constante transformação.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>Este artigo é produzido pela Gi Group.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Gi-Group.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Gi-Group.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Gi-Group-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Gi-Group-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>No entanto, muitas empresas continuam a gerir o recrutamento de forma reativa. Ou seja, em vez de planearem o futuro da sua força de trabalho, limitam-se a responder à urgência de preencher vagas.</p>\n<p>Num contexto pautado pela escassez de competências, não há margem para este tipo de erro. Afinal, a ausência de um plano de recrutamento estratégico traduz-se no aumento de custos operacionais, no desgaste das equipas e na perda de competitividade. Uma verdadeira “trilogia do terror” para qualquer organização.</p>\n<p>O verdadeiro desafio não se resume, portanto, à contratação. Passa, cada vez mais, por garantir que se contrata bem, numa perspetiva de médio e longo prazo.</p>\n<p><strong>O custo de contratar sem planear </strong></p>\n<p>Quando a condução do recrutamento se norteia apenas pelo objetivo de preencher vagas urgentes, o risco de decisões mal ponderadas aumenta significativamente. Contratar sem analisar previamente as funções críticas, ou sem uma visão clara das necessidades estruturais da organização, é um erro com consequências duradouras.</p>\n<p>As chamadas “más contratações”, como sublinha a revista Forbes, não afetam somente o desempenho individual. Também comprometem a dinâmica das equipas, agravam a taxa de turnover e provocam atrasos em projetos estratégicos. Geram, por isso, uma pressão acrescida sobre quem permanece na organização.</p>\n<p>Na base destas decisões impulsivas está, frequentemente, a ausência de um verdadeiro alinhamento entre talento e negócio. Sem uma abordagem de recrutamento estratégico, as empresas revelam-se, decerto, mais vulneráveis e incapazes de responder eficazmente aos desafios emergentes.</p>\n<p><strong>Planeamento da força de trabalho: a chave do recrutamento estratégico </strong></p>\n<p>Adotar uma abordagem de Strategic Workforce Planning (SWP), ou planeamento estratégico da força de trabalho, implica, então, antecipar as necessidades de talento em função da evolução do negócio e das dinâmicas do mercado. Este modelo permite alinhar a estratégia de recursos humanos com os objetivos organizacionais e, ao mesmo tempo, reduzir o risco de disrupção operacional, como destaca a Gartner.</p>\n<p>Na prática, o SWP assenta em três pilares fundamentais, a saber:</p>\n<p>Identificação das funções críticas para o negócio;</p>\n<blockquote><p>As funções críticas são as que mais contribuem para os resultados organizacionais e para a criação de valor. Nesse sentido, aplica-se frequentemente o princípio de Pareto 80/20, segundo o qual 80% dos resultados são alcançados por apenas 20% das funções. Estas funções devem, por conseguinte, constituir o foco prioritário do planeamento.</p></blockquote>\n<p>Análise da disponibilidade interna e externa de competências;</p>\n<p>Definição de planos de ação para responder a cenários de crescimento, rotatividade ou transição tecnológica.</p>\n<p>Esta abordagem mitiga a escassez de competências, mas também reforça a resiliência organizacional. Porém, importa perspetivar o recrutamento estratégico como um processo contínuo, que exige estreita colaboração entre equipas de RH, liderança e operações.</p>\n<p>Requer, ainda, o suporte de dados fiáveis e atualizados, indispensáveis para antecipar com rigor as futuras necessidades de talento.</p>\n<figure id=\"attachment_1344414\" aria-describedby=\"caption-attachment-1344414\" style=\"width: 960px\" class=\"wp-caption aligncenter\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-1344414\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/closeup-businessmen-shaking-hands-after-successful-agreement-1024x683.jpg\" alt=\"\" width=\"960\" height=\"640\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/closeup-businessmen-shaking-hands-after-successful-agreement-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/closeup-businessmen-shaking-hands-after-successful-agreement-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/closeup-businessmen-shaking-hands-after-successful-agreement-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/closeup-businessmen-shaking-hands-after-successful-agreement-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/closeup-businessmen-shaking-hands-after-successful-agreement-2048x1365.jpg 2048w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><figcaption id=\"caption-attachment-1344414\" class=\"wp-caption-text\"> </figcaption></figure>\n<p><strong>A construção da pipeline de talento </strong></p>\n<p>O recrutamento estratégico implica cultivar uma cultura organizacional orientada para a antecipação e para a tomada de decisão informada. Falamos, portanto, de um recrutamento preditivo, que articula a análise de dados históricos, de tendências de negócio e de métricas de desempenho.</p>\n<p>Contudo, esta metodologia exige mais do que ferramentas inovadoras baseadas em inteligência artificial (IA). A crença de que a tecnologia de ponta resolve, por si só, os desafios do recrutamento eficaz é enganadora. Como mostrou recentemente a Atlantic, assistimos hoje a um paradoxo: empresas que recorrem à IA para filtrar candidatos e candidatos que recorrem à IA para redigir candidaturas.</p>\n<p>Pois bem, atalhos aparentemente rápidos ou fáceis podem acelerar etapas, mas raramente resultam em melhores decisões de recrutamento estratégico. Afinal, nenhuma ferramenta substitui o planeamento.</p>\n<p>Ora, transformar o recrutamento numa verdadeira alavanca competitiva exige, primeiramente, uma mudança de mentalidade organizacional, assente num planeamento estruturado e na gestão estratégica de competências. Só assim será possível desenvolver uma força de trabalho ágil, resiliente e capaz de enfrentar os desafios de um mercado em constante transformação.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>Este artigo é produzido pela Gi Group.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1346038",
         "title": "O Supermercado: Uma Escola de Educação Financeira para o seu Filho",
         "description": "<img width=\"1024\" height=\"575\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/Supermercado-1024x575.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/Supermercado-1024x575.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/Supermercado-150x84.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/Supermercado-768x431.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/Supermercado-1536x862.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/Supermercado-600x337.jpg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/Supermercado-e1725100529130.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Todos os dias, pais e mães vivem situações que podem ser transformadas em momentos educativos e que, muitas vezes, são ignoradas por falta de tempo, atenção ou orientação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-supermercado-uma-escola-de-educacao-financeira-para-o-seu-filho/",
         "author": "Ruben Pires",
         "published": 1761029151000,
         "created": 1761029151000,
         "category": [
            "Economize",
            "JE Madeira",
            "Madeira",
            "Madeira Economia",
            "Sapo Economia",
            "educação financeira",
            "supermercado"
         ],
         "content": "<img width=\"1024\" height=\"575\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/Supermercado-1024x575.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/Supermercado-1024x575.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/Supermercado-150x84.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/Supermercado-768x431.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/Supermercado-1536x862.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/Supermercado-600x337.jpg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/Supermercado-e1725100529130.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Quantas vezes já ouviu o seu filho dizer “Quero isto!” no meio do supermercado? E quantas vezes teve de retirar do carrinho os produtos que ele insiste em colocar lá dentro?</p>\n<p>Se estas situações lhe são familiares, saiba que não está sozinho. E não, isso não significa que a criança seja irresponsável com o dinheiro. O mais provável é que ainda não tenha aprendido a olhar para ele com estratégia.</p>\n<p>Há oportunidades que não se podem perder! Esta é uma delas. Todos os dias, pais e mães vivem situações que podem ser transformadas em momentos educativos e que, muitas vezes, são ignoradas por falta de tempo, atenção ou orientação.</p>\n<p>O supermercado é um desses cenários e um dos mais valiosos. Neste ambiente, as crianças são expostas a terem de fazer escolhas, aos preços, às diferenças de marcas e qualidades, e à constante tensão entre desejo e necessidade. É, portanto, um verdadeiro laboratório para começar a desenvolver o pensamento financeiro crítico, essencial para uma vida adulta financeiramente equilibrada.</p>\n<p><strong>Deve ser esta uma preocupação dos pais?</strong></p>\n<p>Sem dúvida. Sem este tipo de ensinamento, muitas crianças crescem a acreditar que o dinheiro é infinito, que basta pedir para ter ou que é só ir ao multibanco para “aparecer” dinheiro.</p>\n<p>O resultado? Adultos que gastam sem planear, não comparam preços, não distinguem necessidades de desejos, endividam-se facilmente e não cultivam hábitos de poupança.</p>\n<p>A educação financeira deve começar em casa, com exemplos, conversas e pequenas experiências práticas.</p>\n<p><strong>Um desafio para si</strong></p>\n<p>Da próxima vez que for às compras, leve as suas crianças e transforme o momento numa aula prática de finanças pessoais. Aqui ficam algumas estratégias simples para começar<strong>:</strong></p>\n<ol>\n<li><strong> Crie um pequeno orçamento</strong></li>\n</ol>\n<p>Defina um valor específico para o seu filho, por exemplo, uma moeda de 2€ ou 5€. Peça-lhe que escolha um ou mais produtos dentro desse limite. Assim, terá de analisar preços, fazer contas e tomar decisões.</p>\n<ol start=\"2\">\n<li><strong> Compare preços e marcas</strong></li>\n</ol>\n<p>Mostre-lhe como o preço de um produto pode variar consoante a marca, o tamanho ou a embalagem. Ajude-o a compreender a relação qualidade-preço.</p>\n<ol start=\"3\">\n<li><strong> Pergunte: “Preciso mesmo disto?”</strong></li>\n</ol>\n<p>Ensine a diferenciar necessidades de desejos. Uma simples pergunta como esta estimula a reflexão e ajuda a tomar decisões mais conscientes.</p>\n<ol start=\"4\">\n<li><strong> Reflitam sobre a experiência</strong></li>\n</ol>\n<p>No regresso a casa, conversem sobre as escolhas feitas: quais foram, porquê, se houve tentações de gastar mais e o que poderia ser diferente numa próxima vez. Esta análise conjunta reforça o aprendizado e desenvolve o pensamento crítico.</p>\n<p><strong> Informe-se </strong><a href=\"http://www.deco.pt\" target=\"_blank\" rel=\"noopener\"><strong>connosco!</strong></a></p>\n<p><strong>O Gabinete de Proteção Financeira dá-lhe orientação e aconselhamento. Informe-se </strong><a href=\"http://www.deco.pt/protecaofinanceira\" target=\"_blank\" rel=\"noopener\"><strong>connosco</strong></a> <strong>e tenha o apoio da DECO MADEIRA através do número de telefone 968 800 489/291 146 520, do endereço electrónico </strong><a href=\"mailto:deco.madeira@deco.pt\"><strong>deco.madeira@deco.pt</strong></a><strong>. Siga-nos nas redes sociais Facebook, Twitter, Instagram, Linkedin e Youtube!</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"575\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/Supermercado-1024x575.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/Supermercado-1024x575.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/Supermercado-150x84.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/Supermercado-768x431.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/Supermercado-1536x862.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/Supermercado-600x337.jpg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/Supermercado-e1725100529130.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Quantas vezes já ouviu o seu filho dizer “Quero isto!” no meio do supermercado? E quantas vezes teve de retirar do carrinho os produtos que ele insiste em colocar lá dentro?</p>\n<p>Se estas situações lhe são familiares, saiba que não está sozinho. E não, isso não significa que a criança seja irresponsável com o dinheiro. O mais provável é que ainda não tenha aprendido a olhar para ele com estratégia.</p>\n<p>Há oportunidades que não se podem perder! Esta é uma delas. Todos os dias, pais e mães vivem situações que podem ser transformadas em momentos educativos e que, muitas vezes, são ignoradas por falta de tempo, atenção ou orientação.</p>\n<p>O supermercado é um desses cenários e um dos mais valiosos. Neste ambiente, as crianças são expostas a terem de fazer escolhas, aos preços, às diferenças de marcas e qualidades, e à constante tensão entre desejo e necessidade. É, portanto, um verdadeiro laboratório para começar a desenvolver o pensamento financeiro crítico, essencial para uma vida adulta financeiramente equilibrada.</p>\n<p><strong>Deve ser esta uma preocupação dos pais?</strong></p>\n<p>Sem dúvida. Sem este tipo de ensinamento, muitas crianças crescem a acreditar que o dinheiro é infinito, que basta pedir para ter ou que é só ir ao multibanco para “aparecer” dinheiro.</p>\n<p>O resultado? Adultos que gastam sem planear, não comparam preços, não distinguem necessidades de desejos, endividam-se facilmente e não cultivam hábitos de poupança.</p>\n<p>A educação financeira deve começar em casa, com exemplos, conversas e pequenas experiências práticas.</p>\n<p><strong>Um desafio para si</strong></p>\n<p>Da próxima vez que for às compras, leve as suas crianças e transforme o momento numa aula prática de finanças pessoais. Aqui ficam algumas estratégias simples para começar<strong>:</strong></p>\n<ol>\n<li><strong> Crie um pequeno orçamento</strong></li>\n</ol>\n<p>Defina um valor específico para o seu filho, por exemplo, uma moeda de 2€ ou 5€. Peça-lhe que escolha um ou mais produtos dentro desse limite. Assim, terá de analisar preços, fazer contas e tomar decisões.</p>\n<ol start=\"2\">\n<li><strong> Compare preços e marcas</strong></li>\n</ol>\n<p>Mostre-lhe como o preço de um produto pode variar consoante a marca, o tamanho ou a embalagem. Ajude-o a compreender a relação qualidade-preço.</p>\n<ol start=\"3\">\n<li><strong> Pergunte: “Preciso mesmo disto?”</strong></li>\n</ol>\n<p>Ensine a diferenciar necessidades de desejos. Uma simples pergunta como esta estimula a reflexão e ajuda a tomar decisões mais conscientes.</p>\n<ol start=\"4\">\n<li><strong> Reflitam sobre a experiência</strong></li>\n</ol>\n<p>No regresso a casa, conversem sobre as escolhas feitas: quais foram, porquê, se houve tentações de gastar mais e o que poderia ser diferente numa próxima vez. Esta análise conjunta reforça o aprendizado e desenvolve o pensamento crítico.</p>\n<p><strong> Informe-se </strong><a href=\"http://www.deco.pt\" target=\"_blank\" rel=\"noopener\"><strong>connosco!</strong></a></p>\n<p><strong>O Gabinete de Proteção Financeira dá-lhe orientação e aconselhamento. Informe-se </strong><a href=\"http://www.deco.pt/protecaofinanceira\" target=\"_blank\" rel=\"noopener\"><strong>connosco</strong></a> <strong>e tenha o apoio da DECO MADEIRA através do número de telefone 968 800 489/291 146 520, do endereço electrónico </strong><a href=\"mailto:deco.madeira@deco.pt\"><strong>deco.madeira@deco.pt</strong></a><strong>. Siga-nos nas redes sociais Facebook, Twitter, Instagram, Linkedin e Youtube!</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1346201",
         "title": "Defesa, Justiça e Habitação à frente",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nuno-melo-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nuno-melo-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nuno-melo-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nuno-melo-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nuno-melo-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nuno-melo.jpg 1975w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />São as prioridades definidas pelo Governo para o próximo ano. Três áreas governamentais a crescerem de forma robusta, acima de 10%, mesmo com um orçamento minimalista, para garantir uma passagem sem sobressaltos na Assembleia da República.",
         "link": "https://jornaleconomico.sapo.pt/noticias/defesa-justica-e-habitacao-a-frente/",
         "author": "António Freitas de Sousa",
         "published": 1761028951000,
         "created": 1761028951000,
         "category": [
            "Economia",
            "JE Leitor",
            "OE 2026",
            "Orçamento Estado 2026",
            "Sapo Economia",
            "OE",
            "OE2026",
            "orçamento"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nuno-melo-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nuno-melo-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nuno-melo-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nuno-melo-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nuno-melo-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nuno-melo.jpg 1975w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Os ingleses têm uma expressão que se pode aplicar aos orçamentos, especialmente do Estado: “Put your money where your mouth is”, o que pode ser livremente traduzido por “ponha o seu dinheiro no que diz”, ou suporte com dinheiro o que diz que quer fazer. Seguindo isto, o Governo vai por o nosso dinheiro na Defesa, na Justiça e nas Infraestruturas e Habitação.<br />\nA proposta de Orçamento do Estado para 2026 (OE2026) traduz um equilíbrio delicado entre contenção e resposta política. A despesa total consolidada da Administração Central sobe 7,2%, para 245.121,6 milhões de euros, a um ritmo bem acima dos 4,8% previstos para o conjunto da economia, e a despesa efetiva não consolidada atinge 154.021,3 milhões. Deste total, 136.746,9 milhões destinam-se a atividades correntes e 17.274,4 milhões a projetos. É um aumento que reflete a recuperação da execução do Plano de Recuperação e Resiliência e o reforço de programas plurianuais em setores críticos da governação.<br />\nDo lado das receitas, o Governo projeta um aumento de 4,4%, inferior ao da expansão da economia, para 67.065 milhões de euros, impulsionado sobretudo pelo IRS e pelo IVA. Com esse reforço, as Finanças estimam encerrar o ano com um excedente de 0,1% do produto interno bruto (PIB), mantendo o rácio da dívida pública em trajetória descendente. “O equilíbrio orçamental é compatível com um Estado mais robusto”, declarou o ministro de Estado e das Finanças, Joaquim Miranda Sarmento, ao apresentar o documento.<br />\nA arquitetura financeira do orçamento reflete esta ambição contida: 61,9% do investimento é suportado por verbas nacionais e 38,1% por fundos europeus. O Governo insiste que o ciclo de 2026 deve consolidar a execução do PRR e do Portugal 2030, acelerando a reindustrialização e a coesão territorial. Na prática, a estratégia é manter a confiança externa enquanto responde a pressões internas — da habitação às pensões, da defesa ao emprego.<br />\nEsta é a essência da prudência expansiva: um orçamento que cresce sem romper o equilíbrio, que investe sem prometer revoluções, segundo quem o propõe. O contexto político ajuda — uma maioria relativa que depende de convergências parlamentares e uma conjuntura europeia que premeia a disciplina. O resultado é um documento que quer ser, antes de tudo, previsível.</p>\n<p><strong>Ganhadores e perdedores do novo ciclo</strong><br />\nO mapa orçamental mostra uma redistribuição clara de prioridades. A Defesa Nacional, de Nuno Melo, emerge como a principal ganhadora, com um aumento de 14,8%, para 3.771,9 milhões de euros.<br />\nO reforço antecipa a meta da NATO de 2% do PIB em despesa militar e destina pelo menos 20% desse valor a investimento estruturante, investigação e equipamento. É a tradução direta do contexto geopolítico e do alinhamento estratégico com os aliados, num momento em que a segurança regressa ao centro da política europeia.<br />\nLogo a seguir surge a Justiça, tutelada por Rita Alrcão Júdice, que cresce 13,5%, para 2.027,5 milhões.<br />\nAs verbas destinam-se ao reforço de pessoal, modernização de tribunais e renovação do parque prisional. O objetivo é quebrar o ciclo de subinvestimento e lentidão processual, devolvendo ao sistema a capacidade de resposta que há muito se esgotara. É a resposta a um crítica sistemática à limitação da intervenção num setor em que os ativos se degradam. O aumento reflete uma tentativa de devolver credibilidade institucional a uma das áreas mais sensíveis do Estado.<br />\nAs Infraestruturas e Habitação, de Miguel Pinto Luz, registam igualmente uma expansão superior a 10%. Vão estar na berlinda, com o pacote Construir Portugal, de resposta à crise habitacional. A prioridade vai para a execução do programa “1.º Direito” e para a conservação da ferrovia e da rede rodoviária. É uma das pastas em que o Governo pretende demonstrar visibilidade política, num país onde encontrar casa continua a ser um drama e onde o investimento público esteve congelado por demasiado tempo.<br />\nO Ministério do Trabalho, Solidariedade e Segurança Social, liderado por Rosário Palma Ramalho, reforça o peso na despesa corrente, sustentado na atualização das pensões e complementos sociais e no reforço das políticas ativas de emprego. Também estará no centro político com as medidas em discussão na concertação social.<br />\nO envelhecimento demográfico e o aumento do custo de vida mantêm esta área como uma das mais pressionadas. É uma aposta social que reforça o discurso de “proteção dos rendimentos” e garante uma almofada política num ano de incerteza económica.<br />\nO Ensino Superior, Ciência e Inovação, de Fernando Alexandre, cresce 8,2%, para 3.925 milhões, concentrando 761 projetos — o maior número de todo o orçamento. A Fundação para a Ciência e a Tecnologia é o principal veículo de execução, num esforço de consolidar a capacidade científica e de atrair talento para o país.<br />\nNo lado oposto do espectro estão as áreas que perdem expressão relativa. A Agricultura e Pescas, embora aumente nominalmente 25,3%, vê os subsídios recuarem 44% e as transferências de capital baixarem 9,5%. O resultado é uma subida aparente, que esconde menor investimento produtivo e mais despesa corrente. O setor continua a reclamar por uma política de longo prazo e por uma articulação europeia mais eficaz, sobretudo nas regiões de baixa densidade.<br />\nO Ambiente e Energia tem um crescimento de 4,9%, para 2.493,1 milhões, alinhado com a média global da despesa pública. Apesar da relevância climática, o ritmo de execução continua condicionado pela dependência de fundos europeus e pela dispersão de programas.<br />\nJá as estruturas associadas aos órgãos de soberania e à Presidência do Conselho de Ministros, uma missão orçamental e não um ministério, registam uma variação residual de menos 0,8%, totalizando 7.271,8 milhões. A estabilidade nesta rubrica reflete sobretudo custos fixos e ausência de novas políticas públicas.</p>\n<p><strong>Estado mais robusto, mas pouco transformador</strong><br />\nO OE2026 é um documento de reafirmação do Estado. Reforça a Defesa num contexto de insegurança global, dá fôlego à Justiça, relança o investimento em Infraestruturas e sustenta o pilar social através do Trabalho e da Segurança Social. A aposta no Ensino Superior e na Ciência revela continuidade de estratégia, e o excedente orçamental de 0,1% oferece ao Governo o argumento político de que é possível crescer sem desequilibrar, assim se cumpra.<br />\nMas é também um orçamento de gestão, mais do que de visão. Falta-lhe o impulso reformista que poderia traduzir a estabilidade em transformação estrutural: produtividade, simplificação fiscal, capitalização empresarial e eficiência administrativa. O Executivo prefere a previsibilidade à disrupção.<br />\nNo balanço, as áreas mais reforçadas — Defesa (+14,8%), Justiça (+13,5%) e Infraestruturas e Habitação (+10%) — concentram o esforço de investimento e simbolizam a prioridade do Governo em reconstituir a capacidade do Estado. A Agricultura, o Ambiente e as estruturas de soberania mantêm-se em terreno neutro. O resultado é um orçamento sólido, prudente e politicamente hábil, que cumpre o essencial: gastar mais, sem deixar de parecer contido.<br />\nO Ensino Superior, Ciência e Inovação cresce 8,2%, para 3.925 milhões, concentrando 761 projetos — o maior número de todo o orçamento. A Fundação para a Ciência e a Tecnologia é o principal veículo de execução, num esforço de consolidar a capacidade científica e de atrair talento para o país.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nuno-melo-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nuno-melo-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nuno-melo-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nuno-melo-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nuno-melo-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/nuno-melo.jpg 1975w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Os ingleses têm uma expressão que se pode aplicar aos orçamentos, especialmente do Estado: “Put your money where your mouth is”, o que pode ser livremente traduzido por “ponha o seu dinheiro no que diz”, ou suporte com dinheiro o que diz que quer fazer. Seguindo isto, o Governo vai por o nosso dinheiro na Defesa, na Justiça e nas Infraestruturas e Habitação.<br />\nA proposta de Orçamento do Estado para 2026 (OE2026) traduz um equilíbrio delicado entre contenção e resposta política. A despesa total consolidada da Administração Central sobe 7,2%, para 245.121,6 milhões de euros, a um ritmo bem acima dos 4,8% previstos para o conjunto da economia, e a despesa efetiva não consolidada atinge 154.021,3 milhões. Deste total, 136.746,9 milhões destinam-se a atividades correntes e 17.274,4 milhões a projetos. É um aumento que reflete a recuperação da execução do Plano de Recuperação e Resiliência e o reforço de programas plurianuais em setores críticos da governação.<br />\nDo lado das receitas, o Governo projeta um aumento de 4,4%, inferior ao da expansão da economia, para 67.065 milhões de euros, impulsionado sobretudo pelo IRS e pelo IVA. Com esse reforço, as Finanças estimam encerrar o ano com um excedente de 0,1% do produto interno bruto (PIB), mantendo o rácio da dívida pública em trajetória descendente. “O equilíbrio orçamental é compatível com um Estado mais robusto”, declarou o ministro de Estado e das Finanças, Joaquim Miranda Sarmento, ao apresentar o documento.<br />\nA arquitetura financeira do orçamento reflete esta ambição contida: 61,9% do investimento é suportado por verbas nacionais e 38,1% por fundos europeus. O Governo insiste que o ciclo de 2026 deve consolidar a execução do PRR e do Portugal 2030, acelerando a reindustrialização e a coesão territorial. Na prática, a estratégia é manter a confiança externa enquanto responde a pressões internas — da habitação às pensões, da defesa ao emprego.<br />\nEsta é a essência da prudência expansiva: um orçamento que cresce sem romper o equilíbrio, que investe sem prometer revoluções, segundo quem o propõe. O contexto político ajuda — uma maioria relativa que depende de convergências parlamentares e uma conjuntura europeia que premeia a disciplina. O resultado é um documento que quer ser, antes de tudo, previsível.</p>\n<p><strong>Ganhadores e perdedores do novo ciclo</strong><br />\nO mapa orçamental mostra uma redistribuição clara de prioridades. A Defesa Nacional, de Nuno Melo, emerge como a principal ganhadora, com um aumento de 14,8%, para 3.771,9 milhões de euros.<br />\nO reforço antecipa a meta da NATO de 2% do PIB em despesa militar e destina pelo menos 20% desse valor a investimento estruturante, investigação e equipamento. É a tradução direta do contexto geopolítico e do alinhamento estratégico com os aliados, num momento em que a segurança regressa ao centro da política europeia.<br />\nLogo a seguir surge a Justiça, tutelada por Rita Alrcão Júdice, que cresce 13,5%, para 2.027,5 milhões.<br />\nAs verbas destinam-se ao reforço de pessoal, modernização de tribunais e renovação do parque prisional. O objetivo é quebrar o ciclo de subinvestimento e lentidão processual, devolvendo ao sistema a capacidade de resposta que há muito se esgotara. É a resposta a um crítica sistemática à limitação da intervenção num setor em que os ativos se degradam. O aumento reflete uma tentativa de devolver credibilidade institucional a uma das áreas mais sensíveis do Estado.<br />\nAs Infraestruturas e Habitação, de Miguel Pinto Luz, registam igualmente uma expansão superior a 10%. Vão estar na berlinda, com o pacote Construir Portugal, de resposta à crise habitacional. A prioridade vai para a execução do programa “1.º Direito” e para a conservação da ferrovia e da rede rodoviária. É uma das pastas em que o Governo pretende demonstrar visibilidade política, num país onde encontrar casa continua a ser um drama e onde o investimento público esteve congelado por demasiado tempo.<br />\nO Ministério do Trabalho, Solidariedade e Segurança Social, liderado por Rosário Palma Ramalho, reforça o peso na despesa corrente, sustentado na atualização das pensões e complementos sociais e no reforço das políticas ativas de emprego. Também estará no centro político com as medidas em discussão na concertação social.<br />\nO envelhecimento demográfico e o aumento do custo de vida mantêm esta área como uma das mais pressionadas. É uma aposta social que reforça o discurso de “proteção dos rendimentos” e garante uma almofada política num ano de incerteza económica.<br />\nO Ensino Superior, Ciência e Inovação, de Fernando Alexandre, cresce 8,2%, para 3.925 milhões, concentrando 761 projetos — o maior número de todo o orçamento. A Fundação para a Ciência e a Tecnologia é o principal veículo de execução, num esforço de consolidar a capacidade científica e de atrair talento para o país.<br />\nNo lado oposto do espectro estão as áreas que perdem expressão relativa. A Agricultura e Pescas, embora aumente nominalmente 25,3%, vê os subsídios recuarem 44% e as transferências de capital baixarem 9,5%. O resultado é uma subida aparente, que esconde menor investimento produtivo e mais despesa corrente. O setor continua a reclamar por uma política de longo prazo e por uma articulação europeia mais eficaz, sobretudo nas regiões de baixa densidade.<br />\nO Ambiente e Energia tem um crescimento de 4,9%, para 2.493,1 milhões, alinhado com a média global da despesa pública. Apesar da relevância climática, o ritmo de execução continua condicionado pela dependência de fundos europeus e pela dispersão de programas.<br />\nJá as estruturas associadas aos órgãos de soberania e à Presidência do Conselho de Ministros, uma missão orçamental e não um ministério, registam uma variação residual de menos 0,8%, totalizando 7.271,8 milhões. A estabilidade nesta rubrica reflete sobretudo custos fixos e ausência de novas políticas públicas.</p>\n<p><strong>Estado mais robusto, mas pouco transformador</strong><br />\nO OE2026 é um documento de reafirmação do Estado. Reforça a Defesa num contexto de insegurança global, dá fôlego à Justiça, relança o investimento em Infraestruturas e sustenta o pilar social através do Trabalho e da Segurança Social. A aposta no Ensino Superior e na Ciência revela continuidade de estratégia, e o excedente orçamental de 0,1% oferece ao Governo o argumento político de que é possível crescer sem desequilibrar, assim se cumpra.<br />\nMas é também um orçamento de gestão, mais do que de visão. Falta-lhe o impulso reformista que poderia traduzir a estabilidade em transformação estrutural: produtividade, simplificação fiscal, capitalização empresarial e eficiência administrativa. O Executivo prefere a previsibilidade à disrupção.<br />\nNo balanço, as áreas mais reforçadas — Defesa (+14,8%), Justiça (+13,5%) e Infraestruturas e Habitação (+10%) — concentram o esforço de investimento e simbolizam a prioridade do Governo em reconstituir a capacidade do Estado. A Agricultura, o Ambiente e as estruturas de soberania mantêm-se em terreno neutro. O resultado é um orçamento sólido, prudente e politicamente hábil, que cumpre o essencial: gastar mais, sem deixar de parecer contido.<br />\nO Ensino Superior, Ciência e Inovação cresce 8,2%, para 3.925 milhões, concentrando 761 projetos — o maior número de todo o orçamento. A Fundação para a Ciência e a Tecnologia é o principal veículo de execução, num esforço de consolidar a capacidade científica e de atrair talento para o país.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1346197",
         "title": "Excedente por um fio, mas Governo “tem faca e queijo na mão”",
         "description": "<img width=\"769\" height=\"552\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/manifestacao.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/manifestacao.jpg 769w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/manifestacao-150x108.jpg 150w\" sizes=\"(max-width: 769px) 100vw, 769px\" />Os empréstimos do PRR deixam margem para ter um superavit se o resto não correr como esperado, afirmam economistas ouvidos pelo Jornal Económico. Governo garante empenho na execução de todos os fundos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/excedente-por-um-fio-mas-governo-tem-faca-e-queijo-na-mao/",
         "author": "Vítor Rodrigues Oliveira",
         "published": 1761028729000,
         "created": 1761028729000,
         "category": [
            "Economia",
            "JE Leitor",
            "OE 2026",
            "Orçamento Estado 2026",
            "Sapo Economia",
            "OE",
            "OE2026",
            "orçamento"
         ],
         "content": "<img width=\"769\" height=\"552\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/manifestacao.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/manifestacao.jpg 769w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/manifestacao-150x108.jpg 150w\" sizes=\"(max-width: 769px) 100vw, 769px\" /><p>Quatro anos após o primeiro pagamento do Plano de Recuperação e Resiliência (PRR) a Portugal, o Orçamento ainda tem prevista uma pequena “bazuca” de 6.498 milhões de euros para investir em 2026, que chega a fundo perdido. E a isto ainda se juntam empréstimos de 2.578 milhões em três tranches ao longo do ano. Será que, com tanto dinheiro para gastar, esta última verba vai ser executada na totalidade? É nesta resposta que pode estar a chave para o excedente.<br />\nNa apresentação do Orçamento, o ministro das Finanças, Joaquim Miranda Sarmento, assegurou que “o Governo está todo empenhado em executar a totalidade do PRR: subvenções e empréstimos”, embora, “naturalmente com maior prioridade para as subvenções”.<br />\nO economista Óscar Afonso, no entanto, não está convencido. “Mais importante” do que as cativações (agora reservas orçamentais), “há um valor significativo de empréstimos do PRR, na ordem dos 0,6% do PIB, que pode cair, na medida do necessário, para preservar a meta orçamental”. Mas como “deixar cair esses projetos tem custos políticos”, o diretor da Faculdade de Economia da Universidade do Porto acredita que, se necessário, o Governo “optará por não financiar alguns via PRR, mas adiá-los e financiá-los no orçamento seguinte”. O problema? “Terá maiores encargos de financiamento”, o que “não é muito diferente do que já tem vindo a suceder com as reprogramações do PRR: adiar execução, reprogramar metas e transferir despesa para anos seguintes”.<br />\nO economista considera, por isso, que “é possível e até provável” que haja um superavit no próximo ano, mesmo havendo “margem estreita” — que poderá até encurtar-se ainda mais no Parlamento, após a discussão na especialidade. Mas esse excedente só existirá “provavelmente à custa de maiores juros da dívida pública no futuro e a expensas de orçamentos seguintes”, acredita Óscar Afonso.<br />\nJoão Borges Assunção também tem poucas dúvidas de que “o Governo tem a faca e o queijo na mão”. Sublinhando que concorda que o executivo aponte para um saldo “praticamente nulo”, o economista da Católica Lisbon defende que o ministro das Finanças “tem condições para conseguir cumprir” a meta de 0,1% do PIB porque há “um certo controlo” sobre o saldo orçamental, através “da pressão sobre os investimentos e de algumas benesses”. Nesse sentido, “não é bem uma previsão”, porque há que somar “a capacidade de controlo que o Governo tem sobre o défice efetivo”.<br />\nNo caso dos fundos comunitários, contudo, o antigo assessor económico de Cavaco Silva entende que “se o Governo está convencido de que algumas das verbas não são muito úteis”, então, “seria preferível assumir isso no Orçamento do Estado, em vez de passar as responsabilidades para os governos anteriores que terão aprovado esses projetos do PRR”. Seria melhor “que o Governo mantivesse as suas decisões ao longo da execução de 2026”, mesmo que desse origem a um desvio orçamental, fosse um “ligeiro défice” ou “um excedente ligeiramente maior”, considera. “Não seria um problema”.</p>\n<p><strong>Aumento de gastos com salários e pensões preocupa</strong><br />\nMais do que saber se há excedente, os dois economistas estão preocupados com a massa salarial no Estado e as prestações sociais, que aumentam, em conjunto, 9,7 mil milhões de euros em dois anos, um acréscimo de 11,8%. “É imenso”, considera Borges Assunção, para quem esta “subida muito significativa” em pouco tempo é um exemplo da “governação de sempre em Portugal”. No mesmo sentido, Óscar Afonso vê um problema na “distribuição de benesses aos vários grupos de interesse”, reduzindo a margem orçamental e tornando mais arriscado o exercício” do ministro das Finanças.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"769\" height=\"552\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/manifestacao.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/manifestacao.jpg 769w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/manifestacao-150x108.jpg 150w\" sizes=\"(max-width: 769px) 100vw, 769px\" /><p>Quatro anos após o primeiro pagamento do Plano de Recuperação e Resiliência (PRR) a Portugal, o Orçamento ainda tem prevista uma pequena “bazuca” de 6.498 milhões de euros para investir em 2026, que chega a fundo perdido. E a isto ainda se juntam empréstimos de 2.578 milhões em três tranches ao longo do ano. Será que, com tanto dinheiro para gastar, esta última verba vai ser executada na totalidade? É nesta resposta que pode estar a chave para o excedente.<br />\nNa apresentação do Orçamento, o ministro das Finanças, Joaquim Miranda Sarmento, assegurou que “o Governo está todo empenhado em executar a totalidade do PRR: subvenções e empréstimos”, embora, “naturalmente com maior prioridade para as subvenções”.<br />\nO economista Óscar Afonso, no entanto, não está convencido. “Mais importante” do que as cativações (agora reservas orçamentais), “há um valor significativo de empréstimos do PRR, na ordem dos 0,6% do PIB, que pode cair, na medida do necessário, para preservar a meta orçamental”. Mas como “deixar cair esses projetos tem custos políticos”, o diretor da Faculdade de Economia da Universidade do Porto acredita que, se necessário, o Governo “optará por não financiar alguns via PRR, mas adiá-los e financiá-los no orçamento seguinte”. O problema? “Terá maiores encargos de financiamento”, o que “não é muito diferente do que já tem vindo a suceder com as reprogramações do PRR: adiar execução, reprogramar metas e transferir despesa para anos seguintes”.<br />\nO economista considera, por isso, que “é possível e até provável” que haja um superavit no próximo ano, mesmo havendo “margem estreita” — que poderá até encurtar-se ainda mais no Parlamento, após a discussão na especialidade. Mas esse excedente só existirá “provavelmente à custa de maiores juros da dívida pública no futuro e a expensas de orçamentos seguintes”, acredita Óscar Afonso.<br />\nJoão Borges Assunção também tem poucas dúvidas de que “o Governo tem a faca e o queijo na mão”. Sublinhando que concorda que o executivo aponte para um saldo “praticamente nulo”, o economista da Católica Lisbon defende que o ministro das Finanças “tem condições para conseguir cumprir” a meta de 0,1% do PIB porque há “um certo controlo” sobre o saldo orçamental, através “da pressão sobre os investimentos e de algumas benesses”. Nesse sentido, “não é bem uma previsão”, porque há que somar “a capacidade de controlo que o Governo tem sobre o défice efetivo”.<br />\nNo caso dos fundos comunitários, contudo, o antigo assessor económico de Cavaco Silva entende que “se o Governo está convencido de que algumas das verbas não são muito úteis”, então, “seria preferível assumir isso no Orçamento do Estado, em vez de passar as responsabilidades para os governos anteriores que terão aprovado esses projetos do PRR”. Seria melhor “que o Governo mantivesse as suas decisões ao longo da execução de 2026”, mesmo que desse origem a um desvio orçamental, fosse um “ligeiro défice” ou “um excedente ligeiramente maior”, considera. “Não seria um problema”.</p>\n<p><strong>Aumento de gastos com salários e pensões preocupa</strong><br />\nMais do que saber se há excedente, os dois economistas estão preocupados com a massa salarial no Estado e as prestações sociais, que aumentam, em conjunto, 9,7 mil milhões de euros em dois anos, um acréscimo de 11,8%. “É imenso”, considera Borges Assunção, para quem esta “subida muito significativa” em pouco tempo é um exemplo da “governação de sempre em Portugal”. No mesmo sentido, Óscar Afonso vê um problema na “distribuição de benesses aos vários grupos de interesse”, reduzindo a margem orçamental e tornando mais arriscado o exercício” do ministro das Finanças.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1346192",
         "title": "“Crescimento robusto”? Exportações em ponto morto, mas PRR empurra",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/porto-contentor-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/porto-contentor-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/porto-contentor-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/porto-contentor-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/porto-contentor-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/porto-contentor.jpg 1798w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Embora esteja prevista uma ligeira melhoria das vendas para o estrangeiro em 2026, as importações ainda levam a procura externa para terreno negativo. É o investimento, a reboque dos fundos europeus, que permite pensar em aceleração.",
         "link": "https://jornaleconomico.sapo.pt/noticias/crescimento-robusto-exportacoes-em-ponto-morto-mas-prr-empurra/",
         "author": "Vítor Rodrigues Oliveira",
         "published": 1761028384000,
         "created": 1761028384000,
         "category": [
            "Economia",
            "JE Leitor",
            "OE 2026",
            "Orçamento Estado 2026",
            "Sapo Economia",
            "OE",
            "OE2026",
            "orçamento"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/porto-contentor-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/porto-contentor-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/porto-contentor-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/porto-contentor-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/porto-contentor-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/porto-contentor.jpg 1798w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Estamos confiantes de que vamos ter um crescimento robusto”, atirou Joaquim Miranda Sarmento na apresentação do Orçamento do Estado para 2026, em que previu um crescimento de 2,3% — a mais otimista das previsões. Mas de onde virá tamanha convicção do ministro das Finanças, tendo em conta que Portugal é uma economia aberta e exposta, neste momento, a várias incertezas do mercado internacional?<br />\nApesar de o Governo ainda ter a perspetiva de crescimento mais otimista, ao apontar para 2,3% em 2026, a verdade é que não anda muito distante de algumas entidades nacionais e internacionais que fazem previsões sobre a economia do país, nomeadamente o Banco de Portugal (em setembro) e a Comissão Europeia (em maio), ambas a acreditarem numa subida de 2,2% do PIB, ou até do FMI (já depois da apresentação do Orçamento do Estado), que antecipa um crescimento de 2,1%.<br />\nMas ao contrário de outras entidades, a confiança de Miranda Sarmento reside, sobretudo, na procura interna, em que as ações do Governo podem ter maior impacto. E neste capítulo, esperam-se estímulos por duas vias.<br />\nDesde logo, o investimento ganha destaque no cenário macroeconómico deste Orçamento, uma vez que a Formação Bruta de Capital Fixo é a única componente que apresenta uma grande aceleração, de 5,5%, em 2026, depois de já ter crescido este ano 3,6%.<br />\nO Governo destaca para 2025 “o maior investimento em defesa, a execução dos concursos de obras públicas já lançados e dos investimentos relativos ao Plano de Recuperação e Resiliência (PRR), a par do alívio das pressões no setor relativas aos custos dos materiais e ao custo do crédito”, esperando que possam “contribuir positivamente para a dinâmica do investimento” até ao final do ano.<br />\nE em 2026, quando é suposto queimarem-se os últimos cartuchos dos investimentos do PRR, a subida será ainda maior. O investimento total financiado no âmbito destes fundos comunitários ascende a 9.367 milhões de euros, “alocado em especial aos Programas Orçamentais da Economia, Finanças, Ambiente e Energia e Infraestruturas e Habitação”, pode ler-se no relatório do Orçamento.<br />\nAlém disso, o consumo privado tem uma previsão de crescimento de 2,7%, o que — embora represente um abrandamento face à subida esperada para 2025 (3,4%) — é melhor do que a generalidade das previsões para o próximo ano (incluindo do Banco de Portugal, que aponta para 2%).<br />\nO executivo sublinha que as diferenças nesta rubrica este ano e em 2026 “justificam-se com as medidas de política já adotadas”, entre as quais “a redução de imposto sobre o rendimento das pessoas singulares e o suplemento extraordinário das pensões, que deverão estimular o consumo privado ainda em 2025, a par das outras medidas constantes no Orçamento do Estado para 2026, e que a maioria das restantes instituições ainda não incorporou”.</p>\n<p><strong>Bom comportamento </strong><strong>do emprego</strong><br />\nPara o próximo ano, o executivo de Luís Montenegro antecipa um crescimento do emprego em 0,9%, “aproximadamente em linha com a elasticidade histórica do emprego face à atividade”, e uma taxa de desemprego que continua a descer, para 6%, depois de já ter sido reduzida de 6,4% para 6,1% em 2025, se a estimativa do executivo se confirmar. Números que, também aqui, ficam abaixo da generalidade das previsões nos dois anos. “Esta diferença reflete uma posição mais otimista quanto à evolução da economia, reforçada pelos indicadores mais recentes do mercado de trabalho, que apontam para a continuação de uma elevada resiliência, com contínua criação de emprego”, indica o Governo.<br />\nNo primeiro semestre deste ano, a taxa de desemprego média fixou-se em 6,3%, enquanto a população empregada chegou aos 5,2 milhões de pessoas, um aumento de 2,7% face ao mesmo semestre de 2024.<br />\nOutro sinal positivo chega da chamada subutilização do trabalho (que abrange ainda empregados a tempo parcial que gostariam de trabalhar mais, bem como aqueles que estão disponíveis para trabalhar mas que não procuram emprego, ou que procuram emprego mas que não podem no momento em que recebem a proposta). Estavam em causa no primeiro semestre perto de 601 mil pessoas nesta condição, uma redução homóloga de 2,9%, levando a taxa de subutilização do trabalho para 10,6% — o valor mais baixo desde 2011, quando a troika resgatou o país.</p>\n<p><strong>Cautela nas exportações</strong><br />\nParte da confiança do ministro decorrerá também de uma maior precaução a prever o que vai acontecer lá fora. A comparação detalhada com o supervisor da banca, que já tem em conta a revisão das contas nacionais feita pelo Instituto Nacional de Estatística (INE) em setembro, permite confirmar que o Governo é mais conservador nas previsões sobre o comércio internacional do país para 2026. Joaquim Miranda Sarmento antevê que as exportações continuem a ter um desempenho modesto (com uma subida de apenas 1,8%), e que as importações cresçam bem mais (3,6%), ficando, desta forma, abaixo das previsões do Banco de Portugal (mais 2,2% nas vendas de bens e serviços ao exterior e 2,8% nas compras).<br />\nO próprio executivo reconhece no relatório do Orçamento que está a perspetivar estas componentes relacionadas com a procura externa com uma “maior prudência” no próximo ano do que as restantes instituições, por haver um contexto “de uma incerteza particularmente elevada, causada pelas tensões geopolíticas e pelas profundas alterações da política comercial global”, as quais resultam de um “aumento do protecionismo norte-americano”.<br />\nA subida das tarifas impostas pelos Estados Unidos e respetivas medidas retaliatórias representam “importantes riscos descendentes para a atividade económica mundial, para o comércio internacional e para o emprego”, indica o documento do Governo. “Neste contexto, os mercados financeiros e de matérias-primas permanecem voláteis”.</p>\n<p><strong>Inflação a normalizar</strong><br />\nA evolução nos preços no próximo ano deverá continuar a caminhar para um valor já muito próximo do objetivo da política monetária do Banco Central Europeu. O Governo espera que a inflação seja reduzida para 2,1%.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/porto-contentor-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/porto-contentor-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/porto-contentor-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/porto-contentor-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/porto-contentor-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/porto-contentor.jpg 1798w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Estamos confiantes de que vamos ter um crescimento robusto”, atirou Joaquim Miranda Sarmento na apresentação do Orçamento do Estado para 2026, em que previu um crescimento de 2,3% — a mais otimista das previsões. Mas de onde virá tamanha convicção do ministro das Finanças, tendo em conta que Portugal é uma economia aberta e exposta, neste momento, a várias incertezas do mercado internacional?<br />\nApesar de o Governo ainda ter a perspetiva de crescimento mais otimista, ao apontar para 2,3% em 2026, a verdade é que não anda muito distante de algumas entidades nacionais e internacionais que fazem previsões sobre a economia do país, nomeadamente o Banco de Portugal (em setembro) e a Comissão Europeia (em maio), ambas a acreditarem numa subida de 2,2% do PIB, ou até do FMI (já depois da apresentação do Orçamento do Estado), que antecipa um crescimento de 2,1%.<br />\nMas ao contrário de outras entidades, a confiança de Miranda Sarmento reside, sobretudo, na procura interna, em que as ações do Governo podem ter maior impacto. E neste capítulo, esperam-se estímulos por duas vias.<br />\nDesde logo, o investimento ganha destaque no cenário macroeconómico deste Orçamento, uma vez que a Formação Bruta de Capital Fixo é a única componente que apresenta uma grande aceleração, de 5,5%, em 2026, depois de já ter crescido este ano 3,6%.<br />\nO Governo destaca para 2025 “o maior investimento em defesa, a execução dos concursos de obras públicas já lançados e dos investimentos relativos ao Plano de Recuperação e Resiliência (PRR), a par do alívio das pressões no setor relativas aos custos dos materiais e ao custo do crédito”, esperando que possam “contribuir positivamente para a dinâmica do investimento” até ao final do ano.<br />\nE em 2026, quando é suposto queimarem-se os últimos cartuchos dos investimentos do PRR, a subida será ainda maior. O investimento total financiado no âmbito destes fundos comunitários ascende a 9.367 milhões de euros, “alocado em especial aos Programas Orçamentais da Economia, Finanças, Ambiente e Energia e Infraestruturas e Habitação”, pode ler-se no relatório do Orçamento.<br />\nAlém disso, o consumo privado tem uma previsão de crescimento de 2,7%, o que — embora represente um abrandamento face à subida esperada para 2025 (3,4%) — é melhor do que a generalidade das previsões para o próximo ano (incluindo do Banco de Portugal, que aponta para 2%).<br />\nO executivo sublinha que as diferenças nesta rubrica este ano e em 2026 “justificam-se com as medidas de política já adotadas”, entre as quais “a redução de imposto sobre o rendimento das pessoas singulares e o suplemento extraordinário das pensões, que deverão estimular o consumo privado ainda em 2025, a par das outras medidas constantes no Orçamento do Estado para 2026, e que a maioria das restantes instituições ainda não incorporou”.</p>\n<p><strong>Bom comportamento </strong><strong>do emprego</strong><br />\nPara o próximo ano, o executivo de Luís Montenegro antecipa um crescimento do emprego em 0,9%, “aproximadamente em linha com a elasticidade histórica do emprego face à atividade”, e uma taxa de desemprego que continua a descer, para 6%, depois de já ter sido reduzida de 6,4% para 6,1% em 2025, se a estimativa do executivo se confirmar. Números que, também aqui, ficam abaixo da generalidade das previsões nos dois anos. “Esta diferença reflete uma posição mais otimista quanto à evolução da economia, reforçada pelos indicadores mais recentes do mercado de trabalho, que apontam para a continuação de uma elevada resiliência, com contínua criação de emprego”, indica o Governo.<br />\nNo primeiro semestre deste ano, a taxa de desemprego média fixou-se em 6,3%, enquanto a população empregada chegou aos 5,2 milhões de pessoas, um aumento de 2,7% face ao mesmo semestre de 2024.<br />\nOutro sinal positivo chega da chamada subutilização do trabalho (que abrange ainda empregados a tempo parcial que gostariam de trabalhar mais, bem como aqueles que estão disponíveis para trabalhar mas que não procuram emprego, ou que procuram emprego mas que não podem no momento em que recebem a proposta). Estavam em causa no primeiro semestre perto de 601 mil pessoas nesta condição, uma redução homóloga de 2,9%, levando a taxa de subutilização do trabalho para 10,6% — o valor mais baixo desde 2011, quando a troika resgatou o país.</p>\n<p><strong>Cautela nas exportações</strong><br />\nParte da confiança do ministro decorrerá também de uma maior precaução a prever o que vai acontecer lá fora. A comparação detalhada com o supervisor da banca, que já tem em conta a revisão das contas nacionais feita pelo Instituto Nacional de Estatística (INE) em setembro, permite confirmar que o Governo é mais conservador nas previsões sobre o comércio internacional do país para 2026. Joaquim Miranda Sarmento antevê que as exportações continuem a ter um desempenho modesto (com uma subida de apenas 1,8%), e que as importações cresçam bem mais (3,6%), ficando, desta forma, abaixo das previsões do Banco de Portugal (mais 2,2% nas vendas de bens e serviços ao exterior e 2,8% nas compras).<br />\nO próprio executivo reconhece no relatório do Orçamento que está a perspetivar estas componentes relacionadas com a procura externa com uma “maior prudência” no próximo ano do que as restantes instituições, por haver um contexto “de uma incerteza particularmente elevada, causada pelas tensões geopolíticas e pelas profundas alterações da política comercial global”, as quais resultam de um “aumento do protecionismo norte-americano”.<br />\nA subida das tarifas impostas pelos Estados Unidos e respetivas medidas retaliatórias representam “importantes riscos descendentes para a atividade económica mundial, para o comércio internacional e para o emprego”, indica o documento do Governo. “Neste contexto, os mercados financeiros e de matérias-primas permanecem voláteis”.</p>\n<p><strong>Inflação a normalizar</strong><br />\nA evolução nos preços no próximo ano deverá continuar a caminhar para um valor já muito próximo do objetivo da política monetária do Banco Central Europeu. O Governo espera que a inflação seja reduzida para 2,1%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1345937",
         "title": "A guerra invisível da conectividade: liderar ou submeter-se",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Andre-Marques-Silva_web.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Andre-Marques-Silva_web.jpg 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Andre-Marques-Silva_web-150x150.jpg 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Portugal, com a lusofonia, poderia apostar em inteligência artificial de código aberto, satélites partilhados e redes comunitárias.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-guerra-invisivel-da-conectividade-liderar-ou-submeter-se/",
         "author": "André Marques da Silva, CEO GMS Store",
         "published": 1761028054000,
         "created": 1761028054000,
         "category": [
            "Empresas",
            "Opinião",
            "Sociedade aberta",
            "direitos digitais",
            "IA de código aberto",
            "lusofonia",
            "Portugal",
            "redes comunitárias"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Andre-Marques-Silva_web.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Andre-Marques-Silva_web.jpg 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Andre-Marques-Silva_web-150x150.jpg 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>À medida que caminhamos para 2035, as comunicações móveis deixaram de ser apenas tecnologia. Tornaram-se uma infraestrutura invisível, mas vital, que sustenta economias, governa cidades e redefine relações humanas. O que há meio século parecia ficção científica — um telemóvel como ferramenta quotidiana, indispensável — hoje é tão banal quanto a eletricidade ou a água potável.</p>\n<p>Mas não nos iludamos: o futuro desta conectividade não está garantido. Depende de escolhas políticas, do rumo da inovação, de pressões económicas globais e de dilemas éticos que começam a pesar. Portugal, no contexto europeu, não escapa: a forma como nos posicionarmos agora ditará se seremos apenas consumidores de tecnologia ou atores relevantes na sua construção.</p>\n<p>Há cenários possíveis — e divergentes. Num horizonte otimista, redes 5G autónomas, computação de periferia e serviços em nuvem permitem a Portugal apostar numa saúde preditiva, numa educação personalizada e em transportes sustentáveis. Tudo isto com fundos europeus bem aplicados e com regulamentação que inspira confiança pública.</p>\n<p>Mas o oposto também está ao virar da esquina: falhas de segurança digital, vigilância abusiva e desinformação podem corroer a confiança. Ciberataques a sistemas críticos — como o SNS — transformariam a tecnologia de promessa em ameaça. Nesse cenário, a população procuraria alternativas descentralizadas e o Estado reagiria com leis restritivas, minando ainda mais a confiança.</p>\n<p>Entre estes extremos, outro risco: a captura do mercado por um punhado de gigantes tecnológicos. A consequência seria desigualdade digital: cidades com acesso rápido e de qualidade versus zonas rurais esquecidas. Portugal seria um reflexo de uma Europa em que inovação e conectividade se tornariam símbolos de estatuto social.</p>\n<p>Mas há ainda uma via diferente: a de uma coligação internacional pela soberania digital. Portugal, com a lusofonia, poderia apostar em inteligência artificial de código aberto, satélites partilhados e redes comunitárias. Aqui, a conectividade deixa de ser luxo ou privilégio, passando a ser reconhecida como direito humano, alicerce de inclusão e justiça digital.</p>\n<p>Estes quatro cenários — crescimento inteligente, colapso digital, redes restritas e transformação cooperativa — já se insinuam no presente. A escolha de qual deles prevalecerá não depende apenas da tecnologia, mas de decisões políticas e sociais que terão de ser tomadas agora.</p>\n<p>Proteger direitos digitais, garantir acesso inclusivo, investir em infraestruturas abertas e éticas, dar voz às comunidades mais vulneráveis e reforçar a literacia digital são tarefas urgentes. O futuro da conectividade será, inevitavelmente, coletivo. A questão é simples: vamos liderar essa construção ou deixar que outros a façam por nós?</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Andre-Marques-Silva_web.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Andre-Marques-Silva_web.jpg 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Andre-Marques-Silva_web-150x150.jpg 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>À medida que caminhamos para 2035, as comunicações móveis deixaram de ser apenas tecnologia. Tornaram-se uma infraestrutura invisível, mas vital, que sustenta economias, governa cidades e redefine relações humanas. O que há meio século parecia ficção científica — um telemóvel como ferramenta quotidiana, indispensável — hoje é tão banal quanto a eletricidade ou a água potável.</p>\n<p>Mas não nos iludamos: o futuro desta conectividade não está garantido. Depende de escolhas políticas, do rumo da inovação, de pressões económicas globais e de dilemas éticos que começam a pesar. Portugal, no contexto europeu, não escapa: a forma como nos posicionarmos agora ditará se seremos apenas consumidores de tecnologia ou atores relevantes na sua construção.</p>\n<p>Há cenários possíveis — e divergentes. Num horizonte otimista, redes 5G autónomas, computação de periferia e serviços em nuvem permitem a Portugal apostar numa saúde preditiva, numa educação personalizada e em transportes sustentáveis. Tudo isto com fundos europeus bem aplicados e com regulamentação que inspira confiança pública.</p>\n<p>Mas o oposto também está ao virar da esquina: falhas de segurança digital, vigilância abusiva e desinformação podem corroer a confiança. Ciberataques a sistemas críticos — como o SNS — transformariam a tecnologia de promessa em ameaça. Nesse cenário, a população procuraria alternativas descentralizadas e o Estado reagiria com leis restritivas, minando ainda mais a confiança.</p>\n<p>Entre estes extremos, outro risco: a captura do mercado por um punhado de gigantes tecnológicos. A consequência seria desigualdade digital: cidades com acesso rápido e de qualidade versus zonas rurais esquecidas. Portugal seria um reflexo de uma Europa em que inovação e conectividade se tornariam símbolos de estatuto social.</p>\n<p>Mas há ainda uma via diferente: a de uma coligação internacional pela soberania digital. Portugal, com a lusofonia, poderia apostar em inteligência artificial de código aberto, satélites partilhados e redes comunitárias. Aqui, a conectividade deixa de ser luxo ou privilégio, passando a ser reconhecida como direito humano, alicerce de inclusão e justiça digital.</p>\n<p>Estes quatro cenários — crescimento inteligente, colapso digital, redes restritas e transformação cooperativa — já se insinuam no presente. A escolha de qual deles prevalecerá não depende apenas da tecnologia, mas de decisões políticas e sociais que terão de ser tomadas agora.</p>\n<p>Proteger direitos digitais, garantir acesso inclusivo, investir em infraestruturas abertas e éticas, dar voz às comunidades mais vulneráveis e reforçar a literacia digital são tarefas urgentes. O futuro da conectividade será, inevitavelmente, coletivo. A questão é simples: vamos liderar essa construção ou deixar que outros a façam por nós?</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1346188",
         "title": "Leia aqui a edição especial do OE2026",
         "description": "<img width=\"846\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-especial-oe-2026-1-846x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-especial-oe-2026-1-846x1024.jpg 846w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-especial-oe-2026-1-124x150.jpg 124w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-especial-oe-2026-1-768x930.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-especial-oe-2026-1-1268x1536.jpg 1268w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-especial-oe-2026-1.jpg 1545w\" sizes=\"(max-width: 846px) 100vw, 846px\" />Esta terça-feira está nas bancas de todo o país uma edição especial do Orçamento do Estado para 2026 (OE2026). Leia tudo na plataforma JE Leitor. Aproveite as nossas ofertas para assinar o JE e apoie o jornalismo independente.",
         "link": "https://jornaleconomico.sapo.pt/noticias/leia-aqui-a-edicao-especial-do-oe2026/",
         "author": "Redação",
         "published": 1761028041000,
         "created": 1761028041000,
         "category": [
            "Economia",
            "Sapo Economia",
            "capa",
            "JE",
            "Jornal Económico",
            "OE",
            "OE2026",
            "orçamento"
         ],
         "content": "<img width=\"846\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-especial-oe-2026-1-846x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-especial-oe-2026-1-846x1024.jpg 846w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-especial-oe-2026-1-124x150.jpg 124w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-especial-oe-2026-1-768x930.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-especial-oe-2026-1-1268x1536.jpg 1268w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-especial-oe-2026-1.jpg 1545w\" sizes=\"(max-width: 846px) 100vw, 846px\" /><p style=\"text-align: center;\"><strong><a href=\"https://leitor.jornaleconomico.pt/edicao/especial/33\" target=\"_blank\" rel=\"noopener\">Leia aqui a edição especial do OE2026</a></strong></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"846\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-especial-oe-2026-1-846x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-especial-oe-2026-1-846x1024.jpg 846w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-especial-oe-2026-1-124x150.jpg 124w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-especial-oe-2026-1-768x930.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-especial-oe-2026-1-1268x1536.jpg 1268w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-especial-oe-2026-1.jpg 1545w\" sizes=\"(max-width: 846px) 100vw, 846px\" /><p style=\"text-align: center;\"><strong><a href=\"https://leitor.jornaleconomico.pt/edicao/especial/33\" target=\"_blank\" rel=\"noopener\">Leia aqui a edição especial do OE2026</a></strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1346184",
         "title": "As 20 medidas do OE2026 que vão mexer na vida das famílias e empresas",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco.jpg 2010w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Entre os cortes de taxas do IRS e IRC, a atualização da isenção do IMT Jovem e a aposta na promoção do turismo, conheça as duas mãos-cheias de medidas que vão mexer com os bolsos das famílias e empresas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/as-20-medidas-do-oe2026-que-vao-mexer-na-vida-das-familias-e-empresas/",
         "author": "Lígia Simões",
         "published": 1761027596000,
         "created": 1761027596000,
         "category": [
            "Economia",
            "JE Leitor",
            "OE 2026",
            "Orçamento Estado 2026",
            "Sapo Economia",
            "OE",
            "OE2026",
            "orçamento"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco.jpg 2010w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O novo Governo de Luís Montenegro introduz na proposta do Orçamento do Estado para 2026 (OE2026) várias medidas que podem ter impacto no orçamento familiar dos portugueses e nas empresas. Desde os pensionistas aos mais jovens até às alterações que mexem com a vida das empresas, saiba quais são as principais medidas do documento que deverá contar com a abstenção do PS aquando da votação final.</p>\n<p><strong>Novo corte de taxas do IRS e escalões atualizados em 3,51%</strong><br />\nAs taxas do IRS vão ter um novo corte de 0,3 pontos percentuais entre o 2.º e 5.º escalão e os escalões vão ser atualizados em 3,51%. Uma atualização automática, com base na evolução da produtividade e inflação, que fica abaixo dos aumentos salariais de 4,6% do setor privado. Contribuintes com aumentos superiores ao valor da atualização dos escalões arriscam a ver o imposto agravado no próximo ano.</p>\n<p><strong>Salários até 920 euros não pagam IRS</strong><br />\nGarantia é dada aos contribuintes com mínimo de existência que, em 2026, será de 12.880 euros, o que garante os ordenados até, pelo menos, 920 euros, ficarão isentos de imposto. O patamar de isenção de IRS no próximo ano para quem tem rendimentos mais baixos vai depender do IAS, mas, para já, a proposta orçamental assegura que este referencial abrangerá, pelo menos, o novo salário mínimo.</p>\n<p><strong>Isenção de IRS e TSU nos prémios de produtividade</strong><br />\nOs trabalhadores que recebam prémios de produtividade e desempenho até ao limite de 6% da retribuição base vão beneficiar de uma isenção de IRS, repetindo-se o benefício que previsto este ano. Os prémios de produtividade, desempenho, participações nos lucros e gratificações de balanço continuam também isentos da base de incidência contributiva dos Regimes Contributivos do Sistema Previdencial de Segurança Social.</p>\n<p><strong>Isenção do IMT Jovem na compra de casa sobe 2%</strong><br />\nO Governo vai atualizar em 2% dos escalões do IMT, aumentando em cerca de 6.500 euros, para cerca de 330.539 mil euros, o valor de casa isento de imposto para os jovens até aos 35 anos, acompanhando o aumento do teto máximo do 4.º escalão do imposto. Na parte que exceda este montante e até aos 660.982 euros (anteriores 648.022 euros), há lugar ao pagamento de IMT na taxa correspondente a este escalão (8%). Acima desse valor, não há isenção nem de IMT nem de Imposto do Selo.</p>\n<p><strong>Complemento solidário para idosos volta a aumentar</strong><br />\nO valor de referência do Complemento Solidário para Idosos (CSI) vai aumentar no próximo ano para 670 euros, uma subida de 40 euros. Medida consolida a meta do Governo de posicionar este apoio social nos 870 euros até ao final da atual legislatura e tem um impacto orçamental de 140 milhões de euros. Haverá ainda uma atualização das pensões e das demais prestações sociais em linha com o mecanismo automático previsto na lei.</p>\n<p><strong>Fim dos descontos no ISP</strong><br />\nO ministro das Finanças garantiu que o Governo está a trabalhar numa solução para o fim dos descontos no imposto sobre os produtos petrolíferos e energéticos (ISP), recomendado pela Comissão Europeia, que não encareça os preços dos combustíveis.<br />\nO desconto aplicado ao ISP que vigora desde 2022 vai mesmo acabar, mas não vai desaparecer de uma só vez. O Governo assume que vai começar a reverter esse “bónus” no próximo ano aproveitando “momentos de baixa dos preços”.</p>\n<p><strong>Função Pública com aumentos salariais</strong><br />\nA despesa com pessoal da Administração Pública central vai subir 1,56 mil milhões de euros, no próximo ano, para 24.964,8 milhões de euros. Mas os aumentos salariais da Função Pública ainda não estão fechados. Neste momento, a proposta em cima da mesa passa por reforços de 56,58 euros ou 2,15%, mas o Governo já admitiu ir mais longe.<br />\nAbono de família atualizado com inflação<br />\nO Governo assinala que o abono de família vai aumentar de acordo com a variação da inflação, de modo uniforme em “todos os escalões de rendimento do agregado familiar e idade do descendente/titular”. Perspetiva-se, assim, um aumento de 27,6 milhões de euros da despesa com esta prestação, face a 2025. No total, próximo ano, essa prestação deverá custar 1,4 mil milhões de euros aos cofres públicos.</p>\n<p><strong>Propinas vão ser descongeladas</strong><br />\nO descongelamento das propinas vai mesmo avançar, após a garantia que já tinha sido dado pelo ministro da Educação de que estudantes de licenciatura vão passar a pagar mais 13 euros do que atualmente, e que as propinas de mestrado também vão sofrer alterações. O Governo prevê uma subida para os 710 euros, contra os atuais 697 euros, traduzindo uma atualização com base na taxa de inflação deste ano. O congelamento da propina máxima, por proposta do PCP estava em vigor desde o OE2017. Na altura, o valor ficou fixado em 1.067,85 euros, tendo sofrido reduções sucessivas, e desde 2020/2021 que está nos 697 euros.</p>\n<p><strong>Jovens vão acumular salário com subsídio de desemprego</strong><br />\nOs jovens desempregados, com idade inferior a 30 anos, que encontrem um trabalho vão poder acumular até 35% do valor mensal do subsídio de desemprego com o salário. A medida é destinada a quem esteja inscrito como desempregado no Instituto do Emprego e Formação Profissional (IEFP) e que receba o subsídio de desemprego.<br />\nBolsas de nicotina passam a pagar imposto<br />\nAo nível dos impostos especiais, o OE2026 passa a tributar as bolsas de nicotina com uma taxa de €0,065 por grama e, impondo, por exemplo, um limite de 20 gramas para transporte de um país para outro. Acima deste limite, já não se considera que é uso pessoal.</p>\n<p><strong>Rendas com aumento de 2,24%</strong><br />\nPara 2026, as rendas deverão ser atualizadas de acordo com o novo coeficiente legal de 1,0224, o que traduz um aumento de 2,24% e marca um ligeiro aumento face a 2025, onde se fixou nos 2,16%. Na prática, por cada 100 euros de renda que for pago em 2025, em 2026 o valor pode subir para 102,24 euros e os senhorios quiserem.<br />\nIRC baixa de novo para impulsionar a competitividade<br />\nAinda que as mexidas no IRC ocorram em processos legislativos autónomos, o Governo reitera o compromisso em reduzir novamente em 1 p.p a taxa de IRC de 20% para 19% em 2026, voltando a baixar para 18% e 17%, nos dois anos seguintes. Sinaliza que este imposto é um instrumento determinante na produtividade das empresas, na competitividade e capacidade de investir, inovar e remunerar melhor os seus trabalhadores. Também à margem da lei do OE as PME e as Small Mid Cap passam a estar sujeitas a IRC à taxa de 15% sobre os primeiros 50.000€ de matéria coletável.</p>\n<p><strong>Mais 772 milhões de gastos em defesa favorece empresas</strong><br />\nPara o Executivo a meta de alcançar 2% do PIB em investimento em Defesa Nacional não se trata apenas de um imperativo internacional, mas de uma oportunidade estratégica de desenvolvimento nacional. Está prevista uma despesa de 3.837 milhões de euros, mais 25%, ou 772 milhões. O Governo frisa que é preciso alavancar este investimento no desenvolvimento da capacidade industrial nacional na área da segurança e defesa.</p>\n<p><strong>Aposta de 442 milhões na promoção do turismo</strong><br />\nO Governo vai investir 532 milhões de euros num plano bipartido de promoção turística de Portugal. A maior fatia com uma dotação de 442 milhões é alocada à componente internacional, denominada de ‘Projeção do destino Portugal no Mundo’. E vai investir 90 milhões na promoção do turismo regional para, entre outros objetivos, dinamizar a oferta de viagens fluídas e diminuir a pegada de carbono do transporte turístico.</p>\n<p><strong>Mais infraestruturas, mais investimento público</strong><br />\nA proposta do OE2026 contempla verbas para investimento em todas as áreas de intervenção do Estado, assumindo particular destaque a mobilidade, a energia e a tecnologia. A aposta em infraestruturas vai mexer com vários setores empresariais, envolvendo verbas avultados nos vários programas. Quanto aos portos comerciais, estão projetados quatro mil milhões de investimento nos próximos anos.</p>\n<p><strong>Simplificação e licenciamentos mais céleres</strong><br />\nNos licenciamentos, o Governo sinaliza como prioridade a eliminação de barreiras à atividade económica, com a introdução de deferimentos tácitos e com a eliminação de pareceres e decisões desnecessários. O Executivo compromete-se ainda a remover “entraves administrativos”, simplificar processos e combater “custos de contexto, criando um ambiente mais favorável à iniciativa privada.”</p>\n<p><strong>Produção de azeite de novo com IVA reduzido de 6%</strong><br />\nO Governo repõe a taxa reduzida de IVA na produção de azeite, depois de uma diretiva comunitária ter imposto a taxa máxima de 23% que passou a tributar, em março, a transformação da azeitona em azeite. A medida tem sido contestada desde então pelos produtores e a Confederação dos Agricultores de Portugal pediu a revogação da diretiva e a aplicação de novo dos 6%. O governo altera agora o Código do IVA para aplicar a taxa reduzida quando a azeitona é deixada nos lagares para ser transformada em azeite, uma operação que é entendida em termos fiscais como uma prestação de serviços.</p>\n<p><strong>Tributação autónoma para veículos híbridos plug-in mais rigorosa</strong><br />\nA proposta do OE2026 adapta agora as normas de tributação autónoma de viaturas ligeiras de passageiros híbridas plug-in às novas regras europeias, passando a prever a tributação às taxas reduzidas de 2,5%, 7,5% e 15% para viaturas homologadas de acordo com a norma “Euro 6e-bis” e com emissões até 80g de CO2 (e não mais a (e não mais a 50 g/km), consoante o valor de aquisição seja, respetivamente, inferior a €37.500, igual ou superior a €37.500 e inferior a €45.000 e igual ou superior a €45.000.</p>\n<p><strong>Incentivo à valorização salarial continua</strong><br />\nO mecanismo para premiar as empresas que aumentam salários continua no próximo ano, mas com uma nuance: a percentagem de referência de aumentos passa a ser de 4,6%, ou seja, menos uma décima percentual. Recorde-se ainda que a norma do “leque salarial” já foi extinta através de outro diploma aprovado na generalidade no Parlamento.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-jose-aguiar-branco.jpg 2010w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O novo Governo de Luís Montenegro introduz na proposta do Orçamento do Estado para 2026 (OE2026) várias medidas que podem ter impacto no orçamento familiar dos portugueses e nas empresas. Desde os pensionistas aos mais jovens até às alterações que mexem com a vida das empresas, saiba quais são as principais medidas do documento que deverá contar com a abstenção do PS aquando da votação final.</p>\n<p><strong>Novo corte de taxas do IRS e escalões atualizados em 3,51%</strong><br />\nAs taxas do IRS vão ter um novo corte de 0,3 pontos percentuais entre o 2.º e 5.º escalão e os escalões vão ser atualizados em 3,51%. Uma atualização automática, com base na evolução da produtividade e inflação, que fica abaixo dos aumentos salariais de 4,6% do setor privado. Contribuintes com aumentos superiores ao valor da atualização dos escalões arriscam a ver o imposto agravado no próximo ano.</p>\n<p><strong>Salários até 920 euros não pagam IRS</strong><br />\nGarantia é dada aos contribuintes com mínimo de existência que, em 2026, será de 12.880 euros, o que garante os ordenados até, pelo menos, 920 euros, ficarão isentos de imposto. O patamar de isenção de IRS no próximo ano para quem tem rendimentos mais baixos vai depender do IAS, mas, para já, a proposta orçamental assegura que este referencial abrangerá, pelo menos, o novo salário mínimo.</p>\n<p><strong>Isenção de IRS e TSU nos prémios de produtividade</strong><br />\nOs trabalhadores que recebam prémios de produtividade e desempenho até ao limite de 6% da retribuição base vão beneficiar de uma isenção de IRS, repetindo-se o benefício que previsto este ano. Os prémios de produtividade, desempenho, participações nos lucros e gratificações de balanço continuam também isentos da base de incidência contributiva dos Regimes Contributivos do Sistema Previdencial de Segurança Social.</p>\n<p><strong>Isenção do IMT Jovem na compra de casa sobe 2%</strong><br />\nO Governo vai atualizar em 2% dos escalões do IMT, aumentando em cerca de 6.500 euros, para cerca de 330.539 mil euros, o valor de casa isento de imposto para os jovens até aos 35 anos, acompanhando o aumento do teto máximo do 4.º escalão do imposto. Na parte que exceda este montante e até aos 660.982 euros (anteriores 648.022 euros), há lugar ao pagamento de IMT na taxa correspondente a este escalão (8%). Acima desse valor, não há isenção nem de IMT nem de Imposto do Selo.</p>\n<p><strong>Complemento solidário para idosos volta a aumentar</strong><br />\nO valor de referência do Complemento Solidário para Idosos (CSI) vai aumentar no próximo ano para 670 euros, uma subida de 40 euros. Medida consolida a meta do Governo de posicionar este apoio social nos 870 euros até ao final da atual legislatura e tem um impacto orçamental de 140 milhões de euros. Haverá ainda uma atualização das pensões e das demais prestações sociais em linha com o mecanismo automático previsto na lei.</p>\n<p><strong>Fim dos descontos no ISP</strong><br />\nO ministro das Finanças garantiu que o Governo está a trabalhar numa solução para o fim dos descontos no imposto sobre os produtos petrolíferos e energéticos (ISP), recomendado pela Comissão Europeia, que não encareça os preços dos combustíveis.<br />\nO desconto aplicado ao ISP que vigora desde 2022 vai mesmo acabar, mas não vai desaparecer de uma só vez. O Governo assume que vai começar a reverter esse “bónus” no próximo ano aproveitando “momentos de baixa dos preços”.</p>\n<p><strong>Função Pública com aumentos salariais</strong><br />\nA despesa com pessoal da Administração Pública central vai subir 1,56 mil milhões de euros, no próximo ano, para 24.964,8 milhões de euros. Mas os aumentos salariais da Função Pública ainda não estão fechados. Neste momento, a proposta em cima da mesa passa por reforços de 56,58 euros ou 2,15%, mas o Governo já admitiu ir mais longe.<br />\nAbono de família atualizado com inflação<br />\nO Governo assinala que o abono de família vai aumentar de acordo com a variação da inflação, de modo uniforme em “todos os escalões de rendimento do agregado familiar e idade do descendente/titular”. Perspetiva-se, assim, um aumento de 27,6 milhões de euros da despesa com esta prestação, face a 2025. No total, próximo ano, essa prestação deverá custar 1,4 mil milhões de euros aos cofres públicos.</p>\n<p><strong>Propinas vão ser descongeladas</strong><br />\nO descongelamento das propinas vai mesmo avançar, após a garantia que já tinha sido dado pelo ministro da Educação de que estudantes de licenciatura vão passar a pagar mais 13 euros do que atualmente, e que as propinas de mestrado também vão sofrer alterações. O Governo prevê uma subida para os 710 euros, contra os atuais 697 euros, traduzindo uma atualização com base na taxa de inflação deste ano. O congelamento da propina máxima, por proposta do PCP estava em vigor desde o OE2017. Na altura, o valor ficou fixado em 1.067,85 euros, tendo sofrido reduções sucessivas, e desde 2020/2021 que está nos 697 euros.</p>\n<p><strong>Jovens vão acumular salário com subsídio de desemprego</strong><br />\nOs jovens desempregados, com idade inferior a 30 anos, que encontrem um trabalho vão poder acumular até 35% do valor mensal do subsídio de desemprego com o salário. A medida é destinada a quem esteja inscrito como desempregado no Instituto do Emprego e Formação Profissional (IEFP) e que receba o subsídio de desemprego.<br />\nBolsas de nicotina passam a pagar imposto<br />\nAo nível dos impostos especiais, o OE2026 passa a tributar as bolsas de nicotina com uma taxa de €0,065 por grama e, impondo, por exemplo, um limite de 20 gramas para transporte de um país para outro. Acima deste limite, já não se considera que é uso pessoal.</p>\n<p><strong>Rendas com aumento de 2,24%</strong><br />\nPara 2026, as rendas deverão ser atualizadas de acordo com o novo coeficiente legal de 1,0224, o que traduz um aumento de 2,24% e marca um ligeiro aumento face a 2025, onde se fixou nos 2,16%. Na prática, por cada 100 euros de renda que for pago em 2025, em 2026 o valor pode subir para 102,24 euros e os senhorios quiserem.<br />\nIRC baixa de novo para impulsionar a competitividade<br />\nAinda que as mexidas no IRC ocorram em processos legislativos autónomos, o Governo reitera o compromisso em reduzir novamente em 1 p.p a taxa de IRC de 20% para 19% em 2026, voltando a baixar para 18% e 17%, nos dois anos seguintes. Sinaliza que este imposto é um instrumento determinante na produtividade das empresas, na competitividade e capacidade de investir, inovar e remunerar melhor os seus trabalhadores. Também à margem da lei do OE as PME e as Small Mid Cap passam a estar sujeitas a IRC à taxa de 15% sobre os primeiros 50.000€ de matéria coletável.</p>\n<p><strong>Mais 772 milhões de gastos em defesa favorece empresas</strong><br />\nPara o Executivo a meta de alcançar 2% do PIB em investimento em Defesa Nacional não se trata apenas de um imperativo internacional, mas de uma oportunidade estratégica de desenvolvimento nacional. Está prevista uma despesa de 3.837 milhões de euros, mais 25%, ou 772 milhões. O Governo frisa que é preciso alavancar este investimento no desenvolvimento da capacidade industrial nacional na área da segurança e defesa.</p>\n<p><strong>Aposta de 442 milhões na promoção do turismo</strong><br />\nO Governo vai investir 532 milhões de euros num plano bipartido de promoção turística de Portugal. A maior fatia com uma dotação de 442 milhões é alocada à componente internacional, denominada de ‘Projeção do destino Portugal no Mundo’. E vai investir 90 milhões na promoção do turismo regional para, entre outros objetivos, dinamizar a oferta de viagens fluídas e diminuir a pegada de carbono do transporte turístico.</p>\n<p><strong>Mais infraestruturas, mais investimento público</strong><br />\nA proposta do OE2026 contempla verbas para investimento em todas as áreas de intervenção do Estado, assumindo particular destaque a mobilidade, a energia e a tecnologia. A aposta em infraestruturas vai mexer com vários setores empresariais, envolvendo verbas avultados nos vários programas. Quanto aos portos comerciais, estão projetados quatro mil milhões de investimento nos próximos anos.</p>\n<p><strong>Simplificação e licenciamentos mais céleres</strong><br />\nNos licenciamentos, o Governo sinaliza como prioridade a eliminação de barreiras à atividade económica, com a introdução de deferimentos tácitos e com a eliminação de pareceres e decisões desnecessários. O Executivo compromete-se ainda a remover “entraves administrativos”, simplificar processos e combater “custos de contexto, criando um ambiente mais favorável à iniciativa privada.”</p>\n<p><strong>Produção de azeite de novo com IVA reduzido de 6%</strong><br />\nO Governo repõe a taxa reduzida de IVA na produção de azeite, depois de uma diretiva comunitária ter imposto a taxa máxima de 23% que passou a tributar, em março, a transformação da azeitona em azeite. A medida tem sido contestada desde então pelos produtores e a Confederação dos Agricultores de Portugal pediu a revogação da diretiva e a aplicação de novo dos 6%. O governo altera agora o Código do IVA para aplicar a taxa reduzida quando a azeitona é deixada nos lagares para ser transformada em azeite, uma operação que é entendida em termos fiscais como uma prestação de serviços.</p>\n<p><strong>Tributação autónoma para veículos híbridos plug-in mais rigorosa</strong><br />\nA proposta do OE2026 adapta agora as normas de tributação autónoma de viaturas ligeiras de passageiros híbridas plug-in às novas regras europeias, passando a prever a tributação às taxas reduzidas de 2,5%, 7,5% e 15% para viaturas homologadas de acordo com a norma “Euro 6e-bis” e com emissões até 80g de CO2 (e não mais a (e não mais a 50 g/km), consoante o valor de aquisição seja, respetivamente, inferior a €37.500, igual ou superior a €37.500 e inferior a €45.000 e igual ou superior a €45.000.</p>\n<p><strong>Incentivo à valorização salarial continua</strong><br />\nO mecanismo para premiar as empresas que aumentam salários continua no próximo ano, mas com uma nuance: a percentagem de referência de aumentos passa a ser de 4,6%, ou seja, menos uma décima percentual. Recorde-se ainda que a norma do “leque salarial” já foi extinta através de outro diploma aprovado na generalidade no Parlamento.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1346180",
         "title": "“Temos sido bastante pressionados pela Comissão para reverter” apoio no ISP",
         "description": "<img width=\"742\" height=\"533\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-6.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-6.jpg 742w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-6-150x108.jpg 150w\" sizes=\"(max-width: 742px) 100vw, 742px\" />Miranda Sarmento indica que o Governo “está agora a avaliar com a Comissão Europeia uma solução para reverter a parte remanescente” dos apoios concedidos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/temos-sido-bastante-pressionados-pela-comissao-para-reverter-apoio-no-isp/",
         "author": "Vítor Rodrigues Oliveira",
         "published": 1761027355000,
         "created": 1761027355000,
         "category": [
            "Economia",
            "JE Leitor",
            "OE 2026",
            "Orçamento Estado 2026",
            "Sapo Economia",
            "Joaquim Miranda Sarmento",
            "OE",
            "OE2026",
            "orçamento"
         ],
         "content": "<img width=\"742\" height=\"533\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-6.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-6.jpg 742w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-6-150x108.jpg 150w\" sizes=\"(max-width: 742px) 100vw, 742px\" /><p>O ministro das Finanças garante que o Governo tem sido “bastante pressionado pela Comissão Europeia para reverter” os apoios em sede de ISP, “que resultaram de um contexto inflacionista”.<br />\nA inflação, entretanto, já normalizou e no ano passado o Governo avançou com uma revisão parcial, “sobretudo ao nível do descongelamento da taxa de carbono”.<br />\n“Aproveitámos momentos de descida das cotações do petróleo nos mercados, para que os consumidores não sentissem o agravamento do preço final na bomba”, referiu Joaquim Miranda Sarmento em respostas por escrito ao Jornal Económico.<br />\nAgora, o Governo quer repetir a fórmula de retirar o remanescente do apoio sem que os consumidores notem e anunciou, por isso, que iria começar essa reversão do bónus no próximo ano, aproveitando “momentos de baixa dos preços”. Disse ainda que o fará “fora do Orçamento do Estado”, a médio prazo.<br />\nMas e se o preço do crude subir, como é que garante essa redução? Questionado sobre esta hipótese, o ministro indica que o Governo “está agora a avaliar com a Comissão Europeia uma solução para reverter a parte remanescente dos apoios que ainda se mantêm em vigor”.<br />\n“Mais uma vez, aquilo que vamos procurar é fazê-lo de forma gradual e em momentos de descida de preços para que o efeito seja o mais neutro possível para os consumidores”, insiste o ministro das Finanças.</p>\n<p><strong>Ministro critica PS sobre escalões do IRS</strong><br />\nRelativamente ao desfazamento entre a atualização dos escalões (3,51%) e o referencial do acordo para aumentos nos salários no privado (4,6%), podem ou não os contribuintes com aumentos acima dessa atualização arriscar um agravamento do imposto no próximo ano? Miranda Sarmento garante que o Orçamento “não só não aumenta qualquer imposto, como ainda reduz novamente a carga fiscal sobre as famílias” e sublinha que haverá “uma nova descida de IRS, no valor de 110 milhões de euros, que se aplicará diretamente entre o segundo e quinto escalões, mas que acabará por beneficiar todos os contribuintes, dada a progressividade do imposto”.<br />\nAlém disso, diz, o Governo vai “atualizar o valor do mínimo de existência (para garantir que quem ganha o salário mínimo nacional continua isento deste imposto), o valor das deduções específicas e ainda os escalões de IRS”, que “vão ser atualizados, em função da lei, muito acima da taxa de inflação prevista para o próximo ano”, de 2,1%.<br />\n“Recordo que, nos últimos anos de governação socialista, os escalões de IRS não tiveram qualquer atualização e, isso sim, penalizou os contribuintes que tiveram aumentos salariais”, atira o ministro.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"742\" height=\"533\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-6.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-6.jpg 742w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-6-150x108.jpg 150w\" sizes=\"(max-width: 742px) 100vw, 742px\" /><p>O ministro das Finanças garante que o Governo tem sido “bastante pressionado pela Comissão Europeia para reverter” os apoios em sede de ISP, “que resultaram de um contexto inflacionista”.<br />\nA inflação, entretanto, já normalizou e no ano passado o Governo avançou com uma revisão parcial, “sobretudo ao nível do descongelamento da taxa de carbono”.<br />\n“Aproveitámos momentos de descida das cotações do petróleo nos mercados, para que os consumidores não sentissem o agravamento do preço final na bomba”, referiu Joaquim Miranda Sarmento em respostas por escrito ao Jornal Económico.<br />\nAgora, o Governo quer repetir a fórmula de retirar o remanescente do apoio sem que os consumidores notem e anunciou, por isso, que iria começar essa reversão do bónus no próximo ano, aproveitando “momentos de baixa dos preços”. Disse ainda que o fará “fora do Orçamento do Estado”, a médio prazo.<br />\nMas e se o preço do crude subir, como é que garante essa redução? Questionado sobre esta hipótese, o ministro indica que o Governo “está agora a avaliar com a Comissão Europeia uma solução para reverter a parte remanescente dos apoios que ainda se mantêm em vigor”.<br />\n“Mais uma vez, aquilo que vamos procurar é fazê-lo de forma gradual e em momentos de descida de preços para que o efeito seja o mais neutro possível para os consumidores”, insiste o ministro das Finanças.</p>\n<p><strong>Ministro critica PS sobre escalões do IRS</strong><br />\nRelativamente ao desfazamento entre a atualização dos escalões (3,51%) e o referencial do acordo para aumentos nos salários no privado (4,6%), podem ou não os contribuintes com aumentos acima dessa atualização arriscar um agravamento do imposto no próximo ano? Miranda Sarmento garante que o Orçamento “não só não aumenta qualquer imposto, como ainda reduz novamente a carga fiscal sobre as famílias” e sublinha que haverá “uma nova descida de IRS, no valor de 110 milhões de euros, que se aplicará diretamente entre o segundo e quinto escalões, mas que acabará por beneficiar todos os contribuintes, dada a progressividade do imposto”.<br />\nAlém disso, diz, o Governo vai “atualizar o valor do mínimo de existência (para garantir que quem ganha o salário mínimo nacional continua isento deste imposto), o valor das deduções específicas e ainda os escalões de IRS”, que “vão ser atualizados, em função da lei, muito acima da taxa de inflação prevista para o próximo ano”, de 2,1%.<br />\n“Recordo que, nos últimos anos de governação socialista, os escalões de IRS não tiveram qualquer atualização e, isso sim, penalizou os contribuintes que tiveram aumentos salariais”, atira o ministro.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      }
   ]
}