{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267563",
         "title": "A nova agenda internacional",
         "description": "Parecendo improvisar, Donald Trump está a tomar decisões programadas e refletidas. A improvisação faz parte da sua imagem de marca, do decisor capaz de, em pouco tempo, revirar o mundo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-nova-agenda-internacional/",
         "author": "Ana Pina",
         "published": 1739405290000,
         "created": 1739405290000,
         "category": [
            "Colunistas",
            "Opinião",
            "agenda mediática",
            "crescimento",
            "curto prazo",
            "eua",
            "governação",
            "manipulação",
            "política internacional",
            "trump"
         ],
         "content": "<p>A agenda mediática internacional é parte ativa da construção da realidade internacional. Nas últimas semanas, esta agenda tem sido totalmente dominada pelas declarações do presidente norte-americano, Donald Trump.</p>\n<p>A capacidade de monopolizar os temas em debate na esfera internacional, demonstrada pela nova administração norte-americana, prova que os Estados Unidos se mantêm ativos na liderança da Ordem Internacional, agora por outros meios. Basta olhar para os canais de informação em Portugal, ou em qualquer outro país ocidental, para perceber-se a capacidade de domínio da agenda mediática por parte do Presidente Trump. Seja por notícias avulsas ou pelos extensos comentários às notícias, as suas declarações ganham vida até que surjam novas declarações tão pujantes e perturbantes como as anteriores.</p>\n<p>O Presidente Trump sabia desta sua capacidade de agilizar e monopolizar a agenda mediática nacional e internacional. Veja-se como as ordens executivas presidenciais têm sido anunciadas ao eleitorado norte-americano e como Trump multiplica os contactos externos, através da receção de líderes estrangeiros, neste caso, ligados à guerra na Palestina.</p>\n<p>Donald Trump consegue fazer com que todas as suas decisões ou antevisões de decisão sejam disseminadas além-fronteiras, criando expetativas na esfera pública nacional e internacional. Numa navegação que, por vezes, parece desorientada, são introduzidos temas de forma anárquica, ora de âmbito nacional, ora de âmbito internacional, sempre anunciados de forma segura.</p>\n<p>Na verdade, não existe qualquer desorientação. Este é o modo de governar do Presidente Trump, que oscila entre a provocação e a introdução de medidas avulsas que constam do seu ideário político.</p>\n<p><strong>Entre a improvisação e um programa político</strong></p>\n<p>De facto, o Presidente Trump preparou-se durante quatro longos anos, em que enfrentou vários processos judiciais, para a possibilidade de voltar à Casa Branca. Nesses anos, refletiu sobre áreas políticas de intervenção, equipas, criou a perceção de necessidade das suas medidas junto do seu eleitorado.</p>\n<p>Donald Trump foi um inovador. Conseguiu que um partido do “sistema”, o Partido Republicano, absorvesse o eleitorado descontente e entrasse numa dinâmica contestatária do sistema como se não tivesse contribuído para a criação desse mesmo sistema político. A razão é óbvia, o Presidente Trump teve a capacidade de centralizar toda a agenda política em seu torno e também todos os anseios do seu eleitorado.</p>\n<p>Com uma equipa tecnicamente mais conhecedora que a do mandato anterior, foi traçando um percurso de decisões políticas, tornadas necessárias aos olhos do eleitorado. Da deportação de imigrantes aos cortes radicais nas agências públicas norte-americanas, das negociações para acabar com os conflitos em que indiretamente os Estados Unidos se envolvem à reivindicação de novas tipologias de soberania na Gronelândia ou no Canadá, não existe nada de irracional nas medidas apresentadas por Trump.</p>\n<p>O programa político de Donald Trump anunciava, em geral, o reforço dos Estados Unidos como potência hegemónica e a tentativa de inverter um ciclo de perda de relevância na esfera internacional. Algumas medidas foram anunciadas, aquelas que colhiam menos resistência e uma adesão plena por parte da população norte-americana. Outras foram reservadas para o momento da governação. Parecendo chocar toda a gente com a sucessão de medidas, a presença permanente do presidente nos meios de comunicação social permite-lhe ensaiar e propor novas medidas, alimentando um caudal permanente.</p>\n<p>Quando testadas e alvo de rejeição global, podem ser sempre afinadas, dado que são suficientemente vagas. No fundo, Donald Trump apresenta uma agilidade política invejável e uma capacidade de comunicação notável, mesmo que discordemos das medidas.</p>\n<p>Nesse sentido é bem-sucedido e consegue prosseguir com uma governação muito menos errática do que se possa pensar. Parecendo improvisar, está a tomar decisões programadas e refletidas. A improvisação faz parte da sua imagem de marca, do decisor capaz de, em pouco tempo, revirar o mundo.</p>\n<p><strong>Da extinção da USAID à recuperação de uma lei extinta</strong></p>\n<p>As medidas do governo de Donald Trump relativas à USAID são um excelente exemplo de uma programação que estava subjacente ao controlo da despesa pública. A revelação do elevado dispêndio com esta agência pública, sobretudo, em questões ligadas a agências não promovidas pelo atual governo, como as questões de género, constituiu uma ótima justificação para acabar com este serviço.</p>\n<p>Contudo, não se pense que não haveria algo por detrás. Entre a justificação de uma eventual falência do Estado, o presidente volta a autorizar, por suspensão de uma lei existente, o suborno a instituições internacionais por parte de instituições privadas norte-americanas, nomeadamente, empresas. A suspensão do Ato de Práticas Corruptas no Estrangeiro (no original Foreign Corrupt Practices Act – FCPA) é uma consequência direta da extinção de ajuda ao desenvolvimento.</p>\n<p>Trump justifica a medida com a necessidade da economia norte-americana continuar a crescer, mas sem o apoio de dinheiros públicos. Para o seu eleitorado é, provavelmente, música para os seus ouvidos.</p>\n<p>No passado, os Estados Unidos usaram este tipo de estratégia. Lembremos o caso das Honduras, num processo que se arrasta nas primeiras décadas do século XX, em que a United Foods (hoje Chiquita) promoveu uma série de movimentos sociais e políticos no país para que não fossem levadas a cabo medidas de reforma da propriedade e garantias de direitos laborais aos trabalhadores. Esse processo culminou no golpe de estado em 1954. Mario Vargas Llosa escreve magistralmente sobre todo este processo no seu livro &#8220;Tempos Duros&#8221;, editado pela Quetzal, ao qual vale a pena agora voltar.</p>\n<p>Isto quer dizer que muitas das soluções propostas por Donald Trump não são novas. A sua inovação advém do facto de serem aplicados velhos remédios a novos problemas. Assim é com a USAID e com o Ato de Práticas Corruptas no Estrangeiro, o mesmo se passa com o princípio da aquisição territorial, usado várias vezes pelos Estados Unidos.</p>\n<p>A grande novidade é a forma como Donald Trump molda a agenda mediática e política internacional e consegue ter palco mesmo nos países onde a opinião pública lhe é desfavorável. Ele sabe desta realidade e conta com a sua eficácia para continuar a lançar novas medidas e gerar novas reações.</p>\n<p>Até agora, a turbulência tem-lhe sido favorável, sobretudo, num quadro de preocupação com o curto prazo. Temas como a reputação internacional não interessam ao presidente americano. Ele concentra-se em resultados para o seu mandato e estes podem ser conseguidos de várias formas, mais ou menos impositivas, no imediato. As cedências internacionais a que vamos assistindo ajudam Trump nos seus objetivos políticos e é apenas isso que pretende garantir nesta fase de governação.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A agenda mediática internacional é parte ativa da construção da realidade internacional. Nas últimas semanas, esta agenda tem sido totalmente dominada pelas declarações do presidente norte-americano, Donald Trump.</p>\n<p>A capacidade de monopolizar os temas em debate na esfera internacional, demonstrada pela nova administração norte-americana, prova que os Estados Unidos se mantêm ativos na liderança da Ordem Internacional, agora por outros meios. Basta olhar para os canais de informação em Portugal, ou em qualquer outro país ocidental, para perceber-se a capacidade de domínio da agenda mediática por parte do Presidente Trump. Seja por notícias avulsas ou pelos extensos comentários às notícias, as suas declarações ganham vida até que surjam novas declarações tão pujantes e perturbantes como as anteriores.</p>\n<p>O Presidente Trump sabia desta sua capacidade de agilizar e monopolizar a agenda mediática nacional e internacional. Veja-se como as ordens executivas presidenciais têm sido anunciadas ao eleitorado norte-americano e como Trump multiplica os contactos externos, através da receção de líderes estrangeiros, neste caso, ligados à guerra na Palestina.</p>\n<p>Donald Trump consegue fazer com que todas as suas decisões ou antevisões de decisão sejam disseminadas além-fronteiras, criando expetativas na esfera pública nacional e internacional. Numa navegação que, por vezes, parece desorientada, são introduzidos temas de forma anárquica, ora de âmbito nacional, ora de âmbito internacional, sempre anunciados de forma segura.</p>\n<p>Na verdade, não existe qualquer desorientação. Este é o modo de governar do Presidente Trump, que oscila entre a provocação e a introdução de medidas avulsas que constam do seu ideário político.</p>\n<p><strong>Entre a improvisação e um programa político</strong></p>\n<p>De facto, o Presidente Trump preparou-se durante quatro longos anos, em que enfrentou vários processos judiciais, para a possibilidade de voltar à Casa Branca. Nesses anos, refletiu sobre áreas políticas de intervenção, equipas, criou a perceção de necessidade das suas medidas junto do seu eleitorado.</p>\n<p>Donald Trump foi um inovador. Conseguiu que um partido do “sistema”, o Partido Republicano, absorvesse o eleitorado descontente e entrasse numa dinâmica contestatária do sistema como se não tivesse contribuído para a criação desse mesmo sistema político. A razão é óbvia, o Presidente Trump teve a capacidade de centralizar toda a agenda política em seu torno e também todos os anseios do seu eleitorado.</p>\n<p>Com uma equipa tecnicamente mais conhecedora que a do mandato anterior, foi traçando um percurso de decisões políticas, tornadas necessárias aos olhos do eleitorado. Da deportação de imigrantes aos cortes radicais nas agências públicas norte-americanas, das negociações para acabar com os conflitos em que indiretamente os Estados Unidos se envolvem à reivindicação de novas tipologias de soberania na Gronelândia ou no Canadá, não existe nada de irracional nas medidas apresentadas por Trump.</p>\n<p>O programa político de Donald Trump anunciava, em geral, o reforço dos Estados Unidos como potência hegemónica e a tentativa de inverter um ciclo de perda de relevância na esfera internacional. Algumas medidas foram anunciadas, aquelas que colhiam menos resistência e uma adesão plena por parte da população norte-americana. Outras foram reservadas para o momento da governação. Parecendo chocar toda a gente com a sucessão de medidas, a presença permanente do presidente nos meios de comunicação social permite-lhe ensaiar e propor novas medidas, alimentando um caudal permanente.</p>\n<p>Quando testadas e alvo de rejeição global, podem ser sempre afinadas, dado que são suficientemente vagas. No fundo, Donald Trump apresenta uma agilidade política invejável e uma capacidade de comunicação notável, mesmo que discordemos das medidas.</p>\n<p>Nesse sentido é bem-sucedido e consegue prosseguir com uma governação muito menos errática do que se possa pensar. Parecendo improvisar, está a tomar decisões programadas e refletidas. A improvisação faz parte da sua imagem de marca, do decisor capaz de, em pouco tempo, revirar o mundo.</p>\n<p><strong>Da extinção da USAID à recuperação de uma lei extinta</strong></p>\n<p>As medidas do governo de Donald Trump relativas à USAID são um excelente exemplo de uma programação que estava subjacente ao controlo da despesa pública. A revelação do elevado dispêndio com esta agência pública, sobretudo, em questões ligadas a agências não promovidas pelo atual governo, como as questões de género, constituiu uma ótima justificação para acabar com este serviço.</p>\n<p>Contudo, não se pense que não haveria algo por detrás. Entre a justificação de uma eventual falência do Estado, o presidente volta a autorizar, por suspensão de uma lei existente, o suborno a instituições internacionais por parte de instituições privadas norte-americanas, nomeadamente, empresas. A suspensão do Ato de Práticas Corruptas no Estrangeiro (no original Foreign Corrupt Practices Act – FCPA) é uma consequência direta da extinção de ajuda ao desenvolvimento.</p>\n<p>Trump justifica a medida com a necessidade da economia norte-americana continuar a crescer, mas sem o apoio de dinheiros públicos. Para o seu eleitorado é, provavelmente, música para os seus ouvidos.</p>\n<p>No passado, os Estados Unidos usaram este tipo de estratégia. Lembremos o caso das Honduras, num processo que se arrasta nas primeiras décadas do século XX, em que a United Foods (hoje Chiquita) promoveu uma série de movimentos sociais e políticos no país para que não fossem levadas a cabo medidas de reforma da propriedade e garantias de direitos laborais aos trabalhadores. Esse processo culminou no golpe de estado em 1954. Mario Vargas Llosa escreve magistralmente sobre todo este processo no seu livro &#8220;Tempos Duros&#8221;, editado pela Quetzal, ao qual vale a pena agora voltar.</p>\n<p>Isto quer dizer que muitas das soluções propostas por Donald Trump não são novas. A sua inovação advém do facto de serem aplicados velhos remédios a novos problemas. Assim é com a USAID e com o Ato de Práticas Corruptas no Estrangeiro, o mesmo se passa com o princípio da aquisição territorial, usado várias vezes pelos Estados Unidos.</p>\n<p>A grande novidade é a forma como Donald Trump molda a agenda mediática e política internacional e consegue ter palco mesmo nos países onde a opinião pública lhe é desfavorável. Ele sabe desta realidade e conta com a sua eficácia para continuar a lançar novas medidas e gerar novas reações.</p>\n<p>Até agora, a turbulência tem-lhe sido favorável, sobretudo, num quadro de preocupação com o curto prazo. Temas como a reputação internacional não interessam ao presidente americano. Ele concentra-se em resultados para o seu mandato e estes podem ser conseguidos de várias formas, mais ou menos impositivas, no imediato. As cedências internacionais a que vamos assistindo ajudam Trump nos seus objetivos políticos e é apenas isso que pretende garantir nesta fase de governação.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267584",
         "title": "Sustentabilidade: o travão americano e a aceleração chinesa",
         "description": "Pouco ou nada tem sido referido nos media sobre o facto de a China estar a trabalhar no conceito geopolítico de “civilização ecológica” há quase 20 anos. Um pilar da sua narrativa que estabelece o objetivo de neutralidade carbónica até 2060.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sustentabilidade-o-travao-americano-e-a-aceleracao-chinesa/",
         "author": "Sofia Santos, Professora no ISEG",
         "published": 1739405234000,
         "created": 1739405234000,
         "category": [
            "Colunistas",
            "Opinião",
            "china",
            "clima",
            "descarbonização",
            "diretrizes",
            "ESG",
            "eua",
            "planeamento",
            "trump"
         ],
         "content": "<p>Atualmente, temos uns EUA em que o presidente e o seu &#8216;assistente&#8217; optaram por recusar a importância do impacte das alterações climáticas na economia. Preferem lançar a mentira de que o “clima” não é tema, que prejudica a economia e não favorece o crescimento das empresas americanas. Num mundo onde há tanta informação disponível, só os estúpidos ou aqueles com escassa educação é que podem justificar concordar com esta afirmação.</p>\n<p>Temos o mundo parado, estupefacto, a olhar as medidas disparatadas, infantis e dignas de uma comédia<em> à la</em> Monty Python, não fossem elas tomadas por aquele que se considera o país com mais influência e poder mundial. Talvez daqui a uns quatro meses já não o “consideremos” como tal&#8230;</p>\n<p>Enquanto esta rejeição dos temas climáticos e ESG por parte do governo americano traz também uma pressão à Europa, para descomplicar uma filosofia de economia de mercado que não foi ensinada, arrisco dizer, a pelo menos 75% dos conselhos de administração existentes na Europa, a China tem o seu plano bem definido: ser uma civilização ecológica no século XXI e alcançar a sua neutralidade carbónica até 2060.</p>\n<p>Por cá, perdemos tempo a atacar a regulação europeia, a dizer que é tudo impossível porque é exigente e complexo. Enquanto isso, a China vai avançando na mesma direção. Penso que a grande maioria dos leitores reconhece que a China tem uma visão de desenvolvimento a longo prazo, é estratégica e focada no seu crescimento. Bem sabemos que é um país com temas sociais desafiadores e ainda por resolver, mas pelo caminho que os EUA estão a levar, bem como alguns países europeus, em breve os problemas que outrora se colocavam lá no Oriente, estarão também por cá, no Ocidente.</p>\n<p>Não digo que isto faça do assunto um “não assunto”, antes sublinho que o problema se torna universal. Acresce que não podemos acusar a China de “coisas” que também toleramos no Ocidente.</p>\n<p>Voltando ao tema, e recordando que atualmente há um enviesamento da informação em prol do argumento de que as medidas europeias para promover a sustentabilidade nas empresas devem ser reduzidas ou adiadas ou eliminadas, a China parece não concordar com esta nova onda de <em>sound bites</em> populistas.</p>\n<p>Na realidade, em 2024, o Ministério das Finanças da China lançou as Normas Chinesas de Divulgação da Sustentabilidade, que são um conjunto de diretrizes para as empresas chinesas reportarem informações ambientais, sociais e de governança (ESG). Inspiradas em padrões internacionais, como os ISSB e CSRD (Diretiva Europeia), a Norma Chinesa procura harmonizar os relatórios de sustentabilidade chineses com as práticas globais. As normas enfatizam a dupla materialidade, considerando tanto os impactos financeiros quanto os impactos sociais e ambientais. Com uma abordagem faseada, as empresas devem alinhar-se gradualmente com os requisitos da Norma.</p>\n<p>Os principais marcos no calendário deste aumento da exigência no reporte corporativo incluem, também, o desenvolvimento de normas de divulgação relacionadas com o clima até 2027.</p>\n<p>Parece que este calendário reflete a consciência da urgência dos riscos relacionados com o clima, especialmente à luz dos objetivos de neutralidade carbónica da China até 2060. Ao concentrarem-se inicialmente no clima, as empresas podem começar a abordar algumas das questões mais críticas no âmbito dos temas de ESG. Além disso, o Ministério das Finanças planeia publicar orientações pormenorizadas para a divulgação de informações específicas do sector, reforçando a relevância dos requisitos de informação em todos os sectores.</p>\n<p>Na realidade, pouco ou nada tem sido referido nos media sobre o facto de a China estar a trabalhar no conceito geopolítico de “civilização ecológica” há quase 20 anos. Proposto em 2007 pelo Presidente Hu Jintao, este conceito foi promovido à categoria de princípio constitucional da República Popular em 2018. Em 2021, o Presidente Xi Jinping fez dele um dos principais pilares da narrativa coletiva da China, estabelecendo o objetivo de neutralidade carbónica até 2060. A “civilização ecológica” é, assim, a nova estratégia económica do governo, centrada no “desenvolvimento inclusivo e na modernização ecológica para o sonho de rejuvenescimento nacional da China”.</p>\n<p>Acham que a China vai abrandar na sua estratégia de se tornar uma Civilização Ecológica, porque dois lunáticos acham que conseguem viver na Lua caso, afinal, o planeta mude e se torne um local impossível de habitar? Diria que a China tem provado que é mais inteligente do que uma ameaça conjuntural. Seja a Europa também capaz de também incrementar a sua inteligência e sejamos todos nós capazes de assumir os nossos deveres como cidadãos, e defender a evolução civilizacional e os direitos humanos. Direitos esses que as empresas também devem respeitar e promover.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Atualmente, temos uns EUA em que o presidente e o seu &#8216;assistente&#8217; optaram por recusar a importância do impacte das alterações climáticas na economia. Preferem lançar a mentira de que o “clima” não é tema, que prejudica a economia e não favorece o crescimento das empresas americanas. Num mundo onde há tanta informação disponível, só os estúpidos ou aqueles com escassa educação é que podem justificar concordar com esta afirmação.</p>\n<p>Temos o mundo parado, estupefacto, a olhar as medidas disparatadas, infantis e dignas de uma comédia<em> à la</em> Monty Python, não fossem elas tomadas por aquele que se considera o país com mais influência e poder mundial. Talvez daqui a uns quatro meses já não o “consideremos” como tal&#8230;</p>\n<p>Enquanto esta rejeição dos temas climáticos e ESG por parte do governo americano traz também uma pressão à Europa, para descomplicar uma filosofia de economia de mercado que não foi ensinada, arrisco dizer, a pelo menos 75% dos conselhos de administração existentes na Europa, a China tem o seu plano bem definido: ser uma civilização ecológica no século XXI e alcançar a sua neutralidade carbónica até 2060.</p>\n<p>Por cá, perdemos tempo a atacar a regulação europeia, a dizer que é tudo impossível porque é exigente e complexo. Enquanto isso, a China vai avançando na mesma direção. Penso que a grande maioria dos leitores reconhece que a China tem uma visão de desenvolvimento a longo prazo, é estratégica e focada no seu crescimento. Bem sabemos que é um país com temas sociais desafiadores e ainda por resolver, mas pelo caminho que os EUA estão a levar, bem como alguns países europeus, em breve os problemas que outrora se colocavam lá no Oriente, estarão também por cá, no Ocidente.</p>\n<p>Não digo que isto faça do assunto um “não assunto”, antes sublinho que o problema se torna universal. Acresce que não podemos acusar a China de “coisas” que também toleramos no Ocidente.</p>\n<p>Voltando ao tema, e recordando que atualmente há um enviesamento da informação em prol do argumento de que as medidas europeias para promover a sustentabilidade nas empresas devem ser reduzidas ou adiadas ou eliminadas, a China parece não concordar com esta nova onda de <em>sound bites</em> populistas.</p>\n<p>Na realidade, em 2024, o Ministério das Finanças da China lançou as Normas Chinesas de Divulgação da Sustentabilidade, que são um conjunto de diretrizes para as empresas chinesas reportarem informações ambientais, sociais e de governança (ESG). Inspiradas em padrões internacionais, como os ISSB e CSRD (Diretiva Europeia), a Norma Chinesa procura harmonizar os relatórios de sustentabilidade chineses com as práticas globais. As normas enfatizam a dupla materialidade, considerando tanto os impactos financeiros quanto os impactos sociais e ambientais. Com uma abordagem faseada, as empresas devem alinhar-se gradualmente com os requisitos da Norma.</p>\n<p>Os principais marcos no calendário deste aumento da exigência no reporte corporativo incluem, também, o desenvolvimento de normas de divulgação relacionadas com o clima até 2027.</p>\n<p>Parece que este calendário reflete a consciência da urgência dos riscos relacionados com o clima, especialmente à luz dos objetivos de neutralidade carbónica da China até 2060. Ao concentrarem-se inicialmente no clima, as empresas podem começar a abordar algumas das questões mais críticas no âmbito dos temas de ESG. Além disso, o Ministério das Finanças planeia publicar orientações pormenorizadas para a divulgação de informações específicas do sector, reforçando a relevância dos requisitos de informação em todos os sectores.</p>\n<p>Na realidade, pouco ou nada tem sido referido nos media sobre o facto de a China estar a trabalhar no conceito geopolítico de “civilização ecológica” há quase 20 anos. Proposto em 2007 pelo Presidente Hu Jintao, este conceito foi promovido à categoria de princípio constitucional da República Popular em 2018. Em 2021, o Presidente Xi Jinping fez dele um dos principais pilares da narrativa coletiva da China, estabelecendo o objetivo de neutralidade carbónica até 2060. A “civilização ecológica” é, assim, a nova estratégia económica do governo, centrada no “desenvolvimento inclusivo e na modernização ecológica para o sonho de rejuvenescimento nacional da China”.</p>\n<p>Acham que a China vai abrandar na sua estratégia de se tornar uma Civilização Ecológica, porque dois lunáticos acham que conseguem viver na Lua caso, afinal, o planeta mude e se torne um local impossível de habitar? Diria que a China tem provado que é mais inteligente do que uma ameaça conjuntural. Seja a Europa também capaz de também incrementar a sua inteligência e sejamos todos nós capazes de assumir os nossos deveres como cidadãos, e defender a evolução civilizacional e os direitos humanos. Direitos esses que as empresas também devem respeitar e promover.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267593",
         "title": "A tokenização LEGAL de activos financeiros na UE",
         "description": "Em 2025, quando aparecerem os primeiros fornecedores dos três tipos de activos financeiros tokenizados permitidos pelo regime piloto, só os serviços financeiros devidamente licenciados podem ser considerados seguros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-tokenizacao-legal-de-activos-financeiros-na-ue/",
         "author": "Ana Pina",
         "published": 1739405142000,
         "created": 1739405142000,
         "category": [
            "Colunistas",
            "Opinião",
            "ativos financeiros",
            "auto-execução",
            "CMVM",
            "regulação",
            "tokens"
         ],
         "content": "<p>A tokenização de activos reais tem estado na ordem do dia. É que a tokenização começou na <a href=\"https://jornaleconomico.pt/noticias/o-que-e-defi-786807\">DeFi</a> (serviços para-financeiros não regulados) e as suas vantagens de eficiência têm tardado a estender-se à economia regulada.</p>\n<p>Quando falamos de activos reais, na verdade, estamos a falar de direitos, pois, na nossa economia é isso que conta. Por exemplo, tokenizar um bem imóvel passará sempre pelo direito de propriedade, usufruto ou outro. Ora, o direito é um assunto muito sério e que está na base de tudo o que acontece nos estados que o respeitam. Consequentemente, só se pode falar de tokenização de activos reais na justa medida em que a legislação o permite. Mas afinal, como podemos reconhecer uma tokenização verdadeira e legal?</p>\n<p>É que hoje há empresas a anunciar enganosamente na web a oferta de activos reais tokenizados, incluindo activos financeiros. Como a sua oferta não cumpre a regulação local, são ofertas ardilosas e que criam confusão no mercado. Além disso, a diminuição da confiança resultante das pessoas que, mais tarde ou mais cedo, se vão sentir enganadas, criará ineficiências brutais no mercado, as quais vão destruir valor.</p>\n<p>Não basta oferecer um token ao mercado. Em particular, todos os token emitidos do lado da economia não-regulada, mesmo que sejam reconhecidos como reserva de valor, não podem representar activos e direitos sujeitos a registo na economia regulada porque a identificação pseudo-anónimos dos detentores desses direitos não é legalmente aceite. Se tal pudesse acontecer, iríamos assistir uma anonimização da identificação das pessoas jurídicas e isso não é admissível em nenhum estado de direito. Consequentemente, a tokenização obriga a uma legislação completa que defina a representação de cada activo, direito e pessoas jurídicas na web3.</p>\n<p>Além disso, tudo o que seja usar a web3 como simples repositório de dados dos activos ou direitos no contexto da legislação actual, para além de não ter qualquer interesse, também é estar a enganar os consumidores. É que tokenização pressupõe a auto-execução ecossistémica, sendo o próprio activo a assegurar a lei, incluindo as regras da <em>compliance</em>. Será essa a forma de separar o trigo do joio.</p>\n<p>Então, como podemos identificar a tokenização legal de activos e direitos? Em 2025, os únicos activos financeiros tokenizáveis na União Europeia são as acções, as obrigações e os fundos com unidades de participação, e o começo desses serviços só vai acontecer ao longo deste ano, e apenas em poucos países. A única excepção já com três anos é a Alemanha. Porém, é uma tokenização mas sem grande interesse práctico, pois é um processo chamado de agnóstico relativamente à tecnologia, o que quer dizer que a informação dos activos fica à guarda de uma entidade centralizada que usa uma blockchain como se de uma base de dados tradicional se tratasse.</p>\n<p>Para além de não ser uma solução que proporcione melhor usabilidade para o consumidor, neste caso, os activos financeiros tokenizados ficam registados exclusivamente no direito alemão, não havendo forma de os utilizar com segurança para que sejam veículos de activos reais fora dessa nação. Além disso, mesmo que a liquidação possa ser eficiente, a lei alemã não permite mercados secundários.</p>\n<p>Em suma, qualquer consumidor que queira beneficiar da eficiência da auto-execução ecossistémica na web3, terá de recorrer a serviços financeiros devidamente regulados. Além disso, para que haja um mínimo de segurança nos investimentos, também é preciso que os activos financeiros e os possíveis activos reais dos quais os primeiros possam ser veículo, estejam registados dentro das fronteiras jurídicas desse mesmo espaço.</p>\n<p>Em 2025, quando aparecerem os primeiros fornecedores dos três tipos de activos financeiros tokenizados permitidos pelo regime piloto, ou seja, acções, obrigações e fundos com unidades de participação, só os serviços financeiros devidamente licenciados podem ser considerados seguros. As empresas que oferecem este tipo de investimentos dizendo que estão a tokenizar activos reais sem o licenciamento da CMVM em Portugal, ou não sabem o que estão a dizer, ou estão a enganar propositadamente os seus clientes, podendo inclusivamente constituir um caso de polícia. Cuidado com os fariseus no templo.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A tokenização de activos reais tem estado na ordem do dia. É que a tokenização começou na <a href=\"https://jornaleconomico.pt/noticias/o-que-e-defi-786807\">DeFi</a> (serviços para-financeiros não regulados) e as suas vantagens de eficiência têm tardado a estender-se à economia regulada.</p>\n<p>Quando falamos de activos reais, na verdade, estamos a falar de direitos, pois, na nossa economia é isso que conta. Por exemplo, tokenizar um bem imóvel passará sempre pelo direito de propriedade, usufruto ou outro. Ora, o direito é um assunto muito sério e que está na base de tudo o que acontece nos estados que o respeitam. Consequentemente, só se pode falar de tokenização de activos reais na justa medida em que a legislação o permite. Mas afinal, como podemos reconhecer uma tokenização verdadeira e legal?</p>\n<p>É que hoje há empresas a anunciar enganosamente na web a oferta de activos reais tokenizados, incluindo activos financeiros. Como a sua oferta não cumpre a regulação local, são ofertas ardilosas e que criam confusão no mercado. Além disso, a diminuição da confiança resultante das pessoas que, mais tarde ou mais cedo, se vão sentir enganadas, criará ineficiências brutais no mercado, as quais vão destruir valor.</p>\n<p>Não basta oferecer um token ao mercado. Em particular, todos os token emitidos do lado da economia não-regulada, mesmo que sejam reconhecidos como reserva de valor, não podem representar activos e direitos sujeitos a registo na economia regulada porque a identificação pseudo-anónimos dos detentores desses direitos não é legalmente aceite. Se tal pudesse acontecer, iríamos assistir uma anonimização da identificação das pessoas jurídicas e isso não é admissível em nenhum estado de direito. Consequentemente, a tokenização obriga a uma legislação completa que defina a representação de cada activo, direito e pessoas jurídicas na web3.</p>\n<p>Além disso, tudo o que seja usar a web3 como simples repositório de dados dos activos ou direitos no contexto da legislação actual, para além de não ter qualquer interesse, também é estar a enganar os consumidores. É que tokenização pressupõe a auto-execução ecossistémica, sendo o próprio activo a assegurar a lei, incluindo as regras da <em>compliance</em>. Será essa a forma de separar o trigo do joio.</p>\n<p>Então, como podemos identificar a tokenização legal de activos e direitos? Em 2025, os únicos activos financeiros tokenizáveis na União Europeia são as acções, as obrigações e os fundos com unidades de participação, e o começo desses serviços só vai acontecer ao longo deste ano, e apenas em poucos países. A única excepção já com três anos é a Alemanha. Porém, é uma tokenização mas sem grande interesse práctico, pois é um processo chamado de agnóstico relativamente à tecnologia, o que quer dizer que a informação dos activos fica à guarda de uma entidade centralizada que usa uma blockchain como se de uma base de dados tradicional se tratasse.</p>\n<p>Para além de não ser uma solução que proporcione melhor usabilidade para o consumidor, neste caso, os activos financeiros tokenizados ficam registados exclusivamente no direito alemão, não havendo forma de os utilizar com segurança para que sejam veículos de activos reais fora dessa nação. Além disso, mesmo que a liquidação possa ser eficiente, a lei alemã não permite mercados secundários.</p>\n<p>Em suma, qualquer consumidor que queira beneficiar da eficiência da auto-execução ecossistémica na web3, terá de recorrer a serviços financeiros devidamente regulados. Além disso, para que haja um mínimo de segurança nos investimentos, também é preciso que os activos financeiros e os possíveis activos reais dos quais os primeiros possam ser veículo, estejam registados dentro das fronteiras jurídicas desse mesmo espaço.</p>\n<p>Em 2025, quando aparecerem os primeiros fornecedores dos três tipos de activos financeiros tokenizados permitidos pelo regime piloto, ou seja, acções, obrigações e fundos com unidades de participação, só os serviços financeiros devidamente licenciados podem ser considerados seguros. As empresas que oferecem este tipo de investimentos dizendo que estão a tokenizar activos reais sem o licenciamento da CMVM em Portugal, ou não sabem o que estão a dizer, ou estão a enganar propositadamente os seus clientes, podendo inclusivamente constituir um caso de polícia. Cuidado com os fariseus no templo.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267274",
         "title": "A primeira página do Jornal Económico de 13 de fevereiro",
         "description": "Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h00.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-13-de-fevereiro/",
         "author": "Redação",
         "published": 1739404912000,
         "created": 1739404912000,
         "category": [
            "Atualidade",
            "Economia",
            "Sapo Atualidade",
            "diário",
            "JE",
            "primeira pagina",
            "quinta-feira"
         ],
         "content": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta quinta-feira, 13 de fevereiro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1267745 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-13-02.jpg\" alt=\"\" width=\"1479\" height=\"2048\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-13-02.jpg 1479w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-13-02-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-13-02-740x1024.jpg 740w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-13-02-768x1063.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-13-02-1109x1536.jpg 1109w\" sizes=\"(max-width: 1479px) 100vw, 1479px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta quinta-feira, 13 de fevereiro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1267745 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-13-02.jpg\" alt=\"\" width=\"1479\" height=\"2048\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-13-02.jpg 1479w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-13-02-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-13-02-740x1024.jpg 740w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-13-02-768x1063.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-13-02-1109x1536.jpg 1109w\" sizes=\"(max-width: 1479px) 100vw, 1479px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267778",
         "title": "Presidente da República veta desagregação de freguesias",
         "description": "O Presidente da República vetou hoje o decreto do parlamento que desagrega 135 uniões de freguesias, repondo 302 destas autarquias locais, colocando dúvidas sobre a transparência do processo e a capacidade de aplicação do novo mapa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/presidente-da-republica-veta-desagregacao-de-freguesias/",
         "author": "Maria Teixeira Alves",
         "published": 1739399412000,
         "created": 1739399412000,
         "category": [
            "Autarquias",
            "Política",
            "Sapo Economia"
         ],
         "content": "<p>O Presidente da República vetou hoje o decreto do parlamento que desagrega 135 uniões de freguesias, repondo 302 destas autarquias locais, colocando dúvidas sobre a transparência do processo e a capacidade de aplicação do novo mapa.</p>\n<p>Segundo uma nota publicada no sítio oficial da Presidência da República na Internet, Marcelo Rebelo de Sousa questiona &#8220;a capacidade para aplicar as consequências do novo mapa já às eleições autárquicas de setembro ou outubro deste ano, daqui a pouco mais de seis meses&#8221;.</p>\n<p>O chefe de Estado aponta &#8220;a falta de compreensão ou transparência pública do processo legislativo&#8221; e considera que a desagregação de freguesias determinada por este decreto – subscrito por PSD, PS, BE, PCP, Livre e PAN, que teve votos contra da IL e a abstenção do Chega – é &#8220;contraditória com a linha dominante, inspirada pelas instituições europeias&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Presidente da República vetou hoje o decreto do parlamento que desagrega 135 uniões de freguesias, repondo 302 destas autarquias locais, colocando dúvidas sobre a transparência do processo e a capacidade de aplicação do novo mapa.</p>\n<p>Segundo uma nota publicada no sítio oficial da Presidência da República na Internet, Marcelo Rebelo de Sousa questiona &#8220;a capacidade para aplicar as consequências do novo mapa já às eleições autárquicas de setembro ou outubro deste ano, daqui a pouco mais de seis meses&#8221;.</p>\n<p>O chefe de Estado aponta &#8220;a falta de compreensão ou transparência pública do processo legislativo&#8221; e considera que a desagregação de freguesias determinada por este decreto – subscrito por PSD, PS, BE, PCP, Livre e PAN, que teve votos contra da IL e a abstenção do Chega – é &#8220;contraditória com a linha dominante, inspirada pelas instituições europeias&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267773",
         "title": "Douro comercializou 624 milhões de vinhos em 2024 e aplica 2,1 milhões em promoção em 2025",
         "description": "O presidente do Instituto dos Vinhos do Porto e Douro (IVDP), Gilberto Igrejas, foi hoje ouvido na Assembleia da República, pelo grupo de trabalho para o setor vitivinícola, criado na Comissão de Agricultura e Pescas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/douro-comercializou-624-milhoes-de-vinhos-em-2024-e-aplica-21-milhoes-em-promocao-em-2025/",
         "author": "Maria Teixeira Alves",
         "published": 1739398091000,
         "created": 1739398091000,
         "category": [
            "Agroalimentar",
            "Economia",
            "Sapo Economia",
            "Instituto dos Vinhos do Porto e Douro (IVDP)"
         ],
         "content": "<p>A comercialização de vinhos do Douro e do Porto rondou os 624 milhões de euros em 2024, divulgou hoje o presidente do IVDP, acrescentando que o plano de promoção para 2025 contempla 2,1 milhões de euros.</p>\n<p>O presidente do Instituto dos Vinhos do Porto e Douro (IVDP), Gilberto Igrejas, foi hoje ouvido na Assembleia da República, pelo grupo de trabalho para o setor vitivinícola, criado na Comissão de Agricultura e Pescas, e adiantou que a Região Demarcada do Douro vai fechar 2024 &#8220;grosso modo com cerca de 624 milhões de euros de comercialização de vinhos&#8221;.</p>\n<p>&#8220;Sendo que ao nível da parte internacional nós vamos ter alguma quebra comparativamente à parte nacional&#8221;, referiu.</p>\n<p>Em 2023, a comercialização de vinhos do Douro e do Porto rondou os 615 milhões de euros.</p>\n<p>Referiu ainda que se continua a &#8220;apostar fortemente&#8221; nos mercados estratégicos para a Denominação de Origem Protegida (DOP) Porto, como Portugal, mas França, Reino Unidos, Países Baixos e Estados Unidos da América (EUA), reconhecendo que o norte-americano é um mercado que &#8220;preocupa muito este ano&#8221;.</p>\n<p>Para a DOP Douro os mercados são Portugal, Canadá, Reino Unido, Brasil e Suíça.</p>\n<p>Gilberto Igrejas adiantou que o plano de promoção para 2025 contempla cerca de 2,1 milhões de euros e várias ações a concretizar em Portugal e no exterior.</p>\n<p>Depois da descativação concretizada pelo ministro da Agricultura, o presidente disse que o instituto já tem acesso às verbas &#8220;para uso deste ano&#8221;, no entanto realçou que &#8220;também é muito importante o reforço das verbas para o IVDP&#8221;.</p>\n<p>&#8220;Através dos saldos de gerência que foram acumulando ao longo destes últimos anos, e portanto, nós estamos a falar de um montante global de cerca de 11 milhões de euros que importará agora aqui ir buscar para fazermos um plano estratégico de promoção e proteção para os vinhos da região&#8221;, explicou.</p>\n<p>Gilberto Igrejas realçou que &#8220;é muito importante a descativação que ocorreu e que vai permitir, já em tempo útil,&#8221; concretizar as ações, mas salientou que será também &#8220;de toda a relevância, em face da crise que o setor está a viver&#8221;, que o IVDP tenha um &#8220;plano estratégico de promoção e proteção alongado a três, quatro anos&#8221; para que se volte &#8220;a posicionar o preço dos vinhos por forma a que a sustentabilidade da cadeia esteja garantida&#8221;.</p>\n<p>A descativação das verbas e a promoção têm sido medidas insistentemente reclamadas na região.</p>\n<p>Nesta audição, o presidente do IVDP falou ainda da última vindima que descreveu como &#8220;relativamente abundante&#8221;.</p>\n<p>&#8220;Significa que a oferta, sendo maior, os preços pagos aos agricultores tendem a diminuir e foi exatamente o que aconteceu este ano. Ou seja, nós tivemos uma quebra ao nível dos preços que foram pagos aos agricultores e daí resultarem algumas dificuldades para estes agricultores&#8221;, referiu, acrescentando que foram reportados ao instituto 117 hectares de vinha por vindimar</p>\n<p>O dirigente foi ainda questionado sobre medidas para o setor dos vinhos, como destilação, vindima em verde e arranque de vinha, e sobre a Casa do Douro, restaurada como associação pública de inscrição obrigatória e com direção e conselho regional já em funções.</p>\n<p>Sobre as medidas para o setor considerou que o &#8220;arranque de vinha deve ser visto como uma última medida&#8221;.</p>\n<p>&#8220;Nós devemos tentar ver primeiro a gestão de oferta (&#8230;) e devemos aumentar claramente os níveis de promoção, valorizando cada vez mais as marcas coletivas, protegendo ainda mais, mas essa deve ser a última medida que nós devemos adotar&#8221;, concretizou.</p>\n<p>Quanto à Casa do Douro, afirmou que é preciso aguardar para se saber quais vão ser, na realidade, as competências da instituição, lembrando que algumas das competências que lhe foram atribuídas estão sobrepostas com as do IVDP.</p>\n<p>O grupo de trabalho criado na Comissão de Agricultura, proposto pelo PS, pretende fazer uma avaliação da atual situação e propor medidas, estando, para o efeito, a ouvir vários intervenientes do setor vitivinícola em Portugal.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A comercialização de vinhos do Douro e do Porto rondou os 624 milhões de euros em 2024, divulgou hoje o presidente do IVDP, acrescentando que o plano de promoção para 2025 contempla 2,1 milhões de euros.</p>\n<p>O presidente do Instituto dos Vinhos do Porto e Douro (IVDP), Gilberto Igrejas, foi hoje ouvido na Assembleia da República, pelo grupo de trabalho para o setor vitivinícola, criado na Comissão de Agricultura e Pescas, e adiantou que a Região Demarcada do Douro vai fechar 2024 &#8220;grosso modo com cerca de 624 milhões de euros de comercialização de vinhos&#8221;.</p>\n<p>&#8220;Sendo que ao nível da parte internacional nós vamos ter alguma quebra comparativamente à parte nacional&#8221;, referiu.</p>\n<p>Em 2023, a comercialização de vinhos do Douro e do Porto rondou os 615 milhões de euros.</p>\n<p>Referiu ainda que se continua a &#8220;apostar fortemente&#8221; nos mercados estratégicos para a Denominação de Origem Protegida (DOP) Porto, como Portugal, mas França, Reino Unidos, Países Baixos e Estados Unidos da América (EUA), reconhecendo que o norte-americano é um mercado que &#8220;preocupa muito este ano&#8221;.</p>\n<p>Para a DOP Douro os mercados são Portugal, Canadá, Reino Unido, Brasil e Suíça.</p>\n<p>Gilberto Igrejas adiantou que o plano de promoção para 2025 contempla cerca de 2,1 milhões de euros e várias ações a concretizar em Portugal e no exterior.</p>\n<p>Depois da descativação concretizada pelo ministro da Agricultura, o presidente disse que o instituto já tem acesso às verbas &#8220;para uso deste ano&#8221;, no entanto realçou que &#8220;também é muito importante o reforço das verbas para o IVDP&#8221;.</p>\n<p>&#8220;Através dos saldos de gerência que foram acumulando ao longo destes últimos anos, e portanto, nós estamos a falar de um montante global de cerca de 11 milhões de euros que importará agora aqui ir buscar para fazermos um plano estratégico de promoção e proteção para os vinhos da região&#8221;, explicou.</p>\n<p>Gilberto Igrejas realçou que &#8220;é muito importante a descativação que ocorreu e que vai permitir, já em tempo útil,&#8221; concretizar as ações, mas salientou que será também &#8220;de toda a relevância, em face da crise que o setor está a viver&#8221;, que o IVDP tenha um &#8220;plano estratégico de promoção e proteção alongado a três, quatro anos&#8221; para que se volte &#8220;a posicionar o preço dos vinhos por forma a que a sustentabilidade da cadeia esteja garantida&#8221;.</p>\n<p>A descativação das verbas e a promoção têm sido medidas insistentemente reclamadas na região.</p>\n<p>Nesta audição, o presidente do IVDP falou ainda da última vindima que descreveu como &#8220;relativamente abundante&#8221;.</p>\n<p>&#8220;Significa que a oferta, sendo maior, os preços pagos aos agricultores tendem a diminuir e foi exatamente o que aconteceu este ano. Ou seja, nós tivemos uma quebra ao nível dos preços que foram pagos aos agricultores e daí resultarem algumas dificuldades para estes agricultores&#8221;, referiu, acrescentando que foram reportados ao instituto 117 hectares de vinha por vindimar</p>\n<p>O dirigente foi ainda questionado sobre medidas para o setor dos vinhos, como destilação, vindima em verde e arranque de vinha, e sobre a Casa do Douro, restaurada como associação pública de inscrição obrigatória e com direção e conselho regional já em funções.</p>\n<p>Sobre as medidas para o setor considerou que o &#8220;arranque de vinha deve ser visto como uma última medida&#8221;.</p>\n<p>&#8220;Nós devemos tentar ver primeiro a gestão de oferta (&#8230;) e devemos aumentar claramente os níveis de promoção, valorizando cada vez mais as marcas coletivas, protegendo ainda mais, mas essa deve ser a última medida que nós devemos adotar&#8221;, concretizou.</p>\n<p>Quanto à Casa do Douro, afirmou que é preciso aguardar para se saber quais vão ser, na realidade, as competências da instituição, lembrando que algumas das competências que lhe foram atribuídas estão sobrepostas com as do IVDP.</p>\n<p>O grupo de trabalho criado na Comissão de Agricultura, proposto pelo PS, pretende fazer uma avaliação da atual situação e propor medidas, estando, para o efeito, a ouvir vários intervenientes do setor vitivinícola em Portugal.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267482",
         "title": "Adico nomeia Pedro Sottomayor como diretor criativo",
         "description": "Com uma trajetória sólida no design de produto e uma ligação histórica à empresa, Sottomayor terá a missão de fortalecer a identidade da Adico no contexto do design contemporâneo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/adico-nomeia-pedro-sottomayor-como-diretor-criativo/",
         "author": "Nuno Braga",
         "published": 1739396732000,
         "created": 1739396732000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Adico",
            "empresas",
            "Pedro Sottomayor"
         ],
         "content": "<p>A Adico, centenária marca portuguesa de mobiliário metálico, anunciou a integração de Pedro Sottomayor como novo diretor criativo.</p>\n<p>Com uma trajetória sólida no design de produto e uma ligação histórica à empresa, Sottomayor terá a missão de fortalecer a identidade da Adico no contexto do design contemporâneo.</p>\n<p>A relação de Sottomayor com a Adico começou nos anos 80, quando vendia cadeiras da marca numa loja de decoração no Porto. Em 2016, a sua conexão foi solidificada ao vencer um concurso da Câmara Municipal de Lisboa e do MUDE – Museu do Design, onde projetou o novo <em>layout </em>e mobiliário das esplanadas do centro da cidade, incluindo peças como os modelos Maria e Manuel, produzidos pela Adico.</p>\n<p>Natural do Porto e nascido em 1973, Sottomayor é conhecido pelo desenvolvimento de projetos inovadores e funcionais.</p>\n<p>Formado em design, trabalhou com várias marcas renomadas antes de fundar a MOR design. A sua abordagem ao design combina tradição e modernidade, valorizando a produção nacional e o uso sustentável de materiais.</p>\n<p>“É uma grande honra e responsabilidade integrar uma marca como a Adico, com uma carga histórica tão importante a manter, mas explorando novos caminhos. O objetivo já está definido: manter a Adico por outros 100 anos, encurtando a proximidade com os portugueses e chegando a outros países”, afirmou Sottomayor.</p>\n<p>Miguel Carvalho, administrador da Adico, destacou que a escolha de Sottomayor foi um passo natural, dada a sua experiência e sensibilidade para design e inovação. “Estamos entusiasmados por tê-lo na equipa e confiantes de que a sua visão fortalecerá ainda mais a nossa posição no mercado”, acrescentou.</p>\n<p>A Adico, fundada em 1920 por Adelino Dias Costa em Avanca, Estarreja, é a empresa mais antiga em Portugal no setor de mobiliário metálico e uma das mais antigas da Europa. Atualmente, está presente em mais de 30 países, tais como, Espanha, França, Suécia, Suíça, Malta, Bélgica, Itália, Coreia do Sul e EUA, e a icónica Cadeira Portuguesa é considerada o seu símbolo maior.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Adico, centenária marca portuguesa de mobiliário metálico, anunciou a integração de Pedro Sottomayor como novo diretor criativo.</p>\n<p>Com uma trajetória sólida no design de produto e uma ligação histórica à empresa, Sottomayor terá a missão de fortalecer a identidade da Adico no contexto do design contemporâneo.</p>\n<p>A relação de Sottomayor com a Adico começou nos anos 80, quando vendia cadeiras da marca numa loja de decoração no Porto. Em 2016, a sua conexão foi solidificada ao vencer um concurso da Câmara Municipal de Lisboa e do MUDE – Museu do Design, onde projetou o novo <em>layout </em>e mobiliário das esplanadas do centro da cidade, incluindo peças como os modelos Maria e Manuel, produzidos pela Adico.</p>\n<p>Natural do Porto e nascido em 1973, Sottomayor é conhecido pelo desenvolvimento de projetos inovadores e funcionais.</p>\n<p>Formado em design, trabalhou com várias marcas renomadas antes de fundar a MOR design. A sua abordagem ao design combina tradição e modernidade, valorizando a produção nacional e o uso sustentável de materiais.</p>\n<p>“É uma grande honra e responsabilidade integrar uma marca como a Adico, com uma carga histórica tão importante a manter, mas explorando novos caminhos. O objetivo já está definido: manter a Adico por outros 100 anos, encurtando a proximidade com os portugueses e chegando a outros países”, afirmou Sottomayor.</p>\n<p>Miguel Carvalho, administrador da Adico, destacou que a escolha de Sottomayor foi um passo natural, dada a sua experiência e sensibilidade para design e inovação. “Estamos entusiasmados por tê-lo na equipa e confiantes de que a sua visão fortalecerá ainda mais a nossa posição no mercado”, acrescentou.</p>\n<p>A Adico, fundada em 1920 por Adelino Dias Costa em Avanca, Estarreja, é a empresa mais antiga em Portugal no setor de mobiliário metálico e uma das mais antigas da Europa. Atualmente, está presente em mais de 30 países, tais como, Espanha, França, Suécia, Suíça, Malta, Bélgica, Itália, Coreia do Sul e EUA, e a icónica Cadeira Portuguesa é considerada o seu símbolo maior.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267770",
         "title": "Trump adianta que encontro com Putin irá decorrer na Arábia Saudita",
         "description": "\"Vamos encontrar-nos na Arábia Saudita\", adiantou o chefe de Estado norte-americano, em declarações aos jornalistas na Casa Branca.",
         "link": "https://jornaleconomico.sapo.pt/noticias/trump-adianta-que-encontro-com-putin-ira-decorrer-na-arabia-saudita/",
         "author": "Inês Correia Botelho",
         "published": 1739395841000,
         "created": 1739395841000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "chefes de estado",
            "diplomacia",
            "governo",
            "guerra",
            "Guerras e Conflitos",
            "negociações de paz",
            "Política",
            "relações internacionais"
         ],
         "content": "<p>O Presidente norte-americano Donald Trump revelou hoje que o encontro com o homólogo russo Vladimir Putin decorrerá na Arábia Saudita, pouco depois do telefonema entre ambos, onde concordaram em arrancar imediatamente com negociações para terminar com guerra na Ucrânia.</p>\n<p class=\"text-paragraph\">&#8220;Vamos encontrar-nos na Arábia Saudita&#8221;, adiantou o chefe de Estado norte-americano, em declarações aos jornalistas na Casa Branca.</p>\n<p class=\"text-paragraph\">Trump garantiu ainda que prevê um cessar-fogo na Ucrânia “num futuro não muito distante”, considerando ainda que a adesão à NATO por parte da Ucrânia, um desejo de Kiev, “não é realista”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Presidente norte-americano Donald Trump revelou hoje que o encontro com o homólogo russo Vladimir Putin decorrerá na Arábia Saudita, pouco depois do telefonema entre ambos, onde concordaram em arrancar imediatamente com negociações para terminar com guerra na Ucrânia.</p>\n<p class=\"text-paragraph\">&#8220;Vamos encontrar-nos na Arábia Saudita&#8221;, adiantou o chefe de Estado norte-americano, em declarações aos jornalistas na Casa Branca.</p>\n<p class=\"text-paragraph\">Trump garantiu ainda que prevê um cessar-fogo na Ucrânia “num futuro não muito distante”, considerando ainda que a adesão à NATO por parte da Ucrânia, um desejo de Kiev, “não é realista”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267762",
         "title": "Governo: Primeiro-ministro substitui seis secretários de Estado",
         "description": "Além do ex-secretário de Estado da Administração Local e do Território, Luís Montenegro propôs também a substituição dos secretários de Estado da Administração e Inovação Educativa, da Segurança Social, da Energia, da Adjunta e da Igualdade e a da Cultura.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-primeiro-ministro-substitui-seis-secretarios-de-estado/",
         "author": "Inês Correia Botelho",
         "published": 1739394563000,
         "created": 1739394563000,
         "category": [
            "Economia",
            "Política",
            "Sapo Economia",
            "chefes de estado",
            "governo"
         ],
         "content": "<p>O primeiro-ministro propôs hoje ao Presidente da República a substituição de seis secretários de Estado, incluindo a de Hernâni Dias, cuja demissão tinha sido anunciada a 28 de janeiro.</p>\n<p class=\"text-paragraph\">Além do ex-secretário de Estado da Administração Local e do Território, Luís Montenegro propôs também a substituição dos secretários de Estado da Administração e Inovação Educativa, da Segurança Social, da Energia, da Adjunta e da Igualdade e a da Cultura.</p>\n<p class=\"text-paragraph\">“O Presidente da República deu o seu acordo à proposta do Primeiro-Ministro relativa a alterações na composição do Governo”, refere uma nota divulgada na página da Presidência da República.</p>\n<p class=\"text-paragraph\">Como novo secretário de Estado da Administração Local e Ordenamento do Território é nomeado Silvério Regalado, em substituição de Hernâni Dias, exonerado a 29 de janeiro, depois de ter sido noticiado pela RTP que Hernâni Dias criou duas empresas imobiliárias já enquanto governante, responsável pelo recém-publicado decreto que altera o Regime Jurídico dos Instrumentos de Gestão Territorial, a polémica lei dos solos.</p>\n<p class=\"text-paragraph\">Da secretaria de Estado da Administração e Inovação Educativa (MECI) é exonerado Pedro Cunha e nomeada Maria Luísa Oliveira. Já da secretaria de Estado da Segurança Social, é exonerado Jorge Campino e nomeada Filipa Lima.</p>\n<p class=\"text-paragraph\">Foi ainda exonerada como secretária de Estado da Energia Maria João Pereira e nomeado Jean Barroca, enquanto da secreteria de Estado Adjunta e da Igualdade foi exonerada Carla Mouro e nomeada Carla Rodrigues.</p>\n<p class=\"text-paragraph\">Finalmente, como secretária de Estado da Cultura foi exonerada Maria de Lurdes Craveiro e nomeado Alberto Santos.</p>\n<p class=\"text-paragraph\">A posse dos novos membros do Governo terá lugar no Palácio de Belém às 17:30 de quinta-feira.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O primeiro-ministro propôs hoje ao Presidente da República a substituição de seis secretários de Estado, incluindo a de Hernâni Dias, cuja demissão tinha sido anunciada a 28 de janeiro.</p>\n<p class=\"text-paragraph\">Além do ex-secretário de Estado da Administração Local e do Território, Luís Montenegro propôs também a substituição dos secretários de Estado da Administração e Inovação Educativa, da Segurança Social, da Energia, da Adjunta e da Igualdade e a da Cultura.</p>\n<p class=\"text-paragraph\">“O Presidente da República deu o seu acordo à proposta do Primeiro-Ministro relativa a alterações na composição do Governo”, refere uma nota divulgada na página da Presidência da República.</p>\n<p class=\"text-paragraph\">Como novo secretário de Estado da Administração Local e Ordenamento do Território é nomeado Silvério Regalado, em substituição de Hernâni Dias, exonerado a 29 de janeiro, depois de ter sido noticiado pela RTP que Hernâni Dias criou duas empresas imobiliárias já enquanto governante, responsável pelo recém-publicado decreto que altera o Regime Jurídico dos Instrumentos de Gestão Territorial, a polémica lei dos solos.</p>\n<p class=\"text-paragraph\">Da secretaria de Estado da Administração e Inovação Educativa (MECI) é exonerado Pedro Cunha e nomeada Maria Luísa Oliveira. Já da secretaria de Estado da Segurança Social, é exonerado Jorge Campino e nomeada Filipa Lima.</p>\n<p class=\"text-paragraph\">Foi ainda exonerada como secretária de Estado da Energia Maria João Pereira e nomeado Jean Barroca, enquanto da secreteria de Estado Adjunta e da Igualdade foi exonerada Carla Mouro e nomeada Carla Rodrigues.</p>\n<p class=\"text-paragraph\">Finalmente, como secretária de Estado da Cultura foi exonerada Maria de Lurdes Craveiro e nomeado Alberto Santos.</p>\n<p class=\"text-paragraph\">A posse dos novos membros do Governo terá lugar no Palácio de Belém às 17:30 de quinta-feira.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267750",
         "title": "Novobanco escolhe três bancos para assessorar IPO",
         "description": "O Novobanco selecionou o Bank of America Corp, o Deutsche Bank AG e o JPMorgan Chase &#038; Co. para organizar  a oferta pública inicial (IPO), avança a Bloomberg que cita pessoas familiarizadas com o assunto.",
         "link": "https://jornaleconomico.sapo.pt/noticias/novobanco-apoiado-pela-lone-star-escolhe-tres-bancos-para-asessorar-ipo/",
         "author": "Maria Teixeira Alves",
         "published": 1739394518000,
         "created": 1739394518000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "novobanco"
         ],
         "content": "<p>O Novobanco selecionou o Bank of America Corp, o Deutsche Bank AG e o JPMorgan Chase &amp; Co. para organizar a oferta pública inicial (IPO), avança a Bloomberg que cita pessoas familiarizadas com o assunto.</p>\n<p>O banco português, detido maioritariamente pela Lone Star, é um candidato a entrar em bolsa há muito aguardado em Portugal, com o seu CEO Mark Bourke a afirmar repetidamente que o banco está a preparar-se para um possível IPO.</p>\n<p>O Novobanco disse nas últimas reuniões com investidores institucionais, no fim do ano passado, que a ideia era vender até 30% do banco em bolsa.</p>\n<p>O Novobanco fez progressos no sentido de um IPO, incluindo a publicação do seu primeiro lucro em 2021 e a obtenção de um acordo para desbloquear a possibilidade de pagamento de dividendos, um passo necessário antes de um IPO.</p>\n<p>&#8220;O Bank of America Corp, o Deutsche Bank AG e o JPMorgan Chase &amp; Co estão prontos para trabalhar nos preparativos do IPO e mais bancos poderão ser adicionados posteriormente&#8221;, refere.</p>\n<p>Os representantes do Bank of America, Deutsche Bank, JPMorgan, Lone Star e Novobanco não quiseram fazer comentários à Bloomberg.</p>\n<p>O Deutsche Bank foi destacado para orientar as discussões com potenciais compradores numa possível venda ou IPO do Novobanco, informou a Bloomberg News em janeiro. A Lone Star detém 75% do Novobanco e o governo português detém 25% através de entidades como o Fundo de Resolução nacional.</p>\n<p>O Novobanco é um candidato a um IPO muito aguardado em Portugal. Esta oferta do Novobanco será o primeiro IPO de Portugal em três anos.</p>\n<p>A seguradora Fidelidade-Companhia de Seguros suspendeu no ano passado o plano de entrada em bolsa da sua unidade Luz Saúde, alegando instabilidade nos mercados de capitais. O Jornal Económico sabe que não está previsto para este ano nem o IPO da Luz Saúde, nem o da Fidelidade.</p>\n<p>O presidente executivo do Novobanco, Mark Bourke, tem dito repetidamente que o quarto maior banco de Portugal está a preparar-se para um possível IPO. Disse à Bloomberg News em outubro que as janelas normais para IPOs seriam geralmente no segundo ou no terceiro trimestre depois do Verão.</p>\n<p>O Banco de Portugal e a Lone Star chegaram a um acordo em dezembro que permitirá ao Novobanco pagar dividendos, um passo necessário antes de um IPO. O banco liderado por Mark Bourke disse que pode pagar um dividendo de cerca de 1,3 mil milhões de euros. O Estado português poderá receber mais de 300 milhões de euros em dividendos do Novobanco este ano (entre o Fundo de Resolução e a Direção Geral do Tesouro).</p>\n<p>O banco registou o seu primeiro lucro em 2021 e a sua receita líquida de juros aumentou à medida que os bancos centrais aumentaram as taxas de juro.</p>\n<p>Antes, o Novobanco teve de se desfazer de ativos problemáticos e vender dívidas incobráveis ​​para reduzir o seu rácio de crédito malparado, que era um dos mais elevados da Europa.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Novobanco selecionou o Bank of America Corp, o Deutsche Bank AG e o JPMorgan Chase &amp; Co. para organizar a oferta pública inicial (IPO), avança a Bloomberg que cita pessoas familiarizadas com o assunto.</p>\n<p>O banco português, detido maioritariamente pela Lone Star, é um candidato a entrar em bolsa há muito aguardado em Portugal, com o seu CEO Mark Bourke a afirmar repetidamente que o banco está a preparar-se para um possível IPO.</p>\n<p>O Novobanco disse nas últimas reuniões com investidores institucionais, no fim do ano passado, que a ideia era vender até 30% do banco em bolsa.</p>\n<p>O Novobanco fez progressos no sentido de um IPO, incluindo a publicação do seu primeiro lucro em 2021 e a obtenção de um acordo para desbloquear a possibilidade de pagamento de dividendos, um passo necessário antes de um IPO.</p>\n<p>&#8220;O Bank of America Corp, o Deutsche Bank AG e o JPMorgan Chase &amp; Co estão prontos para trabalhar nos preparativos do IPO e mais bancos poderão ser adicionados posteriormente&#8221;, refere.</p>\n<p>Os representantes do Bank of America, Deutsche Bank, JPMorgan, Lone Star e Novobanco não quiseram fazer comentários à Bloomberg.</p>\n<p>O Deutsche Bank foi destacado para orientar as discussões com potenciais compradores numa possível venda ou IPO do Novobanco, informou a Bloomberg News em janeiro. A Lone Star detém 75% do Novobanco e o governo português detém 25% através de entidades como o Fundo de Resolução nacional.</p>\n<p>O Novobanco é um candidato a um IPO muito aguardado em Portugal. Esta oferta do Novobanco será o primeiro IPO de Portugal em três anos.</p>\n<p>A seguradora Fidelidade-Companhia de Seguros suspendeu no ano passado o plano de entrada em bolsa da sua unidade Luz Saúde, alegando instabilidade nos mercados de capitais. O Jornal Económico sabe que não está previsto para este ano nem o IPO da Luz Saúde, nem o da Fidelidade.</p>\n<p>O presidente executivo do Novobanco, Mark Bourke, tem dito repetidamente que o quarto maior banco de Portugal está a preparar-se para um possível IPO. Disse à Bloomberg News em outubro que as janelas normais para IPOs seriam geralmente no segundo ou no terceiro trimestre depois do Verão.</p>\n<p>O Banco de Portugal e a Lone Star chegaram a um acordo em dezembro que permitirá ao Novobanco pagar dividendos, um passo necessário antes de um IPO. O banco liderado por Mark Bourke disse que pode pagar um dividendo de cerca de 1,3 mil milhões de euros. O Estado português poderá receber mais de 300 milhões de euros em dividendos do Novobanco este ano (entre o Fundo de Resolução e a Direção Geral do Tesouro).</p>\n<p>O banco registou o seu primeiro lucro em 2021 e a sua receita líquida de juros aumentou à medida que os bancos centrais aumentaram as taxas de juro.</p>\n<p>Antes, o Novobanco teve de se desfazer de ativos problemáticos e vender dívidas incobráveis ​​para reduzir o seu rácio de crédito malparado, que era um dos mais elevados da Europa.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      }
   ]
}