{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267149",
         "title": "Novobanco propôs em 2023 alterar o CCA para permitir distribuição de dividendos, mas Fundo recusou",
         "description": "\"A CCA foi o instrumento adequado e a prova está nos resultados finais, pois não houve perdas de depósitos, foi salvaguardada a estabilidade financeira, e temos mais um banco a financiar a economia. Só posso concluir que este mecanismo funcionou\", disse o presidente do Fundo de Resolução.",
         "link": "https://jornaleconomico.sapo.pt/noticias/novobanco-propos-em-2023-alterar-o-cca-para-permitir-distribuicao-de-dividendos-mas-fundo-recusou/",
         "author": "Maria Teixeira Alves",
         "published": 1739300713000,
         "created": 1739300713000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Fundo de Resolução",
            "novobanco"
         ],
         "content": "<p>Luís Máximo dos Santos, presidente do Fundo de Resolução, está a ser ouvido esta terça-feira no Parlamento sobre o fim do acordo de capitalização contingente celebrado no âmbito da venda do Novobanco, na Comissão de Orçamento, Finanças e Administração Pública, depois da aprovação de um requerimento apresentado pelo Partido Socialista (PS).</p>\n<p>A audição ocorre após a assinatura, em dezembro de 2024, de um acordo entre o Fundo de Resolução e o Novobanco que permitiu antecipar o encerramento do Acordo de Capitalização Contingente (CCA), cujo final estava previsto para o termo de 2025.</p>\n<p>&#8220;O CCA constituiu parte integrante e indissociável da operação de venda do Novobanco e &#8220;foi uma peça chave para a conclusão dessa venda&#8221;, que era indispensável para que não houvesse uma nova resolução ou mesmo uma liquidação&#8221;, disse o presidente do Fundo de Resolução.</p>\n<p>O CCA foi assim indispensável para a cessação do estatuto do Novobanco enquanto banco de transição.</p>\n<p>Segundo o Fundo de Resolução, sem o Acordo de Capitalização Contingente, não teria sido possível concluir a venda do Novobanco, quer porque a existência do mecanismo de capitalização contingente era condição essencial da proposta apresentada pelo investidor selecionado, a Lone Star, quer porque, sem o esse mecanismo, o Banco Central Europeu e a Comissão Europeia não teriam autorizado a operação, dado que não estaria assegurada a adequada capitalização e a viabilidade do Novobanco.</p>\n<p>O Fundo de Resolução considera que a celebração do Acordo de Capitalização Contingente foi mesmo indispensável para evitar a resolução ou a liquidação do Novobanco, em 2017 e, assim, para preservar a estabilidade financeira, proteger os depositantes e assegurar a continuidades das funções críticas que o Novobanco desempenha, nomeadamente no financiamento à economia nacional.</p>\n<p>&#8220;A CCA foi o instrumento adequado e a prova está nos resultados finais, pois não houve perdas de depósitos, foi salvaguardada a estabilidade financeira, e temos mais um banco a financiar a economia. Só posso concluir que este mecanismo funcionou&#8221;, disse o presidente do Fundo.</p>\n<p><strong>Antecipação do CCA foi tentada em 2023 mas com condições que o FdR não aceitou</strong></p>\n<p>O acordo celebrado entre o Fundo de Resolução, o Novobanco e a Nani Holdings, em 9 de dezembro de 2024, antecipou em cerca de um ano o fim do CCA.  &#8220;Antecipámos o fim do CCA mas apenas um ano&#8221;, disse Máximo dos Santos.</p>\n<p>Recorde-se que de acordo com as condições estipuladas no CCA, o acordo deveria cessar em 31 de dezembro de 2025 (ou podia estender-se até 31 de dezembro 2026, em determinadas condições, que não eram muito prováveis).</p>\n<p>Antes do processo que conduziu ao termo antecipado do CCA, no final de 2024, esse cenário já tinha sido equacionado, em reflexão interna e em contactos informais com o banco liderado por Mark Bourke, em mais do que uma ocasião, pelo menos desde 2021.</p>\n<p>O deputado do CDS-PP, Paulo Núncio, revelou que em 2023, o Novobanco propôs que fosse alterado o Acordo Capitalização Contingente no sentido de permitir a distribuição de dividendos, mas o Fundo de Resolução recusou.</p>\n<p>O Jornal Económico sabe que em agosto de 2023, o Novobanco propôs ao Fundo de Resolução que fosse acordada uma alteração ao CCA, de modo a permitir ao banco distribuir dividendos (uma vez que o Acordo impedia, durante toda a sua vigência, o Novobanco de distribuir dividendos ou reservas). Nessa altura, o Novobanco defendia que seria do interesse de todas as partes que o banco pudesse distribuir dividendos antecipadamente e não propunha o termo do contrato nem oferecia qualquer outra contrapartida para que fosse aceite aquela alteração contratual.</p>\n<p>Aquela hipótese foi afastada pelo Fundo de Resolução, tendo sido definida a posição de que só poderia haver distribuição de dividendos com o termo do Acordo de Capitalização Contingente e que a antecipação desse termo teria de implicar cedências da parte do Novobanco nos litígios que iniciou contra o Fundo.</p>\n<p>No entanto, até 2024, nunca foi iniciado um processo formal de negociação pois o posicionamento do Novobanco e da Nani Holdings, até 2024, esteve sempre assente em condições que não se mostravam aceitáveis e que, na prática, implicavam o pagamento, pelo Fundo de Resolução, de praticamente todos os montantes que o Novobanco vinha reclamando e cujo pagamento foi recusado pelo Fundo de Resolução.</p>\n<p>Fundo de Resolução recusou, portanto, a proposta do Novobanco para lhe ser autorizada a distribuição de dividendos, sem que existisse a desistência do banco das pretensões que mantinha quanto ao recebimento daquelas verbas.</p>\n<p>Recorde-se que, desde 2021, foram iniciados três processos arbitrais entre o Fundo de Resolução e o Novobanco, junto do Tribunal Internacional de Arbitragem da Câmara de Comércio Internacional todos eles motivados pela recusa do Fundo de Resolução em pagar ao banco determinados montantes que o banco solicitava ao abrigo do mecanismo de capitalização contingente, mas que o Fundo de Resolução não considerava devidos.</p>\n<p>Todos os processos foram desencadeados na sequência da recusa, por parte do Fundo de Resolução, de pedidos de pagamento apresentados pelo Novobanco, ao abrigo do CCA.</p>\n<p><strong>Antecipação do CCA com desistências dos processos arbitrais pendentes</strong></p>\n<p>Foi em março de 2024 que o Novobanco apresentou ao Fundo de Resolução uma proposta formal com vista ao termo antecipado do CCA, contemplando, em termos gerais, o fim do mecanismo de capitalização contingente, a desistência de um dos processos arbitrais que ainda estava, àquele momento, em curso e o acatamento das decisão que viesse a ser proferida na segunda arbitragem, cuja decisão final se aguardava naquele momento.</p>\n<p>O Fundo de Resolução, nos meses que se seguiram, e por reconhecer que – desde que acompanhado de importantes cedências da parte do Novobanco nas pretensões que ainda mantinha quanto ao recebimento de verbas do Fundo de Resolução – o termo antecipado do Acordo de Capitalização Contingente era do interesse e podia trazer benefícios a todas as partes, iniciou uma negociação com o Novobanco sobre os concretos termos do acordo de antecipação do CCA que viria a ser celebrado no final de 2024, no sentido de se salvaguardar, na máxima extensão possível, o interesse público.</p>\n<p>Os termos acordados pelas autoridades portuguesas para a celebração do acordo que terminou, antecipadamente, a vigência do CCA, segundo o FdR apresentam vários benefícios e vantagens e satisfazem todas as principais condições e objetivos que foram definidos no início das negociações.</p>\n<p>O acordo permitiu que o cumprimento do acórdão proferido na segunda arbitragem entre o Fundo de Resolução e o Novobanco, da qual resultou uma obrigação de pagamento pelo Fundo de Resolução que o banco reclamava ser de 190 milhões de euros, fosse assegurado sem qualquer transferência de verbas para o banco e com a aceitação, da parte do Novobanco, de uma redução em cerca de 73 milhões do valor reclamado.</p>\n<p>O cumprimento daquela obrigação foi realizado mediante compensação com o valor a receber pelo Fundo de Resolução relativo a uma alteração contratual promovida pelo Banco de Portugal e pelo Fundo de Resolução, em 2021, relacionada com a recuperação a obter de um crédito junto de um credor específico do Novobanco (que o Fundo de Resolução estima em 128 milhões de<br />\neuros e que o Novobanco considera ser de 117 milhões de euros) a desistência, pelo banco, do valor restante. Esse credor sabe-se ser o Banco Económico, ex-BES Angola.</p>\n<p>O acordo estabeleceu a desistência, pelo Novobanco, da terceira arbitragem iniciada contra o Fundo de Resolução, na qual o banco reclamava ainda o pagamento de cerca de 198 milhões de euros, mais juros de mora que poderiam ultrapassar os 45 milhões de euros.</p>\n<p>Também extinguiu as responsabilidades contingentes associadas a “Business Warranties” assumidas no acordo de venda do Novobanco, nomeadamente os pedidos indemnizatórios apresentados preliminarmente pela Nani Holdings, que ascendiam a cerca de 60 milhões de euros.</p>\n<p>O fim do CCA extinguiu todos os diferendos pendentes entre o Fundo de Resolução e o Novobanco e estabeleceu o compromisso das partes de não apresentarem pedidos de anulação do acórdão proferido segunda arbitragem e de não iniciarem novos litígios com base em factos que já fossem do seu conhecimento.</p>\n<p>Os litígios pendentes diziam respeito, essencialmente, a processos nos quais o Novobanco pedia ainda a condenação do Fundo de Resolução ao pagamento de determinadas verbas cujo pagamento havia sido recusado pelo Fundo.</p>\n<p>Permitiu que o Fundo de Resolução e o Estado recebam, mais cedo do que o previsto – e previsivelmente já em 2025 – dividendos pelas suas participações no Novobanco (que, em termos agregados, correspondem a 25%).</p>\n<p>Além de tudo o mais, o acordo fez, naturalmente, cessar, em definitivo, qualquer risco para o Fundo de Resolução decorrente das contas do Novobanco relativas a 2024 e a 2025, extinguindo a responsabilidade contingente, ao abrigo do CCA.</p>\n<p>Embora este risco fosse reduzido, atendendo ao nível de capitalização do banco, ficou definitivamente afastada qualquer exposição do Fundo de Resolução a cenários extremos.</p>\n<p>O termo antecipado permitiu assim que se fizessem, logo no final de 2024, as contas finais relativas ao Acordo de Capitalização Contingente, as quais mostram que os pagamentos líquidos realizados pelo Fundo de Resolução ao abrigo do mecanismo acabaram por ser inferiores ao limite contratual inicialmente estabelecido, em 485 milhões de euros (12,5% abaixo daquele limite).</p>\n<p>Luís Máximo dos Santos confirmou que o Conselho de Administração do Banco de Portugal aprovou por unanimidade a antecipação do CCA.</p>\n<p><strong>Histórico da venda do Novobanco à Lone Star</strong></p>\n<p>No contexto do processo de venda do Novobanco, conduzido pelo Banco de Portugal, na qualidade de autoridade de resolução, no âmbito da resolução do Banco Espírito Santo, foram celebrados pelo Fundo de Resolução, por determinação do Banco de Portugal, três contratos:<br />\nUm contrato de compra e subscrição de ações do Novobanco, celebrado entre o FdR e a Nani Holdings SGPS a 31 de março de 2017 (Share Purchase and Subscription Agreement – SPA); um Acordo Parassocial, celebrado entre o Fundo de Resolução e a Nani Holdings SGPS, também em 31 de março de 2017 (Shareholders Agreement); e um Acordo de Capitalização Contingente, celebrado entre o Fundo de Resolução e o banco a 18 de outubro de 2017 (Contingent Capital Agreement – CCA).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Luís Máximo dos Santos, presidente do Fundo de Resolução, está a ser ouvido esta terça-feira no Parlamento sobre o fim do acordo de capitalização contingente celebrado no âmbito da venda do Novobanco, na Comissão de Orçamento, Finanças e Administração Pública, depois da aprovação de um requerimento apresentado pelo Partido Socialista (PS).</p>\n<p>A audição ocorre após a assinatura, em dezembro de 2024, de um acordo entre o Fundo de Resolução e o Novobanco que permitiu antecipar o encerramento do Acordo de Capitalização Contingente (CCA), cujo final estava previsto para o termo de 2025.</p>\n<p>&#8220;O CCA constituiu parte integrante e indissociável da operação de venda do Novobanco e &#8220;foi uma peça chave para a conclusão dessa venda&#8221;, que era indispensável para que não houvesse uma nova resolução ou mesmo uma liquidação&#8221;, disse o presidente do Fundo de Resolução.</p>\n<p>O CCA foi assim indispensável para a cessação do estatuto do Novobanco enquanto banco de transição.</p>\n<p>Segundo o Fundo de Resolução, sem o Acordo de Capitalização Contingente, não teria sido possível concluir a venda do Novobanco, quer porque a existência do mecanismo de capitalização contingente era condição essencial da proposta apresentada pelo investidor selecionado, a Lone Star, quer porque, sem o esse mecanismo, o Banco Central Europeu e a Comissão Europeia não teriam autorizado a operação, dado que não estaria assegurada a adequada capitalização e a viabilidade do Novobanco.</p>\n<p>O Fundo de Resolução considera que a celebração do Acordo de Capitalização Contingente foi mesmo indispensável para evitar a resolução ou a liquidação do Novobanco, em 2017 e, assim, para preservar a estabilidade financeira, proteger os depositantes e assegurar a continuidades das funções críticas que o Novobanco desempenha, nomeadamente no financiamento à economia nacional.</p>\n<p>&#8220;A CCA foi o instrumento adequado e a prova está nos resultados finais, pois não houve perdas de depósitos, foi salvaguardada a estabilidade financeira, e temos mais um banco a financiar a economia. Só posso concluir que este mecanismo funcionou&#8221;, disse o presidente do Fundo.</p>\n<p><strong>Antecipação do CCA foi tentada em 2023 mas com condições que o FdR não aceitou</strong></p>\n<p>O acordo celebrado entre o Fundo de Resolução, o Novobanco e a Nani Holdings, em 9 de dezembro de 2024, antecipou em cerca de um ano o fim do CCA.  &#8220;Antecipámos o fim do CCA mas apenas um ano&#8221;, disse Máximo dos Santos.</p>\n<p>Recorde-se que de acordo com as condições estipuladas no CCA, o acordo deveria cessar em 31 de dezembro de 2025 (ou podia estender-se até 31 de dezembro 2026, em determinadas condições, que não eram muito prováveis).</p>\n<p>Antes do processo que conduziu ao termo antecipado do CCA, no final de 2024, esse cenário já tinha sido equacionado, em reflexão interna e em contactos informais com o banco liderado por Mark Bourke, em mais do que uma ocasião, pelo menos desde 2021.</p>\n<p>O deputado do CDS-PP, Paulo Núncio, revelou que em 2023, o Novobanco propôs que fosse alterado o Acordo Capitalização Contingente no sentido de permitir a distribuição de dividendos, mas o Fundo de Resolução recusou.</p>\n<p>O Jornal Económico sabe que em agosto de 2023, o Novobanco propôs ao Fundo de Resolução que fosse acordada uma alteração ao CCA, de modo a permitir ao banco distribuir dividendos (uma vez que o Acordo impedia, durante toda a sua vigência, o Novobanco de distribuir dividendos ou reservas). Nessa altura, o Novobanco defendia que seria do interesse de todas as partes que o banco pudesse distribuir dividendos antecipadamente e não propunha o termo do contrato nem oferecia qualquer outra contrapartida para que fosse aceite aquela alteração contratual.</p>\n<p>Aquela hipótese foi afastada pelo Fundo de Resolução, tendo sido definida a posição de que só poderia haver distribuição de dividendos com o termo do Acordo de Capitalização Contingente e que a antecipação desse termo teria de implicar cedências da parte do Novobanco nos litígios que iniciou contra o Fundo.</p>\n<p>No entanto, até 2024, nunca foi iniciado um processo formal de negociação pois o posicionamento do Novobanco e da Nani Holdings, até 2024, esteve sempre assente em condições que não se mostravam aceitáveis e que, na prática, implicavam o pagamento, pelo Fundo de Resolução, de praticamente todos os montantes que o Novobanco vinha reclamando e cujo pagamento foi recusado pelo Fundo de Resolução.</p>\n<p>Fundo de Resolução recusou, portanto, a proposta do Novobanco para lhe ser autorizada a distribuição de dividendos, sem que existisse a desistência do banco das pretensões que mantinha quanto ao recebimento daquelas verbas.</p>\n<p>Recorde-se que, desde 2021, foram iniciados três processos arbitrais entre o Fundo de Resolução e o Novobanco, junto do Tribunal Internacional de Arbitragem da Câmara de Comércio Internacional todos eles motivados pela recusa do Fundo de Resolução em pagar ao banco determinados montantes que o banco solicitava ao abrigo do mecanismo de capitalização contingente, mas que o Fundo de Resolução não considerava devidos.</p>\n<p>Todos os processos foram desencadeados na sequência da recusa, por parte do Fundo de Resolução, de pedidos de pagamento apresentados pelo Novobanco, ao abrigo do CCA.</p>\n<p><strong>Antecipação do CCA com desistências dos processos arbitrais pendentes</strong></p>\n<p>Foi em março de 2024 que o Novobanco apresentou ao Fundo de Resolução uma proposta formal com vista ao termo antecipado do CCA, contemplando, em termos gerais, o fim do mecanismo de capitalização contingente, a desistência de um dos processos arbitrais que ainda estava, àquele momento, em curso e o acatamento das decisão que viesse a ser proferida na segunda arbitragem, cuja decisão final se aguardava naquele momento.</p>\n<p>O Fundo de Resolução, nos meses que se seguiram, e por reconhecer que – desde que acompanhado de importantes cedências da parte do Novobanco nas pretensões que ainda mantinha quanto ao recebimento de verbas do Fundo de Resolução – o termo antecipado do Acordo de Capitalização Contingente era do interesse e podia trazer benefícios a todas as partes, iniciou uma negociação com o Novobanco sobre os concretos termos do acordo de antecipação do CCA que viria a ser celebrado no final de 2024, no sentido de se salvaguardar, na máxima extensão possível, o interesse público.</p>\n<p>Os termos acordados pelas autoridades portuguesas para a celebração do acordo que terminou, antecipadamente, a vigência do CCA, segundo o FdR apresentam vários benefícios e vantagens e satisfazem todas as principais condições e objetivos que foram definidos no início das negociações.</p>\n<p>O acordo permitiu que o cumprimento do acórdão proferido na segunda arbitragem entre o Fundo de Resolução e o Novobanco, da qual resultou uma obrigação de pagamento pelo Fundo de Resolução que o banco reclamava ser de 190 milhões de euros, fosse assegurado sem qualquer transferência de verbas para o banco e com a aceitação, da parte do Novobanco, de uma redução em cerca de 73 milhões do valor reclamado.</p>\n<p>O cumprimento daquela obrigação foi realizado mediante compensação com o valor a receber pelo Fundo de Resolução relativo a uma alteração contratual promovida pelo Banco de Portugal e pelo Fundo de Resolução, em 2021, relacionada com a recuperação a obter de um crédito junto de um credor específico do Novobanco (que o Fundo de Resolução estima em 128 milhões de<br />\neuros e que o Novobanco considera ser de 117 milhões de euros) a desistência, pelo banco, do valor restante. Esse credor sabe-se ser o Banco Económico, ex-BES Angola.</p>\n<p>O acordo estabeleceu a desistência, pelo Novobanco, da terceira arbitragem iniciada contra o Fundo de Resolução, na qual o banco reclamava ainda o pagamento de cerca de 198 milhões de euros, mais juros de mora que poderiam ultrapassar os 45 milhões de euros.</p>\n<p>Também extinguiu as responsabilidades contingentes associadas a “Business Warranties” assumidas no acordo de venda do Novobanco, nomeadamente os pedidos indemnizatórios apresentados preliminarmente pela Nani Holdings, que ascendiam a cerca de 60 milhões de euros.</p>\n<p>O fim do CCA extinguiu todos os diferendos pendentes entre o Fundo de Resolução e o Novobanco e estabeleceu o compromisso das partes de não apresentarem pedidos de anulação do acórdão proferido segunda arbitragem e de não iniciarem novos litígios com base em factos que já fossem do seu conhecimento.</p>\n<p>Os litígios pendentes diziam respeito, essencialmente, a processos nos quais o Novobanco pedia ainda a condenação do Fundo de Resolução ao pagamento de determinadas verbas cujo pagamento havia sido recusado pelo Fundo.</p>\n<p>Permitiu que o Fundo de Resolução e o Estado recebam, mais cedo do que o previsto – e previsivelmente já em 2025 – dividendos pelas suas participações no Novobanco (que, em termos agregados, correspondem a 25%).</p>\n<p>Além de tudo o mais, o acordo fez, naturalmente, cessar, em definitivo, qualquer risco para o Fundo de Resolução decorrente das contas do Novobanco relativas a 2024 e a 2025, extinguindo a responsabilidade contingente, ao abrigo do CCA.</p>\n<p>Embora este risco fosse reduzido, atendendo ao nível de capitalização do banco, ficou definitivamente afastada qualquer exposição do Fundo de Resolução a cenários extremos.</p>\n<p>O termo antecipado permitiu assim que se fizessem, logo no final de 2024, as contas finais relativas ao Acordo de Capitalização Contingente, as quais mostram que os pagamentos líquidos realizados pelo Fundo de Resolução ao abrigo do mecanismo acabaram por ser inferiores ao limite contratual inicialmente estabelecido, em 485 milhões de euros (12,5% abaixo daquele limite).</p>\n<p>Luís Máximo dos Santos confirmou que o Conselho de Administração do Banco de Portugal aprovou por unanimidade a antecipação do CCA.</p>\n<p><strong>Histórico da venda do Novobanco à Lone Star</strong></p>\n<p>No contexto do processo de venda do Novobanco, conduzido pelo Banco de Portugal, na qualidade de autoridade de resolução, no âmbito da resolução do Banco Espírito Santo, foram celebrados pelo Fundo de Resolução, por determinação do Banco de Portugal, três contratos:<br />\nUm contrato de compra e subscrição de ações do Novobanco, celebrado entre o FdR e a Nani Holdings SGPS a 31 de março de 2017 (Share Purchase and Subscription Agreement – SPA); um Acordo Parassocial, celebrado entre o Fundo de Resolução e a Nani Holdings SGPS, também em 31 de março de 2017 (Shareholders Agreement); e um Acordo de Capitalização Contingente, celebrado entre o Fundo de Resolução e o banco a 18 de outubro de 2017 (Contingent Capital Agreement – CCA).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266934",
         "title": "Continental cria sub-região ibérica e reforça presença no mercado",
         "description": "Esta reestruturação visa aumentar a agilidade e flexibilidade da empresa, permitindo uma melhor resposta às novas oportunidades de mercado e às exigências de um ambiente de negócios em constante mudança, revela a empresa em comunicado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/continental-cria-sub-regiao-iberica-e-reforca-presenca-no-mercado/",
         "author": "Nuno Braga",
         "published": 1739300686000,
         "created": 1739300686000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Continental",
            "espanha",
            "Pedro Teixeira",
            "Portugal"
         ],
         "content": "<p>A Continental anunciou a formação da nova Sub-Região Ibérica, que unificará os mercados de Portugal e Espanha sob a liderança de Pedro Teixeira, que já ocupava o cargo de diretor-geral para Espanha desde outubro de 2023.</p>\n<p>Esta reestruturação visa aumentar a agilidade e flexibilidade da empresa, permitindo uma melhor resposta às novas oportunidades de mercado e às exigências de um ambiente de negócios em constante mudança.</p>\n<p>A nova configuração organizacional permitirá uma colaboração mais dinâmica entre os mercados português e espanhol, mantendo a abordagem de vendas local.</p>\n<p>Carlos Oliveira continuará a ser o responsável por todos os segmentos de produto em Portugal. Para as funções de suporte, a Continental adotará uma abordagem centralizada, enquanto as interações diretas com os clientes serão mantidas a nível local, assegurando assim uma adaptação eficaz às necessidades específicas de cada país.</p>\n<p>Pedro Teixeira destacou que esta mudança representa um passo estratégico crucial para a Continental, permitindo um alinhamento integrado das operações e a entrega de um serviço de alta qualidade aos clientes em ambos os mercados.</p>\n<p>A expectativa é que esta reestruturação fortaleça a posição da empresa no mercado ibérico e promova um crescimento sustentável da marca.</p>\n<p>Em paralelo, a Continental Pneus transferiu o seu armazém para um novo espaço em Castanheira do Ribatejo, Vila Franca de Xira.</p>\n<p>Este novo armazém possui uma capacidade de armazenamento 30% superior à anterior e é equipado com tecnologia de ponta, o que representa um investimento significativo no mercado português. Esta mudança permitirá uma gestão de stock mais eficiente e sustentável.</p>\n<p>A partir de 2025, a empresa expandiu também o seu serviço de entregas urgentes para a zona do Grande Porto, possibilitando entregas de pneus em prazos mais curtos. Esta atualização visa otimizar a gestão de stock dos clientes e aumentar a agilidade nas respostas às solicitações do mercado.</p>\n<p>A Continental diz manter assim o seu compromisso com a inovação e com a oferta de soluções que promovam o crescimento sustentável e o sucesso conjunto de seus parceiros e clientes.</p>\n<p>Com uma história que remonta a 1871, a empresa é reconhecida por desenvolver tecnologias e serviços pioneiros para a mobilidade sustentável e conectada, tendo gerado vendas de 41,4 mil milhões de euros em 2023 e empregando cerca de 200.000 pessoas em 56 países, entre eles Portugal.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Continental anunciou a formação da nova Sub-Região Ibérica, que unificará os mercados de Portugal e Espanha sob a liderança de Pedro Teixeira, que já ocupava o cargo de diretor-geral para Espanha desde outubro de 2023.</p>\n<p>Esta reestruturação visa aumentar a agilidade e flexibilidade da empresa, permitindo uma melhor resposta às novas oportunidades de mercado e às exigências de um ambiente de negócios em constante mudança.</p>\n<p>A nova configuração organizacional permitirá uma colaboração mais dinâmica entre os mercados português e espanhol, mantendo a abordagem de vendas local.</p>\n<p>Carlos Oliveira continuará a ser o responsável por todos os segmentos de produto em Portugal. Para as funções de suporte, a Continental adotará uma abordagem centralizada, enquanto as interações diretas com os clientes serão mantidas a nível local, assegurando assim uma adaptação eficaz às necessidades específicas de cada país.</p>\n<p>Pedro Teixeira destacou que esta mudança representa um passo estratégico crucial para a Continental, permitindo um alinhamento integrado das operações e a entrega de um serviço de alta qualidade aos clientes em ambos os mercados.</p>\n<p>A expectativa é que esta reestruturação fortaleça a posição da empresa no mercado ibérico e promova um crescimento sustentável da marca.</p>\n<p>Em paralelo, a Continental Pneus transferiu o seu armazém para um novo espaço em Castanheira do Ribatejo, Vila Franca de Xira.</p>\n<p>Este novo armazém possui uma capacidade de armazenamento 30% superior à anterior e é equipado com tecnologia de ponta, o que representa um investimento significativo no mercado português. Esta mudança permitirá uma gestão de stock mais eficiente e sustentável.</p>\n<p>A partir de 2025, a empresa expandiu também o seu serviço de entregas urgentes para a zona do Grande Porto, possibilitando entregas de pneus em prazos mais curtos. Esta atualização visa otimizar a gestão de stock dos clientes e aumentar a agilidade nas respostas às solicitações do mercado.</p>\n<p>A Continental diz manter assim o seu compromisso com a inovação e com a oferta de soluções que promovam o crescimento sustentável e o sucesso conjunto de seus parceiros e clientes.</p>\n<p>Com uma história que remonta a 1871, a empresa é reconhecida por desenvolver tecnologias e serviços pioneiros para a mobilidade sustentável e conectada, tendo gerado vendas de 41,4 mil milhões de euros em 2023 e empregando cerca de 200.000 pessoas em 56 países, entre eles Portugal.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267096",
         "title": "Obramat cria 150 postos de trabalho com abertura de primeiro armazém em Portugal",
         "description": "Este armazém situado em Carnaxide, o maior da empresa até à data, contará com uma área de venda superior a 10.000 m², distribuídos entre 6.100 m² de venda interior e 3.800 m² de venda exterior, além de um espaço logístico de cerca de 7.000 m².",
         "link": "https://jornaleconomico.sapo.pt/noticias/obramat-cria-150-postos-de-trabalho-com-abertura-de-primeiro-armazem-em-portugal/",
         "author": "Nuno Braga",
         "published": 1739299620000,
         "created": 1739299620000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Obramat",
            "postos de trabalho"
         ],
         "content": "<p>A Obramat, empresa de retalho especializada na distribuição de materiais para a Construção e Remodelação, anunciou a abertura do seu primeiro armazém em Portugal, situado em Carnaxide, na zona comercial de Alfragide.</p>\n<p>A inauguração está prevista para o final do primeiro trimestre deste ano. Este armazém, o maior da empresa até à data, contará com uma área de venda superior a 10.000 m², distribuídos entre 6.100 m² de venda interior e 3.800 m² de venda exterior, além de um espaço logístico de cerca de 7.000 m².</p>\n<p>Pertencente ao Grupo ADEO, líder europeu e terceiro maior grupo mundial no setor do habitat, a OBRAMAT chega a Portugal com a ambição de se tornar uma referência ibérica na distribuição de materiais de construção e remodelação.</p>\n<p>A empresa adota um modelo de negócio que visa gerar um impacto positivo nas dimensões económica, social e ambiental.</p>\n<p>O Grupo ADEO é a empresa-mãe de várias marcas reconhecidas, como Leroy Merlin, Bricoman, Obramax, Tecnomat, BricoCenter e Weldom, consolidando-se como uma plataforma interligada que procura melhorar as casas em todo o mundo.</p>\n<p>A OBRAMAT prioriza acordos estratégicos com mais de 65 fornecedores locais, promovendo o crescimento do tecido empresarial nacional e o desenvolvimento sustentável.</p>\n<p>Com mais de 150 colaboradores já integrados, a empresa diz estar preparada para oferecer aconselhamento especializado a clientes profissionais e privados.</p>\n<p>Luís Filipe, diretor do armazém, destacou o entusiasmo da equipa e dos fornecedores locais, afirmando que “estamos a construir um projeto que contribuirá significativamente para o desenvolvimento da região e para o sucesso dos nossos clientes.”</p>\n<p>O armazém em Carnaxide não só representa um grande investimento na área, mas também inclui melhorias nas infraestruturas existentes, aumentando a acessibilidade e o ambiente urbano.</p>\n<p>Com mais de 450 lugares de estacionamento, uma zona de <em>drive-in</em> para materiais de construção, caixas de <em>self-checkout</em> e uma área dedicada a ações de formação para colaboradores e clientes, a Obramat diz-se equipada para atender às necessidades dos seus clientes de forma eficiente.</p>\n<p>A empresa planeia lançar uma academia profissional destinada a formar novos talentos na construção e fomentar vocações de autoemprego. Além disso, a Obramat reafirma seu compromisso ambiental, inspirando-se no sucesso de seu modelo fotovoltaico em Espanha, com o intuito de democratizar o acesso à energia solar a nível mundial.</p>\n<p><strong> </strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Obramat, empresa de retalho especializada na distribuição de materiais para a Construção e Remodelação, anunciou a abertura do seu primeiro armazém em Portugal, situado em Carnaxide, na zona comercial de Alfragide.</p>\n<p>A inauguração está prevista para o final do primeiro trimestre deste ano. Este armazém, o maior da empresa até à data, contará com uma área de venda superior a 10.000 m², distribuídos entre 6.100 m² de venda interior e 3.800 m² de venda exterior, além de um espaço logístico de cerca de 7.000 m².</p>\n<p>Pertencente ao Grupo ADEO, líder europeu e terceiro maior grupo mundial no setor do habitat, a OBRAMAT chega a Portugal com a ambição de se tornar uma referência ibérica na distribuição de materiais de construção e remodelação.</p>\n<p>A empresa adota um modelo de negócio que visa gerar um impacto positivo nas dimensões económica, social e ambiental.</p>\n<p>O Grupo ADEO é a empresa-mãe de várias marcas reconhecidas, como Leroy Merlin, Bricoman, Obramax, Tecnomat, BricoCenter e Weldom, consolidando-se como uma plataforma interligada que procura melhorar as casas em todo o mundo.</p>\n<p>A OBRAMAT prioriza acordos estratégicos com mais de 65 fornecedores locais, promovendo o crescimento do tecido empresarial nacional e o desenvolvimento sustentável.</p>\n<p>Com mais de 150 colaboradores já integrados, a empresa diz estar preparada para oferecer aconselhamento especializado a clientes profissionais e privados.</p>\n<p>Luís Filipe, diretor do armazém, destacou o entusiasmo da equipa e dos fornecedores locais, afirmando que “estamos a construir um projeto que contribuirá significativamente para o desenvolvimento da região e para o sucesso dos nossos clientes.”</p>\n<p>O armazém em Carnaxide não só representa um grande investimento na área, mas também inclui melhorias nas infraestruturas existentes, aumentando a acessibilidade e o ambiente urbano.</p>\n<p>Com mais de 450 lugares de estacionamento, uma zona de <em>drive-in</em> para materiais de construção, caixas de <em>self-checkout</em> e uma área dedicada a ações de formação para colaboradores e clientes, a Obramat diz-se equipada para atender às necessidades dos seus clientes de forma eficiente.</p>\n<p>A empresa planeia lançar uma academia profissional destinada a formar novos talentos na construção e fomentar vocações de autoemprego. Além disso, a Obramat reafirma seu compromisso ambiental, inspirando-se no sucesso de seu modelo fotovoltaico em Espanha, com o intuito de democratizar o acesso à energia solar a nível mundial.</p>\n<p><strong> </strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267167",
         "title": "El Corte Inglés paga 400 mil euros de bolsas de estudo a filhos de colaboradores em Portugal",
         "description": "A retalhista concedeu este ano 186 bolsas de estudo aos filhos dos colaboradores que frequentam o ensino e formação profissional, o ensino secundário e o ensino superior, mais 55 bolsas que no ano anterior, ",
         "link": "https://jornaleconomico.sapo.pt/noticias/el-corte-ingles-paga-400-mil-euros-de-bolsas-de-estudo-a-filhos-de-colaboradores-em-portugal/",
         "author": "Almerinda Romeira",
         "published": 1739299450000,
         "created": 1739299450000,
         "category": [
            "Educação",
            "Empresas",
            "Sapo Atualidade",
            "Sociedade",
            "Universidades e Emprego",
            "bolsas",
            "colaboradores",
            "educação",
            "El Corte Inglés",
            "ensino",
            "estudo",
            "fundação",
            "mérito",
            "Ramón Areces"
         ],
         "content": "<p><span data-olk-copy-source=\"MessageBody\">O El Corte Inglés – Grandes Armazéns </span><span data-olk-copy-source=\"MessageBody\">concedeu este ano 186 bolsas de estudo aos filhos dos colaboradores que frequentam o ensino e formação profissional, o ensino secundário e o ensino superior, mais 55 bolsas do  que no ano anterior, o que representa um investimento total de cerca de 400 mil euros. </span><span data-olk-copy-source=\"MessageBody\">Os alunos e estudantes com médias de 19 e 20 valores beneficiaram de um valor individual e suplementar.</span></p>\n<div>As bolsas são financiadas através da fundação Ramón Areces, do Grupo El Corte Inglés e, segundo o Jornal Económico apurou, recebidas juntamente com o ordenado dos pais.</div>\n<div></div>\n<div>&#8220;A área da Educação tem sido uma das apostas do El Corte Inglés, tanto no que diz respeito aos colaboradores como aos seus filhos&#8221;, salienta a retalhista em comunicado enviado à nossa redação esta tarde.</div>\n<div></div>\n<div>Em Agosto, o El Corte Inglés voltou a atribuir 11.100 euros em bolsas de estudo por mérito destinadas a filhos de colaboradores, que frequentam o ensino básico com &#8220;excelente&#8221; aproveitamento escolar.</div>\n<div>\n<div data-olk-copy-source=\"MessageBody\"></div>\n<div data-olk-copy-source=\"MessageBody\">A criação de uma estrutura interna de Educação, o lançamento dos programas Estudar+ECI e Superior+ECI e a concessão de bolsas de licenciatura aos colaboradores são as linhas mestras da estratégia da retalhista em Portugal. O incentivo à conclusão do ensino básico e secundário trouxe o programa Qualifica para dentro da empresa e o apoio e incentivo à frequência do ensino superior traduz-se em 44 protocolos estabelecidos com instituições de ensino superior, alguns dos quais concedendo descontos nas propinas.</div>\n<div></div>\n<div>Para os filhos dos colaboradores, a empresa tem procedido à entrega de <em>kit</em> de material escolar e conta já com quatro edições de candidaturas a bolsas de Mérito para o ensino básico, para além de deter protocolos com centros de estudo e explicações, com creches e infantários.</div>\n<div></div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<p><span data-olk-copy-source=\"MessageBody\">O El Corte Inglés – Grandes Armazéns </span><span data-olk-copy-source=\"MessageBody\">concedeu este ano 186 bolsas de estudo aos filhos dos colaboradores que frequentam o ensino e formação profissional, o ensino secundário e o ensino superior, mais 55 bolsas do  que no ano anterior, o que representa um investimento total de cerca de 400 mil euros. </span><span data-olk-copy-source=\"MessageBody\">Os alunos e estudantes com médias de 19 e 20 valores beneficiaram de um valor individual e suplementar.</span></p>\n<div>As bolsas são financiadas através da fundação Ramón Areces, do Grupo El Corte Inglés e, segundo o Jornal Económico apurou, recebidas juntamente com o ordenado dos pais.</div>\n<div></div>\n<div>&#8220;A área da Educação tem sido uma das apostas do El Corte Inglés, tanto no que diz respeito aos colaboradores como aos seus filhos&#8221;, salienta a retalhista em comunicado enviado à nossa redação esta tarde.</div>\n<div></div>\n<div>Em Agosto, o El Corte Inglés voltou a atribuir 11.100 euros em bolsas de estudo por mérito destinadas a filhos de colaboradores, que frequentam o ensino básico com &#8220;excelente&#8221; aproveitamento escolar.</div>\n<div>\n<div data-olk-copy-source=\"MessageBody\"></div>\n<div data-olk-copy-source=\"MessageBody\">A criação de uma estrutura interna de Educação, o lançamento dos programas Estudar+ECI e Superior+ECI e a concessão de bolsas de licenciatura aos colaboradores são as linhas mestras da estratégia da retalhista em Portugal. O incentivo à conclusão do ensino básico e secundário trouxe o programa Qualifica para dentro da empresa e o apoio e incentivo à frequência do ensino superior traduz-se em 44 protocolos estabelecidos com instituições de ensino superior, alguns dos quais concedendo descontos nas propinas.</div>\n<div></div>\n<div>Para os filhos dos colaboradores, a empresa tem procedido à entrega de <em>kit</em> de material escolar e conta já com quatro edições de candidaturas a bolsas de Mérito para o ensino básico, para além de deter protocolos com centros de estudo e explicações, com creches e infantários.</div>\n<div></div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266896",
         "title": "Degustar um menu Michelin a preço reduzido no Time Out Market Porto",
         "description": "Degustar um menu criado por um chef premiado não tem de ser um rombo na carteira. Eis o mote do Time Out Market Porto, que desafiou quatro chefs distinguidos pelo Michelin a criar um menu pelo preço fixo de 35 euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/degustar-um-menu-michelin-a-preco-reduzido-no-time-out-market-porto/",
         "author": "Ana Pina",
         "published": 1739298621000,
         "created": 1739298621000,
         "category": [
            "Cultura & Lifestyle",
            "Et Cetera",
            "chefs",
            "menu degustação",
            "Michelin",
            "restaurantes",
            "Rui Paula",
            "Time Out Market Porto"
         ],
         "content": "<p>No Time Out Market Porto, as sextas-feiras passam a ter um &#8216;plus&#8217; para quem visita este espaço emblemático no coração da Invicta. Além da oferta habitual, haverá menus de chefs que já fazem parte deste espaço. Entre os estrelados figuram Rui Paula e Ricardo Costa, com duas estrelas Michelin, Vasco Coelho Santos, com uma estrela Michelin, e Rafa Louzada, distinguido com um Bib Gourmand, por de 35 euros.</p>\n<p>Cada menu inclui duas entradas, um prato principal, uma sobremesa e uma bebida, e está disponível durante todo o dia. E foi pensado para fazer jus à excelência culinária, ou não fosse este o compromisso do Time Out Market.</p>\n<p>&#8220;Com esta ação, com os nossos chefs premiados pelo guia mundialmente conhecido, queremos desconstruir a ideia de que um menu Michelin é de acesso muito restrito. Portanto, durante as próximas semanas, há mais um motivo para visitar ou revisitar o Time Out Market Porto”, salienta Inês Santos Almeida, diretora do Time Out Market Porto, em comunicado.</p>\n<p>Para ter uma ideia do que se pode esperar nas próximas sextas-feiras, deixamos aqui um &#8220;roteiro&#8221; dos menus de degustação disponíveis. Não é necessário fazer reserva. Basta ir até ao Time Out Market numa sexta-feira, escolher um ou mais restaurantes, e fazer o seu pedido.</p>\n<h6>Chef Ricardo Costa</h6>\n<p>O chef de origem aveirense que conduz o restaurante do The Yeatman desde 2010, reconhecido com duas estrelas Michelin. No Time Out Market apresenta a sua cozinha portuguesa baseada em ingredientes locais, com algumas influências aveirenses.</p>\n<p>Entradas Croquetes de Arroz de Pato<br />\nVitelo Tonnato| Lascas de parmesão | Rúcula Selvagem<br />\nPrato Principal<br />\nArroz Caldoso de Polvo | Vinho Tinto | Coentros<br />\nSobremesa<br />\nTripa de Chocolate Especial</p>\n<h6>Chef Rafaela Louzada</h6>\n<p>Carioca de gema com origens portuguesas, Rafaela Louzada recebeu a distinção Bib Gourmand na cozinha do “Gruta”. O peixe e o marisco português são a sua aposta.</p>\n<p>Entradas<br />\nDadinhos de Tapioca e Bacalhau (4 unidades)<br />\nMexilhão à la Crème | Pão da Casa<br />\nPrato principal<br />\nGnocchi | Cogumelos | Queijo da Ilha</p>\n<p>Sobremesa<br />\nPaglia Italiana (Brigadeiro de Chocolate e Crumble de Castanhas)</p>\n<p>&nbsp;</p>\n<h6>Chef Vasco Coelho Santos</h6>\n<p>Um dos chefs do presente e do futuro, responsável por alguns dos projetos mais interessantes dos últimos tempos na cidade do Porto (1 estrela Michelin – Euskalduna Studio).</p>\n<p>Entradas<br />\nOvo Verde<br />\nTarte de Chalota<br />\nPrato principal<br />\nAçorda de Gambas<br />\nSobremesa<br />\nRabanada e Gelado de Queijo da Serra</p>\n<h6>Chef Rui Paula</h6>\n<p>Nome incontornável da gastronomia portuense à frente de espaços como o DOP, DOC e Casa de Chá da Boa Nova (2 estrelas Michelin). Para o Time Out Market trouxe alguns dos seus pratos mais icónicos e outras novidades.</p>\n<p>Entradas<br />\nCamarão Vermelho | Citrinos<br />\nA nossa Francesinha<br />\nPrato Principal<br />\nCorvina | Linguini Nero | Molho Amêijoa<br />\nSobremesa<br />\nCrème Brûlée de Chocolate Branco | Framboesa</p>\n",
         "enclosures": [],
         "content_encoded": "<p>No Time Out Market Porto, as sextas-feiras passam a ter um &#8216;plus&#8217; para quem visita este espaço emblemático no coração da Invicta. Além da oferta habitual, haverá menus de chefs que já fazem parte deste espaço. Entre os estrelados figuram Rui Paula e Ricardo Costa, com duas estrelas Michelin, Vasco Coelho Santos, com uma estrela Michelin, e Rafa Louzada, distinguido com um Bib Gourmand, por de 35 euros.</p>\n<p>Cada menu inclui duas entradas, um prato principal, uma sobremesa e uma bebida, e está disponível durante todo o dia. E foi pensado para fazer jus à excelência culinária, ou não fosse este o compromisso do Time Out Market.</p>\n<p>&#8220;Com esta ação, com os nossos chefs premiados pelo guia mundialmente conhecido, queremos desconstruir a ideia de que um menu Michelin é de acesso muito restrito. Portanto, durante as próximas semanas, há mais um motivo para visitar ou revisitar o Time Out Market Porto”, salienta Inês Santos Almeida, diretora do Time Out Market Porto, em comunicado.</p>\n<p>Para ter uma ideia do que se pode esperar nas próximas sextas-feiras, deixamos aqui um &#8220;roteiro&#8221; dos menus de degustação disponíveis. Não é necessário fazer reserva. Basta ir até ao Time Out Market numa sexta-feira, escolher um ou mais restaurantes, e fazer o seu pedido.</p>\n<h6>Chef Ricardo Costa</h6>\n<p>O chef de origem aveirense que conduz o restaurante do The Yeatman desde 2010, reconhecido com duas estrelas Michelin. No Time Out Market apresenta a sua cozinha portuguesa baseada em ingredientes locais, com algumas influências aveirenses.</p>\n<p>Entradas Croquetes de Arroz de Pato<br />\nVitelo Tonnato| Lascas de parmesão | Rúcula Selvagem<br />\nPrato Principal<br />\nArroz Caldoso de Polvo | Vinho Tinto | Coentros<br />\nSobremesa<br />\nTripa de Chocolate Especial</p>\n<h6>Chef Rafaela Louzada</h6>\n<p>Carioca de gema com origens portuguesas, Rafaela Louzada recebeu a distinção Bib Gourmand na cozinha do “Gruta”. O peixe e o marisco português são a sua aposta.</p>\n<p>Entradas<br />\nDadinhos de Tapioca e Bacalhau (4 unidades)<br />\nMexilhão à la Crème | Pão da Casa<br />\nPrato principal<br />\nGnocchi | Cogumelos | Queijo da Ilha</p>\n<p>Sobremesa<br />\nPaglia Italiana (Brigadeiro de Chocolate e Crumble de Castanhas)</p>\n<p>&nbsp;</p>\n<h6>Chef Vasco Coelho Santos</h6>\n<p>Um dos chefs do presente e do futuro, responsável por alguns dos projetos mais interessantes dos últimos tempos na cidade do Porto (1 estrela Michelin – Euskalduna Studio).</p>\n<p>Entradas<br />\nOvo Verde<br />\nTarte de Chalota<br />\nPrato principal<br />\nAçorda de Gambas<br />\nSobremesa<br />\nRabanada e Gelado de Queijo da Serra</p>\n<h6>Chef Rui Paula</h6>\n<p>Nome incontornável da gastronomia portuense à frente de espaços como o DOP, DOC e Casa de Chá da Boa Nova (2 estrelas Michelin). Para o Time Out Market trouxe alguns dos seus pratos mais icónicos e outras novidades.</p>\n<p>Entradas<br />\nCamarão Vermelho | Citrinos<br />\nA nossa Francesinha<br />\nPrato Principal<br />\nCorvina | Linguini Nero | Molho Amêijoa<br />\nSobremesa<br />\nCrème Brûlée de Chocolate Branco | Framboesa</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267115",
         "title": "Novo programa para empresas quer transformar práticas ESG em &#8220;movimento cultural&#8221;",
         "description": "Câmara de Comércio e Indústria Luso-Brasileira, Opera Education e Casa Mendes Gonçalves, dona da marca Paladin, propõem acelerar a mudança organizacional no campo das práticas ambientais, sociais e de boa governança através do programa E.S.G. Culture Hack.",
         "link": "https://jornaleconomico.sapo.pt/noticias/novo-programa-para-empresas-quer-transformar-praticas-esg-em-movimento-cultural/",
         "author": "Inês Amado",
         "published": 1739298215000,
         "created": 1739298215000,
         "category": [
            "Empresas",
            "ESG",
            "Lusofonia",
            "Sapo Economia",
            "ambiental",
            "Câmara Luso-Brasileira",
            "Carlos Mendes Gonçalves",
            "Casa Mendes Gonçalves",
            "Culture Hack",
            "empreendedorismo",
            "empresas",
            "Giovana Bratti",
            "Golegã",
            "Instituto Gallup",
            "mudança organizacional",
            "Opera Education",
            "paladin",
            "práticas ESG",
            "Social e Governança"
         ],
         "content": "<p>&#8220;A adoção de práticas ESG não pode ser apenas um ajuste estratégico – ela precisa de ser um movimento cultural&#8221;. A premissa partiu da Câmara de Comércio e Indústria Luso-Brasileira, da Opera Education e da Casa Mendes Gonçalves, dona da marca Paladin, que, em conjunto, se propõem a acelerar a mudança organizacional no campo das práticas ambientais, sociais e de boa governança através de um novo programa para empresas: E.S.G. Culture Hack.</p>\n<p>Globalmente, apenas 20% dos trabalhadores &#8220;estão verdadeiramente empenhados&#8221; no tema, sublinham os organizadores em comunicado, citando um estudo do Instituto Gallup.</p>\n<p>&#8220;Quando as organizações enfrentam desafios relacionados com o ESG, colaboradores comprometidos com as práticas serão inovadores e solucionadores de problemas na linha de frente. [&#8230;] Iniciativas de implantação ESG bem-sucedidas exigem mudanças profundas na cultura corporativa, sendo que empresas que envolvem os seus funcionários em rituais de partilhas e aprendizagem contínua são mais propensas a melhorar os seus resultados e integrar práticas ESG para obter os seus benefícios de forma consistente&#8221;, é referido na mesma nota. Segundo os criados do programa, &#8220;não basta reportar&#8221;, sendo &#8220;essencial a transformação para a cultura de sustentabilidade&#8221;.</p>\n<p>E será através do <em>culture hacking</em> que as empresas poderão percorrer esse caminho de transformação, uma prática que &#8220;permite o envolvimento dos colaboradores por meio de ações pontuais ou mudanças estratégicas&#8221;.</p>\n<p>&#8220;Essas iniciativas partem geralmente dos líderes ou colaboradores que promovem a transição de maneira prática e eficaz, sem a necessidade de grandes transformações ou mudanças estruturais. Isso possibilita que a transformação para a cultura ESG seja orgânica e adaptável à realidade de cada organização. Para acelerar o processo é possível incluir a utilização do mapeamento de redes que identifica os influenciadores, ou líderes informais, para atuarem como agentes catalisadores da mudança&#8221;, explicam os organizadores na mesma nota.</p>\n<p>Disponível em dois formatos, o programa é oferecido numa versão mais aprofundada, para líderes formais, líderes informais e responsáveis pela área ESG da empresa, e numa mais curta.</p>\n<p>Giovana Bratti, cofundadora da empresa de educação corporativa Opera Education, explica que está em causa não só a capacitação das empresas para boas práticas, como também a criação de &#8220;experiências imersivas ao trazermos reflexões sobre a sua cultura e liderança para torná-las verdadeiramente sustentáveis a vários níveis&#8221;.</p>\n<p>Do lado da Câmara de Comércio e Indústria Luso-Brasileira, Otacílio Soares, presidente da entidade, sublinha que &#8220;a cultura empresarial sempre foi um fator decisivo no sucesso de qualquer estratégia organizacional&#8221;.</p>\n<p>&#8220;A nossa missão é acelerar essa mudança, garantindo que o ESG não seja apenas um requisito regulatório, mas um valor essencial nas empresas&#8221;, acrescenta o presidente da mesma entidade, citado em comunicado.</p>\n<p>Por sua vez, Carlos Mendes Gonçalves, fundador e CEO da Casa Mendes Gonçalves, defende que o &#8220;ESG vai muito além de ser apenas uma estratégia – é um modelo de pensar e agir que transforma a cultura organizacional de forma profunda&#8221;.</p>\n<p>&#8220;Na Casa Mendes Gonçalves, acreditamos que negócios verdadeiramente sustentáveis são aqueles que geram impacto positivo em todas as esferas: na atividade que desenvolvemos, no ambiente, nas pessoas e nas comunidades em que estamos inseridos&#8221;, sustentou o mesmo responsável da empresa da Golegã, mais conhecida pela marca Paladin.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>&#8220;A adoção de práticas ESG não pode ser apenas um ajuste estratégico – ela precisa de ser um movimento cultural&#8221;. A premissa partiu da Câmara de Comércio e Indústria Luso-Brasileira, da Opera Education e da Casa Mendes Gonçalves, dona da marca Paladin, que, em conjunto, se propõem a acelerar a mudança organizacional no campo das práticas ambientais, sociais e de boa governança através de um novo programa para empresas: E.S.G. Culture Hack.</p>\n<p>Globalmente, apenas 20% dos trabalhadores &#8220;estão verdadeiramente empenhados&#8221; no tema, sublinham os organizadores em comunicado, citando um estudo do Instituto Gallup.</p>\n<p>&#8220;Quando as organizações enfrentam desafios relacionados com o ESG, colaboradores comprometidos com as práticas serão inovadores e solucionadores de problemas na linha de frente. [&#8230;] Iniciativas de implantação ESG bem-sucedidas exigem mudanças profundas na cultura corporativa, sendo que empresas que envolvem os seus funcionários em rituais de partilhas e aprendizagem contínua são mais propensas a melhorar os seus resultados e integrar práticas ESG para obter os seus benefícios de forma consistente&#8221;, é referido na mesma nota. Segundo os criados do programa, &#8220;não basta reportar&#8221;, sendo &#8220;essencial a transformação para a cultura de sustentabilidade&#8221;.</p>\n<p>E será através do <em>culture hacking</em> que as empresas poderão percorrer esse caminho de transformação, uma prática que &#8220;permite o envolvimento dos colaboradores por meio de ações pontuais ou mudanças estratégicas&#8221;.</p>\n<p>&#8220;Essas iniciativas partem geralmente dos líderes ou colaboradores que promovem a transição de maneira prática e eficaz, sem a necessidade de grandes transformações ou mudanças estruturais. Isso possibilita que a transformação para a cultura ESG seja orgânica e adaptável à realidade de cada organização. Para acelerar o processo é possível incluir a utilização do mapeamento de redes que identifica os influenciadores, ou líderes informais, para atuarem como agentes catalisadores da mudança&#8221;, explicam os organizadores na mesma nota.</p>\n<p>Disponível em dois formatos, o programa é oferecido numa versão mais aprofundada, para líderes formais, líderes informais e responsáveis pela área ESG da empresa, e numa mais curta.</p>\n<p>Giovana Bratti, cofundadora da empresa de educação corporativa Opera Education, explica que está em causa não só a capacitação das empresas para boas práticas, como também a criação de &#8220;experiências imersivas ao trazermos reflexões sobre a sua cultura e liderança para torná-las verdadeiramente sustentáveis a vários níveis&#8221;.</p>\n<p>Do lado da Câmara de Comércio e Indústria Luso-Brasileira, Otacílio Soares, presidente da entidade, sublinha que &#8220;a cultura empresarial sempre foi um fator decisivo no sucesso de qualquer estratégia organizacional&#8221;.</p>\n<p>&#8220;A nossa missão é acelerar essa mudança, garantindo que o ESG não seja apenas um requisito regulatório, mas um valor essencial nas empresas&#8221;, acrescenta o presidente da mesma entidade, citado em comunicado.</p>\n<p>Por sua vez, Carlos Mendes Gonçalves, fundador e CEO da Casa Mendes Gonçalves, defende que o &#8220;ESG vai muito além de ser apenas uma estratégia – é um modelo de pensar e agir que transforma a cultura organizacional de forma profunda&#8221;.</p>\n<p>&#8220;Na Casa Mendes Gonçalves, acreditamos que negócios verdadeiramente sustentáveis são aqueles que geram impacto positivo em todas as esferas: na atividade que desenvolvemos, no ambiente, nas pessoas e nas comunidades em que estamos inseridos&#8221;, sustentou o mesmo responsável da empresa da Golegã, mais conhecida pela marca Paladin.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266851",
         "title": "Ministro da Agricultura admite forçar remoção de pomares afetados pelo fogo bacteriano",
         "description": "O ministro da Agricultura admitiu hoje, no parlamento, a criação de um regime legal para forçar a remoção de pomares afetados pela doença do fogo bacteriano, caso os proprietários não o façam.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ministro-da-agricultura-admite-forcar-remocao-de-pomares-afetados-pelo-fogo-bacteriano/",
         "author": "Maria Teixeira Alves",
         "published": 1739298164000,
         "created": 1739298164000,
         "category": [
            "Agricultura",
            "Economia",
            "Sapo Economia"
         ],
         "content": "<p>O ministro da Agricultura admitiu hoje, no parlamento, a criação de um regime legal para forçar a remoção de pomares afetados pela doença do fogo bacteriano, caso os proprietários não o façam.</p>\n<p>&#8220;É natural que os senhores deputados possam vir a ter de contribuir para termos uma solução legal de entrarmos nos terrenos para remover o material no caso de o proprietário, depois de notificado, não o fazer&#8221;, afirmou José Manuel Fernandes, em audição na Comissão parlamentar de Agricultura e Pescas.</p>\n<p>Questionado por deputados sobre a doença do fogo bacteriano, o governante disse que está a ser feita uma monitorização da doença e a notificação aos proprietários dos pomares afetados para os removerem.</p>\n<p>Admitiu, contudo, que nem todos os proprietários notificados venham a fazê-lo, pelo que disse que aí pode haver necessidade de se avançar com um regime legal para as autoridades entrarem nos pomares e os removerem.</p>\n<p>Ainda sobre esta doença, José Manuel Fernandes afirmou que têm havido desenvolvimentos científicos para acabar com o vírus do fogo bacteriano e para criar espécies de plantas mais resistentes, mas que são soluções de mais longo prazo.</p>\n<p>A doença do fogo bacteriano é provocada pela bactéria ‘Erwinia amylovora’ e, sem tratamentos eficazes, a redução da propagação da doença tem sido feita através da remoção e destruição por queima, com corte efetuado a pelo menos 50 centímetros abaixo das zonas afetadas ou com o arranque e destruição das árvores com sintomas no tronco.</p>\n<p>Na semana passada, a Confederação Nacional das Cooperativas Agrícolas e do Crédito Agrícola de Portugal (Confagri) disse que a doença do fogo bacteriano já provocou “o desaparecimento de perto de um milhar de hectares” de pomares de pera rocha e pediu ao Governo para reconhecer a doença como catástrofe natural.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ministro da Agricultura admitiu hoje, no parlamento, a criação de um regime legal para forçar a remoção de pomares afetados pela doença do fogo bacteriano, caso os proprietários não o façam.</p>\n<p>&#8220;É natural que os senhores deputados possam vir a ter de contribuir para termos uma solução legal de entrarmos nos terrenos para remover o material no caso de o proprietário, depois de notificado, não o fazer&#8221;, afirmou José Manuel Fernandes, em audição na Comissão parlamentar de Agricultura e Pescas.</p>\n<p>Questionado por deputados sobre a doença do fogo bacteriano, o governante disse que está a ser feita uma monitorização da doença e a notificação aos proprietários dos pomares afetados para os removerem.</p>\n<p>Admitiu, contudo, que nem todos os proprietários notificados venham a fazê-lo, pelo que disse que aí pode haver necessidade de se avançar com um regime legal para as autoridades entrarem nos pomares e os removerem.</p>\n<p>Ainda sobre esta doença, José Manuel Fernandes afirmou que têm havido desenvolvimentos científicos para acabar com o vírus do fogo bacteriano e para criar espécies de plantas mais resistentes, mas que são soluções de mais longo prazo.</p>\n<p>A doença do fogo bacteriano é provocada pela bactéria ‘Erwinia amylovora’ e, sem tratamentos eficazes, a redução da propagação da doença tem sido feita através da remoção e destruição por queima, com corte efetuado a pelo menos 50 centímetros abaixo das zonas afetadas ou com o arranque e destruição das árvores com sintomas no tronco.</p>\n<p>Na semana passada, a Confederação Nacional das Cooperativas Agrícolas e do Crédito Agrícola de Portugal (Confagri) disse que a doença do fogo bacteriano já provocou “o desaparecimento de perto de um milhar de hectares” de pomares de pera rocha e pediu ao Governo para reconhecer a doença como catástrofe natural.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267151",
         "title": "Transferências para o Novobanco feitas pelo FdR foram inferiores em 936 milhões face ao montante das perdas cobertas pelo CCA",
         "description": "O valor das transferências para o Novobanco realizadas pelo Fundo de Resolução foi inferior em cerca de 936 milhões de euros ao montante total das perdas cobertas pelo mecanismo; e foi inferior em 485 milhões de euros ao montante total dos valores reclamados pelo Novobanco e ao valor máximo contratual.",
         "link": "https://jornaleconomico.sapo.pt/noticias/transferencias-para-o-novobanco-feitas-pelo-fdr-foram-inferiores-em-936-milhoes-face-ao-montante-das-perdas-cobertas-pelo-cca/",
         "author": "Maria Teixeira Alves",
         "published": 1739297958000,
         "created": 1739297958000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Fundo de Resolução"
         ],
         "content": "<p>O valor agregado dos pagamentos realizados pelo Fundo de Resolução ao Novobanco ao abrigo do Acordo de Capitalização Contingente (CCA) ascendeu a 3.405 milhões de euros em termos líquidos ao longo dos cerca de sete anos de execução do Acordo.</p>\n<p>Já o valor agregado das perdas cobertas pelo âmbito do mecanismo de capitalização contingente totalizou 4.341 milhões de euros (dos quais 3.835 milhões de euros correspondem a perdas registadas especificamente na carteira de ativos abrangidos pelo mecanismo).</p>\n<p>Recorde-se que o valor máximo que o Fundo de Resolução poderia ser chamado a pagar nos termos do contrato era de 3.890 milhões de euros.</p>\n<p>Segundo fonte próxima ao processo, o valor agregado dos pedidos de pagamento e das pretensões do Novobanco no âmbito do CCA atingiram o valor máximo contratual. Ou seja, o valor das transferências para o Novobanco realizadas pelo Fundo de Resolução foi inferior em cerca de 936 milhões de euros ao montante total das perdas cobertas pelo mecanismo; e foi inferior em 485 milhões de euros ao montante total dos valores reclamados pelo Novobanco e ao valor máximo contratual.</p>\n<p>O Fundo pode assim dizer que os valores finais da execução do Acordo de Capitalização Contingente demonstram a eficácia do mecanismo na limitação da exposição do Fundo de Resolução, demonstram que a natureza do mecanismo não correspondia à de uma garantia sobre os ativos do Novobanco e demonstram também os efeitos da ação do Fundo de Resolução na execução do contrato, expressos em 485 milhões de euros de recursos do Fundo que foram preservados.</p>\n<p>Luís Máximo dos Santos, presidente do Fundo de Resolução, está a ser ouvido esta terça-feira no Parlamento sobre o fim do acordo de capitalização contingente celebrado no âmbito da venda do Novobanco, na Comissão de Orçamento, Finanças e Administração Pública, depois da aprovação de um requerimento apresentado pelo Partido Socialista (PS).</p>\n<p>A audição ocorre após a assinatura, em dezembro de 2024, de um acordo entre o Fundo de Resolução e o Novobanco que permitiu antecipar o encerramento do Acordo de Capitalização Contingente (CCA), cujo final estava previsto para o termo de 2025.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O valor agregado dos pagamentos realizados pelo Fundo de Resolução ao Novobanco ao abrigo do Acordo de Capitalização Contingente (CCA) ascendeu a 3.405 milhões de euros em termos líquidos ao longo dos cerca de sete anos de execução do Acordo.</p>\n<p>Já o valor agregado das perdas cobertas pelo âmbito do mecanismo de capitalização contingente totalizou 4.341 milhões de euros (dos quais 3.835 milhões de euros correspondem a perdas registadas especificamente na carteira de ativos abrangidos pelo mecanismo).</p>\n<p>Recorde-se que o valor máximo que o Fundo de Resolução poderia ser chamado a pagar nos termos do contrato era de 3.890 milhões de euros.</p>\n<p>Segundo fonte próxima ao processo, o valor agregado dos pedidos de pagamento e das pretensões do Novobanco no âmbito do CCA atingiram o valor máximo contratual. Ou seja, o valor das transferências para o Novobanco realizadas pelo Fundo de Resolução foi inferior em cerca de 936 milhões de euros ao montante total das perdas cobertas pelo mecanismo; e foi inferior em 485 milhões de euros ao montante total dos valores reclamados pelo Novobanco e ao valor máximo contratual.</p>\n<p>O Fundo pode assim dizer que os valores finais da execução do Acordo de Capitalização Contingente demonstram a eficácia do mecanismo na limitação da exposição do Fundo de Resolução, demonstram que a natureza do mecanismo não correspondia à de uma garantia sobre os ativos do Novobanco e demonstram também os efeitos da ação do Fundo de Resolução na execução do contrato, expressos em 485 milhões de euros de recursos do Fundo que foram preservados.</p>\n<p>Luís Máximo dos Santos, presidente do Fundo de Resolução, está a ser ouvido esta terça-feira no Parlamento sobre o fim do acordo de capitalização contingente celebrado no âmbito da venda do Novobanco, na Comissão de Orçamento, Finanças e Administração Pública, depois da aprovação de um requerimento apresentado pelo Partido Socialista (PS).</p>\n<p>A audição ocorre após a assinatura, em dezembro de 2024, de um acordo entre o Fundo de Resolução e o Novobanco que permitiu antecipar o encerramento do Acordo de Capitalização Contingente (CCA), cujo final estava previsto para o termo de 2025.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267169",
         "title": "Gigante chinesa de baterias prepara-se para entrar na bolsa de Hong Kong",
         "description": "A entrada em Hong Kong serve para as empresas da China Continental atraírem investimento estrangeiro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/gigante-chinesa-de-baterias-prepara-se-para-entrar-na-bolsa-de-hong-kong/",
         "author": "André Cabrita-Mendes",
         "published": 1739297824000,
         "created": 1739297824000,
         "category": [
            "Empresas",
            "Energia",
            "Sapo Economia",
            "Bolsa de Hong Kong",
            "Contemporary Amperex Technology Co (CATL)",
            "Tesla",
            "Volkswagen"
         ],
         "content": "<p>A maior fabricante mundial de baterias para carros elétricos prepara-se para entrar na bolsa de Hong Kong.</p>\n<p>A Contemporary Amperex Technology Co (CATL) é uma grande fornecedora de marcas como a Tesla ou a Volkswagen.</p>\n<p>A operação pode ser a maior na bolsa de Hong Kong desde 2021.</p>\n<p>O fluxo de empresas vindas da China continental deverá atingir os 20 mil milhões de dólares este ano em ofertas públicas iniciais (IPO).</p>\n<p>A companhia, que já está cotada em Shenzen, pretende angariar financiamento para os seus planos internacionais de expansão, que incluem uma fábrica na Hungria, outra em Espanha, com a Stellantis, e um projeto na Indonésia.</p>\n<p>A entrada em Hong Kong serve para as empresas do continente atraírem investimento estrangeiro para projetos internacionais.</p>\n<p>A companhia prevê angariar 7 mil milhões de dólares, segundo o &#8220;Financial Times&#8221;, colocando 5% do seu capital em negociação em Hong Kong. O banco Morgan Stanley prevê que a listagem pode atingir os 7,7 mil milhões de dólares.</p>\n<p>A operação conta com o envolvimento de bancos norte-americanos, apesar da gigante chinesa ter sido colocada numa lista negra de empresas e por Washington por trabalhar com o exército chinês.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A maior fabricante mundial de baterias para carros elétricos prepara-se para entrar na bolsa de Hong Kong.</p>\n<p>A Contemporary Amperex Technology Co (CATL) é uma grande fornecedora de marcas como a Tesla ou a Volkswagen.</p>\n<p>A operação pode ser a maior na bolsa de Hong Kong desde 2021.</p>\n<p>O fluxo de empresas vindas da China continental deverá atingir os 20 mil milhões de dólares este ano em ofertas públicas iniciais (IPO).</p>\n<p>A companhia, que já está cotada em Shenzen, pretende angariar financiamento para os seus planos internacionais de expansão, que incluem uma fábrica na Hungria, outra em Espanha, com a Stellantis, e um projeto na Indonésia.</p>\n<p>A entrada em Hong Kong serve para as empresas do continente atraírem investimento estrangeiro para projetos internacionais.</p>\n<p>A companhia prevê angariar 7 mil milhões de dólares, segundo o &#8220;Financial Times&#8221;, colocando 5% do seu capital em negociação em Hong Kong. O banco Morgan Stanley prevê que a listagem pode atingir os 7,7 mil milhões de dólares.</p>\n<p>A operação conta com o envolvimento de bancos norte-americanos, apesar da gigante chinesa ter sido colocada numa lista negra de empresas e por Washington por trabalhar com o exército chinês.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267019",
         "title": "Andersen contrata Luísa Carrilho da Graça como nova sócia em Lisboa",
         "description": "Com uma vasta experiência em assessoria societária e transacional, a nova sócia atuará principalmente nos setores da energia, recursos naturais, banca e finanças.",
         "link": "https://jornaleconomico.sapo.pt/noticias/andersen-contrata-luisa-carrilho-da-graca-como-nova-socia-em-lisboa/",
         "author": "Nuno Braga",
         "published": 1739297629000,
         "created": 1739297629000,
         "category": [
            "Advocacia",
            "Empresas",
            "JE Advisory",
            "Andersen",
            "lisboa",
            "Luísa Carrilho da Graça"
         ],
         "content": "<p>A Andersen anunciou a contratação de Luísa Carrilho da Graça como nova sócia do departamento de Corporate / M&amp;A no escritório de Lisboa.</p>\n<p>Com uma vasta experiência em assessoria societária e transacional, a nova sócia atuará principalmente nos setores da energia, recursos naturais, banca e finanças.</p>\n<p>Com esta adição, a Sociedade passa a contar com uma equipa de mais de 50 profissionais na capital portuguesa.</p>\n<p>Luísa Carrilho da Graça é licenciada em Direito pela Faculdade de Direito da Universidade de Lisboa e possui um mestrado em Direito Comercial e Financeiro pelo Kings College London.</p>\n<p>É uma conferencista ativa em eventos internacionais sobre energia e integra a Comissão de Ambiente e Energia da Câmara de Comércio Internacional.</p>\n<p>José Vicente Morote, <em>managing partner</em> da Andersen Iberia, destaca que “a integração de Luísa Carrilho permite-nos reforçar significativamente o departamento de Corporate / M&amp;A, ao mesmo tempo que solidifica o nosso posicionamento no setor da energia. O seu perfil alinha-se perfeitamente com a nossa estratégia de foco na qualidade e especialização”.</p>\n<p>José Mota Soares, <em>partner</em> da Andersen Iberia e <em>managing partner</em> do escritório de Lisboa, acrescentou que “Luísa traz uma vasta e comprovada experiência que irá aprimorar as nossas capacidades transaccionais, um fator crucial para avançarmos rumo a uma posição de destaque no mercado português”.</p>\n<p>Esta contratação coincide com a recente abertura da Andersen Iberia no Porto, ambos movimentos que, segundo Mota Soares, “nos permitem encarar 2025 com ambição e entusiasmo para continuar a crescer e consolidar o nosso projeto em Portugal.”</p>\n<p>A Andersen Iberia é uma sociedade de advogados multidisciplinar, focada em serviços jurídicos de elevado valor acrescentado, com a capacidade de prestar assessoria em todas as áreas do direito empresarial.</p>\n<p>A empresa possui escritórios em várias cidades de Espanha, incluindo Madrid, Barcelona, Valência, Sevilha, Málaga e Bilbao, além do escritório em Lisboa, que agora se fortalece com a nova contratação.</p>\n<p>A Andersen Iberia conta atualmente com uma equipa de mais de 600 profissionais, dos quais mais de 400 são advogados.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Andersen anunciou a contratação de Luísa Carrilho da Graça como nova sócia do departamento de Corporate / M&amp;A no escritório de Lisboa.</p>\n<p>Com uma vasta experiência em assessoria societária e transacional, a nova sócia atuará principalmente nos setores da energia, recursos naturais, banca e finanças.</p>\n<p>Com esta adição, a Sociedade passa a contar com uma equipa de mais de 50 profissionais na capital portuguesa.</p>\n<p>Luísa Carrilho da Graça é licenciada em Direito pela Faculdade de Direito da Universidade de Lisboa e possui um mestrado em Direito Comercial e Financeiro pelo Kings College London.</p>\n<p>É uma conferencista ativa em eventos internacionais sobre energia e integra a Comissão de Ambiente e Energia da Câmara de Comércio Internacional.</p>\n<p>José Vicente Morote, <em>managing partner</em> da Andersen Iberia, destaca que “a integração de Luísa Carrilho permite-nos reforçar significativamente o departamento de Corporate / M&amp;A, ao mesmo tempo que solidifica o nosso posicionamento no setor da energia. O seu perfil alinha-se perfeitamente com a nossa estratégia de foco na qualidade e especialização”.</p>\n<p>José Mota Soares, <em>partner</em> da Andersen Iberia e <em>managing partner</em> do escritório de Lisboa, acrescentou que “Luísa traz uma vasta e comprovada experiência que irá aprimorar as nossas capacidades transaccionais, um fator crucial para avançarmos rumo a uma posição de destaque no mercado português”.</p>\n<p>Esta contratação coincide com a recente abertura da Andersen Iberia no Porto, ambos movimentos que, segundo Mota Soares, “nos permitem encarar 2025 com ambição e entusiasmo para continuar a crescer e consolidar o nosso projeto em Portugal.”</p>\n<p>A Andersen Iberia é uma sociedade de advogados multidisciplinar, focada em serviços jurídicos de elevado valor acrescentado, com a capacidade de prestar assessoria em todas as áreas do direito empresarial.</p>\n<p>A empresa possui escritórios em várias cidades de Espanha, incluindo Madrid, Barcelona, Valência, Sevilha, Málaga e Bilbao, além do escritório em Lisboa, que agora se fortalece com a nova contratação.</p>\n<p>A Andersen Iberia conta atualmente com uma equipa de mais de 600 profissionais, dos quais mais de 400 são advogados.</p>\n",
         "media": {}
      }
   ]
}