{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1361118",
         "title": "Lisboa sobe mais os preços que Berlim e Paris nas casas de luxo. Leia aqui o JE Diário",
         "description": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/JE-Diario-15-dezembro-2025-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/JE-Diario-15-dezembro-2025-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/JE-Diario-15-dezembro-2025-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/JE-Diario-15-dezembro-2025-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/JE-Diario-15-dezembro-2025-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/JE-Diario-15-dezembro-2025.jpg 1600w\" sizes=\"(max-width: 834px) 100vw, 834px\" />",
         "link": "https://jornaleconomico.sapo.pt/noticias/lisboa-sobe-mais-os-precos-que-berlim-e-paris-nas-casas-de-luxo-leia-aqui-o-je-diario/",
         "author": "Redação",
         "published": 1765782050000,
         "created": 1765782050000,
         "category": [
            "Edição Diária",
            "Edições"
         ],
         "content": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/JE-Diario-15-dezembro-2025-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/JE-Diario-15-dezembro-2025-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/JE-Diario-15-dezembro-2025-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/JE-Diario-15-dezembro-2025-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/JE-Diario-15-dezembro-2025-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/JE-Diario-15-dezembro-2025.jpg 1600w\" sizes=\"(max-width: 834px) 100vw, 834px\" />",
         "enclosures": [],
         "content_encoded": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/JE-Diario-15-dezembro-2025-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/JE-Diario-15-dezembro-2025-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/JE-Diario-15-dezembro-2025-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/JE-Diario-15-dezembro-2025-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/JE-Diario-15-dezembro-2025-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/JE-Diario-15-dezembro-2025.jpg 1600w\" sizes=\"(max-width: 834px) 100vw, 834px\" />",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1361139",
         "title": "Pedro Pimenta: &#8220;Se queremos uma banca europeia competitiva precisamos que ajudem a remover burocracia desnecessária&#8221;",
         "description": "<img width=\"1024\" height=\"684\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Pedro-Pimenta_2-scaled-e1765471535271-1024x684.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Pedro-Pimenta_2-scaled-e1765471535271-1024x684.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Pedro-Pimenta_2-scaled-e1765471535271-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Pedro-Pimenta_2-scaled-e1765471535271-768x513.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Pedro-Pimenta_2-scaled-e1765471535271-1536x1026.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />O presidente da Comissão Executiva da filial Abanca Portugal, que para já está em sétimo lugar no ranking da banca portuguesa, mas com promessa de crescimento de quota de mercado, revela ao Jornal Económico que \"estamos a trabalhar para aprofundar a relação ibérica\". O CEO do Abanca Portugal defende \"crescer, mas sem pôr em causa a confiança\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/pedro-pimenta-se-queremos-uma-banca-europeia-competitiva-precisamos-de-reguladores-que-ajudem-a-remover-burocracia-desnecessaria/",
         "author": "Maria Teixeira Alves",
         "published": 1765782050000,
         "created": 1765782050000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Abanca Portugal",
            "Pedro Pimenta"
         ],
         "content": "<img width=\"1024\" height=\"684\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Pedro-Pimenta_2-scaled-e1765471535271-1024x684.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Pedro-Pimenta_2-scaled-e1765471535271-1024x684.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Pedro-Pimenta_2-scaled-e1765471535271-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Pedro-Pimenta_2-scaled-e1765471535271-768x513.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Pedro-Pimenta_2-scaled-e1765471535271-1536x1026.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O Abanca finalizou em novembro a integração do EuroBic, completando a migração tecnológica, a mudança de marca e a fusão jurídica. Os antigos clientes do EuroBic já utilizam a nova plataforma.</p>\n<p>Pedro Pimenta que durante mais de uma década liderou o negócio do Abanca em Portugal, quando era apenas uma sucursal, assume agora o cargo de presidente da Comissão Executiva da filial Abanca Portugal, que para já está em sétimo lugar no ranking da banca portuguesa, mas com promessa de crescimento de quota de mercado. &#8220;Estamos a trabalhar para aprofundar a relação ibérica&#8221;, revela o CEO do Abanca Portugal que defende &#8220;crescer, mas sem pôr em causa a confiança&#8221;.</p>\n<p>Este foi o pretexto para entrevistar Pedro Pimenta para a rubrica Decisor desta semana, cuja entrevista publicamos na integra. &#8220;Se queremos que a banca europeia seja competitiva face a outros blocos e face ao chamado shadow banking, precisamos de reguladores que apliquem o princípio &#8216;mesmos riscos, mesmas regras&#8217; e que ajudem a remover burocracia desnecessária&#8221;, defendeu o banqueiro.</p>\n<p>Com experiência no setor financeiro desde 1989, Pedro Pimenta integra o universo Abanca desde 1999 e esteve envolvido em anteriores processos de expansão e integração, incluindo a operação de aquisição do negócio de retalho do Deutsche Bank em Portugal, uma operação anunciada em 2018 e concluída em junho de 2019, que permitiu ao banco espanhol expandir significativamente a sua presença e capacidade comercial em Portugal.</p>\n<p><strong>O que é que muda agora que passa a CEO de um banco de direito português?</strong></p>\n<p>Acima de tudo, muda a escala e a responsabilidade. Deixamos de ser uma sucursal de um banco espanhol para passar a ser um banco de direito português, com sede, governo societário e órgãos próprios em Portugal. Isso dá-nos mais proximidade ao regulador, às autoridades e, sobretudo, aos nossos clientes.</p>\n<p>Com a integração do EuroBic, multiplicámos por cerca de quatro a base de clientes, passámos a ter uma rede comercial de 230 pontos de venda e um volume de negócios superior a 20 mil milhões de euros em Portugal.</p>\n<p>Ao mesmo tempo, continuamos a ser parte integrante de um grupo financeiro ibérico sólido, com rating em subida e resultados robustos, mas com uma capacidade muito maior de decidir localmente: crédito, oferta comercial, investimento na rede, tecnologia e pessoas. O objetivo é simples: ser um banco cada vez mais português na forma como está presente no território e responde às famílias e empresas, beneficiando da força de um grupo internacional.</p>\n<p><strong> Como é a relação do Abanca Portugal com o Grupo Abanca que tem a sede corporativa em Espanha? Quais as vantagens de ter um acionista como o Abanca?</strong></p>\n<p>A relação é muito clara: o Abanca Portugal é uma filial 100% detida pelo Grupo Abanca, com autonomia de gestão no país, mas totalmente alinhada com a estratégia e os standards do grupo.</p>\n<p>O Abanca é hoje um dos grupos financeiros mais sólidos da Península Ibérica, com presença em 11 países e uma estratégia muito focada na banca de particulares, empresas e private banking.</p>\n<p>O grupo apresenta níveis de rentabilidade e de capital robustos, por exemplo, lucros de 670 milhões de euros entre janeiro e setembro e um ROTE do 15,1% – e viu recentemente o seu rating de depósitos subir para a categoria A3 por parte da Moody’s.</p>\n<p>Desde 2022, o Abanca possui grau de investimento nos ratings das quatro agências que o classificam: DBRS, Moody&#8217;s, Fitch e Standard and Poor&#8217;s. Além disso, em 2025, com a melhoria do rating pela DBRS, entrou na categoria A, o bloco de classificações mais elevado das agências.</p>\n<p>Para Portugal, isto traduz-se em três vantagens concretas: capital e estabilidade para apoiar o crescimento; acesso a plataformas tecnológicas e digitais de última geração; e uma oferta muito ampla de soluções de investimento, poupança, seguros e financiamento, desenhadas numa lógica de arquitetura aberta. Em resumo, somos um banco de proximidade com músculo de grupo internacional.</p>\n<p><strong>Foi um desafio a integração do EuroBic?</strong></p>\n<p>Foi um enorme desafio, sem dúvida, pela dimensão e pela complexidade técnica e humana do processo. Mas é também um motivo de orgulho.</p>\n<p>Num horizonte de pouco mais de um ano fizemos a aquisição, obtivemos todas as autorizações regulatórias, desenhámos o novo modelo organizacional e, sobretudo, concretizámos a migração tecnológica e a mudança de marca de toda a rede. Tudo isto garantindo a continuidade do serviço aos clientes e cumprindo os prazos que tínhamos comunicado ao mercado.</p>\n<p>Uma integração desta escala é sempre exigente para as equipas. Em todas as fases desenvolvidas trabalharam 700 pessoas organizadas em 13 equipas, totalizando 410.000 horas de trabalho e 3.350 atividades realizadas.</p>\n<p>Mas correu dentro do planeado. Hoje, os antigos clientes do EuroBic já operam na nova plataforma do Abanca, têm acesso a uma rede ibérica e a uma oferta mais completa.</p>\n<blockquote><p>&#8220;Queremos consolidar a integração e crescer nos segmentos onde historicamente somos mais fortes: todos os segmentos de empresas, negócios e setor agrícola, mas também private banking e clientes particulares de perfil mais exigente, que valorizam aconselhamento e soluções de investimento mais sofisticadas&#8221;</p>\n<p>&nbsp;</p></blockquote>\n<p><strong>Quais são os objetivos estratégicos do Abanca Portugal no futuro próximo? Têm metas de quota de mercado por exemplo?</strong></p>\n<p>Queremos consolidar a integração e crescer nos segmentos onde historicamente somos mais fortes: todos os segmentos de empresas, negócios e setor agrícola, mas também private banking e clientes particulares de perfil mais exigente, que valorizam aconselhamento e soluções de investimento mais sofisticadas.</p>\n<p>Por outro lado, estamos focados em acelerar a transformação digital, mantendo sempre o modelo de banca de relação.</p>\n<p>Em terceiro lugar, estamos a trabalhar para aprofundar a relação ibérica. Há muitas empresas e famílias que vivem e trabalham entre Portugal e Espanha, em particular com a Galiza, onde o Abanca é líder. A nossa ambição é ser o banco natural destes fluxos.</p>\n<p>Quanto a quotas de mercado, não comunicamos objetivos detalhados, mas é claro que temos espaço para crescer.</p>\n<p><strong>O Abanca alcançou lucros de 670,4 milhões de euros nos primeiros nove meses, o que compara com os 988,1 milhões de euros nos nove meses de 2024. Isto é, os lucros caíram 32,1%. Excluindo a integração do EuroBic, os lucros do grupo teriam subido 5% num ano. Quando é que o Abanca Portugal vai dar contributos positivos para o resultado consolidado do Abanca?</strong></p>\n<p>É importante distinguir entre o resultado contabilístico reportado e a performance recorrente do negócio. Em termos consolidados, o Abanca apresentou lucros de 670,4 milhões de euros nos primeiros nove meses.</p>\n<p>Os efeitos contabilísticos da aquisição, nomeadamente custos de integração, racionalização da rede e reforço de provisões, pesam no resultado de curto prazo, mas são investimentos necessários para garantir a solidez futura da operação em Portugal.</p>\n<p>Se olharmos para o negócio recorrente em Portugal, a atividade já é geradora de margem e de resultados positivos ao nível operacional. À medida que formos completando o processo de integração, capturando sinergias de custos e reforçando a produção comercial, o contributo líquido de Portugal para o grupo será crescentemente positivo.</p>\n<p><strong>O mercado português é estratégico para o Abanca?</strong></p>\n<p>É absolutamente estratégico. O Abanca iniciou a sua fase de crescimento internacional precisamente em Portugal, com a aquisição do negócio de retalho do Deutsche Bank em 2019, e deu depois um segundo passo decisivo com a compra do EuroBic, que foi a maior operação corporativa da história recente do grupo. Com esta integração, Portugal passou a ser o segundo mercado do Abanca logo a seguir à Espanha, multiplicando por quatro a base de clientes, por mais de três a rede comercial e por cerca de 2,6 o volume de negócios, acima dos 20 mil milhões de euros. Estamos presentes em todos os distritos do país e nas regiões autónomas, o que nos dá uma capilaridade que não tínhamos.</p>\n<p>Portugal tem uma economia aberta, com empresas exportadoras competitivas, um setor turístico muito dinâmico e um potencial enorme na transição energética. Para um banco com vocação ibérica como o Abanca, faz todo o sentido ter aqui um compromisso de longo prazo.</p>\n<p><strong>Defende a simplificação regulatória? A complexidade regulatória prejudica a competitividade da banca europeia?</strong></p>\n<p>O sistema financeiro só é credível se for bem regulado e bem supervisionado. A crise de 2008 ensinou-nos isso de forma muito clara. Dito isto, há um tema de proporcionalidade e de simplificação. Nos últimos anos tivemos um aumento muito significativo de requisitos, em capital, liquidez, resolução, ESG, reporte de dados, entre outros, que é compreensível, mas que muitas vezes se traduz em duplicações, sobreposições e custos administrativos que penalizam sobretudo bancos de dimensão média e mais focados em mercados domésticos.</p>\n<p>Se queremos que a banca europeia seja competitiva face a outros blocos e face ao chamado shadow banking, precisamos de reguladores que apliquem o princípio “mesmos riscos, mesmas regras” e que ajudem a remover burocracia desnecessária.</p>\n<blockquote><p>&#8220;Estamos abertos a parcerias com fintechs sempre que isso faça sentido para o cliente. Acredito que o futuro será de ecossistemas, não de banca contra fintech”</p>\n<p>&nbsp;</p></blockquote>\n<p><strong>Como é que a banca tradicional conseguirá vingar num mercado que tem a competição de fintechs e shadow bankings?</strong></p>\n<p>A concorrência das fintechs e de novos operadores é, em muitos aspetos, positiva, uma vez que nos obriga a inovar, a simplificar processos, a melhorar a experiência digital do cliente.</p>\n<p>A vantagem estrutural da banca tradicional está em três pilares: confiança, supervisão e capacidade de acompanhar o cliente ao longo de todo o ciclo de vida. Os depósitos estão protegidos, há regras apertadas de gestão de risco e há uma relação que não se esgota numa app &#8211; vai do crédito à habitação ao apoio à internacionalização de uma empresa, passando pela gestão de património.</p>\n<p>No Abanca temos investido muito em tecnologia e análise de dados para conjugar o melhor dos dois mundos: usamos ferramentas avançadas de analytics para conhecer melhor os clientes, personalizar ofertas e gerir risco, mas mantemos uma forte rede física e equipas especializadas e próximas do cliente.</p>\n<p>Estamos abertos a parcerias com fintechs sempre que isso faça sentido para o cliente. Acredito que o futuro será de ecossistemas, não de “banca contra fintech”.</p>\n<p><strong>O Abanca Portugal tenciona entrar no mercado dos criptoativos? Porquê?</strong></p>\n<p>Hoje, o Abanca não oferece negociação direta de criptoativos aos seus clientes de retalho. O que fazemos é, em primeiro lugar, informar e alertar: os criptoativos são altamente voláteis, não têm garantia de capital e não são, em muitos casos, adequados para a grande maioria das carteiras. É também por isso que o Banco de Portugal e o próprio Portal do Cliente Bancário têm insistido na importância de uma informação clara sobre riscos.</p>\n<p>Com a entrada em vigor do regulamento europeu MiCA, o enquadramento vai ficar mais claro. Acompanhamos atentamente a evolução do enquadramento regulatório e do mercado. Se, no futuro, se justificar, poderemos considerar formas de exposição indireta e devidamente enquadradas, através de instrumentos regulados e geridos por entidades especializadas, sempre adequados ao perfil de risco de cada cliente. O nosso foco continuará a estar nas áreas centrais do nosso negócio: poupança, crédito e investimento de médio e longo prazo.</p>\n<blockquote><p>&#8220;A União da Poupança e dos Investimentos só funcionará bem se houver mercados de capitais menos fragmentados, regras harmonizadas e maior literacia financeira&#8221;</p>\n<p>&nbsp;</p></blockquote>\n<p><strong>O que lhe parece a iniciativa da Comissária Europeia de criar a &#8220;União da Poupança e dos Investimentos&#8221; (UPI) &#8211; uma estratégia que visa ligar as poupanças dos cidadãos a investimentos produtivos?</strong></p>\n<p>A UPI é uma iniciativa com potencial, mas que exige prudência. Pode aproximar a poupança das famílias do financiamento da economia, mas só funcionará bem se houver mercados de capitais menos fragmentados, regras harmonizadas e maior literacia financeira, pontos que, aliás, vários responsáveis do setor têm sublinhado.</p>\n<p>Do lado do Abanca vemos esta agenda com interesse e responsabilidade. Somos favoráveis a soluções que ampliem opções de poupança e investimento, desde que garantam proteção adequada ao investidor e reforcem a confiança no sistema.</p>\n<p><strong>Qual a característica que deve ter um banqueiro?</strong></p>\n<p>Se tiver de escolher uma palavra, diria “responsabilidade”. Um banqueiro gere a poupança das famílias e o financiamento das empresas. Isso exige integridade pessoal, uma grande aversão a atalhos fáceis e a capacidade de tomar decisões impopulares quando a prudência o exige. Depois, acrescentaria duas coisas: saber ouvir &#8211; clientes, equipas, reguladores &#8211; e ter uma visão de longo prazo. A banca não é um negócio de um ano, é um compromisso com gerações.</p>\n<p><strong>Uma citação em que se reveja?</strong></p>\n<p>Gosto de uma frase simples, que é, aliás, o mote da campanha que acabamos de lançar em Portugal: Crescer, mas sem pôr em causa a confiança. A confiança demora anos a construir e pode perder-se rapidamente. Para mim, esse é o melhor lembrete diário para qualquer gestor bancário.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"684\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Pedro-Pimenta_2-scaled-e1765471535271-1024x684.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Pedro-Pimenta_2-scaled-e1765471535271-1024x684.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Pedro-Pimenta_2-scaled-e1765471535271-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Pedro-Pimenta_2-scaled-e1765471535271-768x513.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Pedro-Pimenta_2-scaled-e1765471535271-1536x1026.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O Abanca finalizou em novembro a integração do EuroBic, completando a migração tecnológica, a mudança de marca e a fusão jurídica. Os antigos clientes do EuroBic já utilizam a nova plataforma.</p>\n<p>Pedro Pimenta que durante mais de uma década liderou o negócio do Abanca em Portugal, quando era apenas uma sucursal, assume agora o cargo de presidente da Comissão Executiva da filial Abanca Portugal, que para já está em sétimo lugar no ranking da banca portuguesa, mas com promessa de crescimento de quota de mercado. &#8220;Estamos a trabalhar para aprofundar a relação ibérica&#8221;, revela o CEO do Abanca Portugal que defende &#8220;crescer, mas sem pôr em causa a confiança&#8221;.</p>\n<p>Este foi o pretexto para entrevistar Pedro Pimenta para a rubrica Decisor desta semana, cuja entrevista publicamos na integra. &#8220;Se queremos que a banca europeia seja competitiva face a outros blocos e face ao chamado shadow banking, precisamos de reguladores que apliquem o princípio &#8216;mesmos riscos, mesmas regras&#8217; e que ajudem a remover burocracia desnecessária&#8221;, defendeu o banqueiro.</p>\n<p>Com experiência no setor financeiro desde 1989, Pedro Pimenta integra o universo Abanca desde 1999 e esteve envolvido em anteriores processos de expansão e integração, incluindo a operação de aquisição do negócio de retalho do Deutsche Bank em Portugal, uma operação anunciada em 2018 e concluída em junho de 2019, que permitiu ao banco espanhol expandir significativamente a sua presença e capacidade comercial em Portugal.</p>\n<p><strong>O que é que muda agora que passa a CEO de um banco de direito português?</strong></p>\n<p>Acima de tudo, muda a escala e a responsabilidade. Deixamos de ser uma sucursal de um banco espanhol para passar a ser um banco de direito português, com sede, governo societário e órgãos próprios em Portugal. Isso dá-nos mais proximidade ao regulador, às autoridades e, sobretudo, aos nossos clientes.</p>\n<p>Com a integração do EuroBic, multiplicámos por cerca de quatro a base de clientes, passámos a ter uma rede comercial de 230 pontos de venda e um volume de negócios superior a 20 mil milhões de euros em Portugal.</p>\n<p>Ao mesmo tempo, continuamos a ser parte integrante de um grupo financeiro ibérico sólido, com rating em subida e resultados robustos, mas com uma capacidade muito maior de decidir localmente: crédito, oferta comercial, investimento na rede, tecnologia e pessoas. O objetivo é simples: ser um banco cada vez mais português na forma como está presente no território e responde às famílias e empresas, beneficiando da força de um grupo internacional.</p>\n<p><strong> Como é a relação do Abanca Portugal com o Grupo Abanca que tem a sede corporativa em Espanha? Quais as vantagens de ter um acionista como o Abanca?</strong></p>\n<p>A relação é muito clara: o Abanca Portugal é uma filial 100% detida pelo Grupo Abanca, com autonomia de gestão no país, mas totalmente alinhada com a estratégia e os standards do grupo.</p>\n<p>O Abanca é hoje um dos grupos financeiros mais sólidos da Península Ibérica, com presença em 11 países e uma estratégia muito focada na banca de particulares, empresas e private banking.</p>\n<p>O grupo apresenta níveis de rentabilidade e de capital robustos, por exemplo, lucros de 670 milhões de euros entre janeiro e setembro e um ROTE do 15,1% – e viu recentemente o seu rating de depósitos subir para a categoria A3 por parte da Moody’s.</p>\n<p>Desde 2022, o Abanca possui grau de investimento nos ratings das quatro agências que o classificam: DBRS, Moody&#8217;s, Fitch e Standard and Poor&#8217;s. Além disso, em 2025, com a melhoria do rating pela DBRS, entrou na categoria A, o bloco de classificações mais elevado das agências.</p>\n<p>Para Portugal, isto traduz-se em três vantagens concretas: capital e estabilidade para apoiar o crescimento; acesso a plataformas tecnológicas e digitais de última geração; e uma oferta muito ampla de soluções de investimento, poupança, seguros e financiamento, desenhadas numa lógica de arquitetura aberta. Em resumo, somos um banco de proximidade com músculo de grupo internacional.</p>\n<p><strong>Foi um desafio a integração do EuroBic?</strong></p>\n<p>Foi um enorme desafio, sem dúvida, pela dimensão e pela complexidade técnica e humana do processo. Mas é também um motivo de orgulho.</p>\n<p>Num horizonte de pouco mais de um ano fizemos a aquisição, obtivemos todas as autorizações regulatórias, desenhámos o novo modelo organizacional e, sobretudo, concretizámos a migração tecnológica e a mudança de marca de toda a rede. Tudo isto garantindo a continuidade do serviço aos clientes e cumprindo os prazos que tínhamos comunicado ao mercado.</p>\n<p>Uma integração desta escala é sempre exigente para as equipas. Em todas as fases desenvolvidas trabalharam 700 pessoas organizadas em 13 equipas, totalizando 410.000 horas de trabalho e 3.350 atividades realizadas.</p>\n<p>Mas correu dentro do planeado. Hoje, os antigos clientes do EuroBic já operam na nova plataforma do Abanca, têm acesso a uma rede ibérica e a uma oferta mais completa.</p>\n<blockquote><p>&#8220;Queremos consolidar a integração e crescer nos segmentos onde historicamente somos mais fortes: todos os segmentos de empresas, negócios e setor agrícola, mas também private banking e clientes particulares de perfil mais exigente, que valorizam aconselhamento e soluções de investimento mais sofisticadas&#8221;</p>\n<p>&nbsp;</p></blockquote>\n<p><strong>Quais são os objetivos estratégicos do Abanca Portugal no futuro próximo? Têm metas de quota de mercado por exemplo?</strong></p>\n<p>Queremos consolidar a integração e crescer nos segmentos onde historicamente somos mais fortes: todos os segmentos de empresas, negócios e setor agrícola, mas também private banking e clientes particulares de perfil mais exigente, que valorizam aconselhamento e soluções de investimento mais sofisticadas.</p>\n<p>Por outro lado, estamos focados em acelerar a transformação digital, mantendo sempre o modelo de banca de relação.</p>\n<p>Em terceiro lugar, estamos a trabalhar para aprofundar a relação ibérica. Há muitas empresas e famílias que vivem e trabalham entre Portugal e Espanha, em particular com a Galiza, onde o Abanca é líder. A nossa ambição é ser o banco natural destes fluxos.</p>\n<p>Quanto a quotas de mercado, não comunicamos objetivos detalhados, mas é claro que temos espaço para crescer.</p>\n<p><strong>O Abanca alcançou lucros de 670,4 milhões de euros nos primeiros nove meses, o que compara com os 988,1 milhões de euros nos nove meses de 2024. Isto é, os lucros caíram 32,1%. Excluindo a integração do EuroBic, os lucros do grupo teriam subido 5% num ano. Quando é que o Abanca Portugal vai dar contributos positivos para o resultado consolidado do Abanca?</strong></p>\n<p>É importante distinguir entre o resultado contabilístico reportado e a performance recorrente do negócio. Em termos consolidados, o Abanca apresentou lucros de 670,4 milhões de euros nos primeiros nove meses.</p>\n<p>Os efeitos contabilísticos da aquisição, nomeadamente custos de integração, racionalização da rede e reforço de provisões, pesam no resultado de curto prazo, mas são investimentos necessários para garantir a solidez futura da operação em Portugal.</p>\n<p>Se olharmos para o negócio recorrente em Portugal, a atividade já é geradora de margem e de resultados positivos ao nível operacional. À medida que formos completando o processo de integração, capturando sinergias de custos e reforçando a produção comercial, o contributo líquido de Portugal para o grupo será crescentemente positivo.</p>\n<p><strong>O mercado português é estratégico para o Abanca?</strong></p>\n<p>É absolutamente estratégico. O Abanca iniciou a sua fase de crescimento internacional precisamente em Portugal, com a aquisição do negócio de retalho do Deutsche Bank em 2019, e deu depois um segundo passo decisivo com a compra do EuroBic, que foi a maior operação corporativa da história recente do grupo. Com esta integração, Portugal passou a ser o segundo mercado do Abanca logo a seguir à Espanha, multiplicando por quatro a base de clientes, por mais de três a rede comercial e por cerca de 2,6 o volume de negócios, acima dos 20 mil milhões de euros. Estamos presentes em todos os distritos do país e nas regiões autónomas, o que nos dá uma capilaridade que não tínhamos.</p>\n<p>Portugal tem uma economia aberta, com empresas exportadoras competitivas, um setor turístico muito dinâmico e um potencial enorme na transição energética. Para um banco com vocação ibérica como o Abanca, faz todo o sentido ter aqui um compromisso de longo prazo.</p>\n<p><strong>Defende a simplificação regulatória? A complexidade regulatória prejudica a competitividade da banca europeia?</strong></p>\n<p>O sistema financeiro só é credível se for bem regulado e bem supervisionado. A crise de 2008 ensinou-nos isso de forma muito clara. Dito isto, há um tema de proporcionalidade e de simplificação. Nos últimos anos tivemos um aumento muito significativo de requisitos, em capital, liquidez, resolução, ESG, reporte de dados, entre outros, que é compreensível, mas que muitas vezes se traduz em duplicações, sobreposições e custos administrativos que penalizam sobretudo bancos de dimensão média e mais focados em mercados domésticos.</p>\n<p>Se queremos que a banca europeia seja competitiva face a outros blocos e face ao chamado shadow banking, precisamos de reguladores que apliquem o princípio “mesmos riscos, mesmas regras” e que ajudem a remover burocracia desnecessária.</p>\n<blockquote><p>&#8220;Estamos abertos a parcerias com fintechs sempre que isso faça sentido para o cliente. Acredito que o futuro será de ecossistemas, não de banca contra fintech”</p>\n<p>&nbsp;</p></blockquote>\n<p><strong>Como é que a banca tradicional conseguirá vingar num mercado que tem a competição de fintechs e shadow bankings?</strong></p>\n<p>A concorrência das fintechs e de novos operadores é, em muitos aspetos, positiva, uma vez que nos obriga a inovar, a simplificar processos, a melhorar a experiência digital do cliente.</p>\n<p>A vantagem estrutural da banca tradicional está em três pilares: confiança, supervisão e capacidade de acompanhar o cliente ao longo de todo o ciclo de vida. Os depósitos estão protegidos, há regras apertadas de gestão de risco e há uma relação que não se esgota numa app &#8211; vai do crédito à habitação ao apoio à internacionalização de uma empresa, passando pela gestão de património.</p>\n<p>No Abanca temos investido muito em tecnologia e análise de dados para conjugar o melhor dos dois mundos: usamos ferramentas avançadas de analytics para conhecer melhor os clientes, personalizar ofertas e gerir risco, mas mantemos uma forte rede física e equipas especializadas e próximas do cliente.</p>\n<p>Estamos abertos a parcerias com fintechs sempre que isso faça sentido para o cliente. Acredito que o futuro será de ecossistemas, não de “banca contra fintech”.</p>\n<p><strong>O Abanca Portugal tenciona entrar no mercado dos criptoativos? Porquê?</strong></p>\n<p>Hoje, o Abanca não oferece negociação direta de criptoativos aos seus clientes de retalho. O que fazemos é, em primeiro lugar, informar e alertar: os criptoativos são altamente voláteis, não têm garantia de capital e não são, em muitos casos, adequados para a grande maioria das carteiras. É também por isso que o Banco de Portugal e o próprio Portal do Cliente Bancário têm insistido na importância de uma informação clara sobre riscos.</p>\n<p>Com a entrada em vigor do regulamento europeu MiCA, o enquadramento vai ficar mais claro. Acompanhamos atentamente a evolução do enquadramento regulatório e do mercado. Se, no futuro, se justificar, poderemos considerar formas de exposição indireta e devidamente enquadradas, através de instrumentos regulados e geridos por entidades especializadas, sempre adequados ao perfil de risco de cada cliente. O nosso foco continuará a estar nas áreas centrais do nosso negócio: poupança, crédito e investimento de médio e longo prazo.</p>\n<blockquote><p>&#8220;A União da Poupança e dos Investimentos só funcionará bem se houver mercados de capitais menos fragmentados, regras harmonizadas e maior literacia financeira&#8221;</p>\n<p>&nbsp;</p></blockquote>\n<p><strong>O que lhe parece a iniciativa da Comissária Europeia de criar a &#8220;União da Poupança e dos Investimentos&#8221; (UPI) &#8211; uma estratégia que visa ligar as poupanças dos cidadãos a investimentos produtivos?</strong></p>\n<p>A UPI é uma iniciativa com potencial, mas que exige prudência. Pode aproximar a poupança das famílias do financiamento da economia, mas só funcionará bem se houver mercados de capitais menos fragmentados, regras harmonizadas e maior literacia financeira, pontos que, aliás, vários responsáveis do setor têm sublinhado.</p>\n<p>Do lado do Abanca vemos esta agenda com interesse e responsabilidade. Somos favoráveis a soluções que ampliem opções de poupança e investimento, desde que garantam proteção adequada ao investidor e reforcem a confiança no sistema.</p>\n<p><strong>Qual a característica que deve ter um banqueiro?</strong></p>\n<p>Se tiver de escolher uma palavra, diria “responsabilidade”. Um banqueiro gere a poupança das famílias e o financiamento das empresas. Isso exige integridade pessoal, uma grande aversão a atalhos fáceis e a capacidade de tomar decisões impopulares quando a prudência o exige. Depois, acrescentaria duas coisas: saber ouvir &#8211; clientes, equipas, reguladores &#8211; e ter uma visão de longo prazo. A banca não é um negócio de um ano, é um compromisso com gerações.</p>\n<p><strong>Uma citação em que se reveja?</strong></p>\n<p>Gosto de uma frase simples, que é, aliás, o mote da campanha que acabamos de lançar em Portugal: Crescer, mas sem pôr em causa a confiança. A confiança demora anos a construir e pode perder-se rapidamente. Para mim, esse é o melhor lembrete diário para qualquer gestor bancário.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1361090",
         "title": "Cada vez mais pensionistas por velhice continuam a trabalhar após a reforma",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/11/pensionistas.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/11/pensionistas.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/11/pensionistas-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/11/pensionistas-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Os pensionistas que optam por continuar a trabalhar após a entrada na reforma conseguem, em média, rendimentos globais 57,8% superiores aos aposentados que deixam a vida profissional na totalidade, o que sugere que as políticas de prolongamento da vida ativa têm tido algum êxito.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cada-vez-mais-pensionistas-por-velhice-continuam-a-trabalhar-apos-a-reforma/",
         "author": "João Barros",
         "published": 1765782045000,
         "created": 1765782045000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Banco de Portugal",
            "pensionistas"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/11/pensionistas.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/11/pensionistas.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/11/pensionistas-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/11/pensionistas-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Há cada vez mais pensionistas portugueses a trabalharem após entrarem na reforma, o que contribui para que estes tenham um rendimento mensal substancialmente acima dos restantes aposentados por velhice. A conclusão é do Banco de Portugal (BdP) e apresentada nas ‘Políticas em Destaque’ que acompanharão o Boletim Económico divulgado na próxima semana.</p>\n<p>Nesta análise, os técnicos do banco central destacam a evolução positiva em vários aspetos do sistema de pensões português, nomeadamente a convergência entre géneros e o aumento da idade efetiva de reforma. Além disso, é observável que há cada vez mais portugueses a continuarem a trabalhar após a reforma: foram mais de 11 mil em 2024, o que corresponde a 10,3% dos novos pensionistas e compara com 8,4% em 2018.</p>\n<p>Comparando os pensionistas que optam por prosseguir com uma atividade profissional com os que a deixam totalmente, vê-se uma média de 933 euros de rendimento para o primeiro grupo entre 2018 e 2024, enquanto o segundo chegou apenas a 591 euros. Em termos relativos, a diferença é de 57,8%.</p>\n<p>“Este resultado, aliado à proporção de indivíduos que adiam a reforma para além da idade legal, sugere algum êxito das medidas de incentivo ao prolongamento da vida ativa”, argumenta o BdP.</p>\n<p>No que toca à idade efetiva de reforma, tem-se assistido a um aumento de forma consistente desde 2018, “o que, em grande medida, deverá refletir o impacto dos mecanismos de penalização aplicáveis à reforma antecipada e o adiamento voluntário da saída do mercado de trabalho”. Desde 2018, a idade média de reforma aumentou cerca de oito meses e meio para 65,4 anos, isto apesar de a idade legal se ter mantido relativamente estável.</p>\n<p>Comparando com os 66,3 anos definidos legalmente para a reforma, é fácil de constatar que uma boa parte dos pensionistas continua a optar pela reforma antecipada – no detalhe, 38% em 2024. É uma percentagem superior aos que se reformam na idade legal (32%) ou os que se reformaram depois desta idade (31%).</p>\n<p><strong>Taxa de substituição estável, mas com assimetrias</strong></p>\n<p>Mantendo o foco nos rendimentos, é constatável que a taxa de substituição se tem mantido relativamente estável no período em análise, embora com diferenças significativas entre géneros. Nos últimos sete anos, este indicador oscilou em torno dos 70%, com um máximo de 77% em 2019 e mínimo de 66% em 2022, mas as mulheres mostram uma taxa média mais baixa do que os homens, com 67% contra 74%.</p>\n<p>Subsistem ainda assimetrias consideráveis entre pensionistas homens e mulheres, embora se tenha assistido a uma redução “de forma gradual nos últimos anos” deste diferencial. De 44% de diferença na pensão média em 2018, os pensionistas em 2024 registavam, em média, 40%, uma descida substancial, mas que ainda deixa margem para melhorias. Olhando apenas para os novos pensionistas, a diferença é inferior, ficando em 35%, mas continua “superior ao observado nos salários do final da carreira”, quando é de 31%.</p>\n<p>“Este resultado confirma a passagem para as pensões das disparidades de género existentes no mercado de trabalho, associadas a remunerações médias mais baixas entre as mulheres, maior incidência de trabalho a tempo parcial e interrupções mais frequentes nas carreiras contributivas”, explica a análise. Resumidamente, o sistema de pensões vem reforçar as diferenças por género do mercado de trabalho.</p>\n<p>Há também diferenciais relevantes em função do nível de rendimento. Nos salários até 900 euros, a taxa média de substituição fica em 77%, enquanto no escalão acima de 2.500 euros esta cai para 61%. “Este comportamento reflete, por um lado, maiores diferenças entre o salário inicial e final da carreira nos rendimentos mais elevados e, por outro, o efeito redistributivo da fórmula de cálculo da pensão, que favorece proporcionalmente os salários mais baixos”, explica o relatório.</p>\n<p>Transpondo estes valores para uma análise em termos líquidos, o BdP argumenta que “a combinação das regras de cálculo das pensões com o sistema fiscal contribui para reduzir a desigualdade na distribuição das pensões face à dos últimos salários”, sobretudo devido à não sujeição destas prestações a contribuições sociais. Assim, constata-se que o indicador líquido é superior ao bruto, sendo que “a taxa de substituição líquida é, em média, de 84%, variando entre 87% nos salários mais baixos e 77% nos mais elevados”.</p>\n<p>Comparando os rendimentos dos aposentados por velhice com os da população em geral, constata-se que não há diferenças substanciais – cenário que se altera quando a referência é a população empregada por conta de outrem. Nesse caso, os pensionistas têm um rendimento mais baixo, em média, 18%, embora o diferencial caia para 10% após ajustes à composição do agregado.</p>\n<p>Ainda assim, subsistem desafios. Continua a verificar-se uma concentração elevada de pensões mínimas, com limitada ligação à carreira contributiva e sem exigência de condição de recursos, o que “pode distorcer os incentivos ao enfraquecer a ligação entre o esforço contributivo e a pensão atribuída”. Segundo a análise, há 279 mil pessoas a receberem pensões inferiores ao limite mínimo definido, ou seja, 14% do total de pensionistas.</p>\n<p>Também aqui há assimetrias de género, com uma maior incidência destas pensões abaixo do mínimo entre as mulheres, onde chega a 60%, do que nos homens, com apenas 19%.</p>\n<p>“Num contexto de envelhecimento demográfico e de transformações económicas e sociais em curso, o principal desafio a médio e longo prazo é garantir a sustentabilidade e a confiança no sistema”, aponta o BdP. Para tal, é necessário ter em conta a heterogeneidade do sistema e dos contribuintes, tanto em termos de rendimento, como de duração da carreira contributiva ou género, “assegurando respostas eficazes e justas”.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/11/pensionistas.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/11/pensionistas.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/11/pensionistas-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/11/pensionistas-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Há cada vez mais pensionistas portugueses a trabalharem após entrarem na reforma, o que contribui para que estes tenham um rendimento mensal substancialmente acima dos restantes aposentados por velhice. A conclusão é do Banco de Portugal (BdP) e apresentada nas ‘Políticas em Destaque’ que acompanharão o Boletim Económico divulgado na próxima semana.</p>\n<p>Nesta análise, os técnicos do banco central destacam a evolução positiva em vários aspetos do sistema de pensões português, nomeadamente a convergência entre géneros e o aumento da idade efetiva de reforma. Além disso, é observável que há cada vez mais portugueses a continuarem a trabalhar após a reforma: foram mais de 11 mil em 2024, o que corresponde a 10,3% dos novos pensionistas e compara com 8,4% em 2018.</p>\n<p>Comparando os pensionistas que optam por prosseguir com uma atividade profissional com os que a deixam totalmente, vê-se uma média de 933 euros de rendimento para o primeiro grupo entre 2018 e 2024, enquanto o segundo chegou apenas a 591 euros. Em termos relativos, a diferença é de 57,8%.</p>\n<p>“Este resultado, aliado à proporção de indivíduos que adiam a reforma para além da idade legal, sugere algum êxito das medidas de incentivo ao prolongamento da vida ativa”, argumenta o BdP.</p>\n<p>No que toca à idade efetiva de reforma, tem-se assistido a um aumento de forma consistente desde 2018, “o que, em grande medida, deverá refletir o impacto dos mecanismos de penalização aplicáveis à reforma antecipada e o adiamento voluntário da saída do mercado de trabalho”. Desde 2018, a idade média de reforma aumentou cerca de oito meses e meio para 65,4 anos, isto apesar de a idade legal se ter mantido relativamente estável.</p>\n<p>Comparando com os 66,3 anos definidos legalmente para a reforma, é fácil de constatar que uma boa parte dos pensionistas continua a optar pela reforma antecipada – no detalhe, 38% em 2024. É uma percentagem superior aos que se reformam na idade legal (32%) ou os que se reformaram depois desta idade (31%).</p>\n<p><strong>Taxa de substituição estável, mas com assimetrias</strong></p>\n<p>Mantendo o foco nos rendimentos, é constatável que a taxa de substituição se tem mantido relativamente estável no período em análise, embora com diferenças significativas entre géneros. Nos últimos sete anos, este indicador oscilou em torno dos 70%, com um máximo de 77% em 2019 e mínimo de 66% em 2022, mas as mulheres mostram uma taxa média mais baixa do que os homens, com 67% contra 74%.</p>\n<p>Subsistem ainda assimetrias consideráveis entre pensionistas homens e mulheres, embora se tenha assistido a uma redução “de forma gradual nos últimos anos” deste diferencial. De 44% de diferença na pensão média em 2018, os pensionistas em 2024 registavam, em média, 40%, uma descida substancial, mas que ainda deixa margem para melhorias. Olhando apenas para os novos pensionistas, a diferença é inferior, ficando em 35%, mas continua “superior ao observado nos salários do final da carreira”, quando é de 31%.</p>\n<p>“Este resultado confirma a passagem para as pensões das disparidades de género existentes no mercado de trabalho, associadas a remunerações médias mais baixas entre as mulheres, maior incidência de trabalho a tempo parcial e interrupções mais frequentes nas carreiras contributivas”, explica a análise. Resumidamente, o sistema de pensões vem reforçar as diferenças por género do mercado de trabalho.</p>\n<p>Há também diferenciais relevantes em função do nível de rendimento. Nos salários até 900 euros, a taxa média de substituição fica em 77%, enquanto no escalão acima de 2.500 euros esta cai para 61%. “Este comportamento reflete, por um lado, maiores diferenças entre o salário inicial e final da carreira nos rendimentos mais elevados e, por outro, o efeito redistributivo da fórmula de cálculo da pensão, que favorece proporcionalmente os salários mais baixos”, explica o relatório.</p>\n<p>Transpondo estes valores para uma análise em termos líquidos, o BdP argumenta que “a combinação das regras de cálculo das pensões com o sistema fiscal contribui para reduzir a desigualdade na distribuição das pensões face à dos últimos salários”, sobretudo devido à não sujeição destas prestações a contribuições sociais. Assim, constata-se que o indicador líquido é superior ao bruto, sendo que “a taxa de substituição líquida é, em média, de 84%, variando entre 87% nos salários mais baixos e 77% nos mais elevados”.</p>\n<p>Comparando os rendimentos dos aposentados por velhice com os da população em geral, constata-se que não há diferenças substanciais – cenário que se altera quando a referência é a população empregada por conta de outrem. Nesse caso, os pensionistas têm um rendimento mais baixo, em média, 18%, embora o diferencial caia para 10% após ajustes à composição do agregado.</p>\n<p>Ainda assim, subsistem desafios. Continua a verificar-se uma concentração elevada de pensões mínimas, com limitada ligação à carreira contributiva e sem exigência de condição de recursos, o que “pode distorcer os incentivos ao enfraquecer a ligação entre o esforço contributivo e a pensão atribuída”. Segundo a análise, há 279 mil pessoas a receberem pensões inferiores ao limite mínimo definido, ou seja, 14% do total de pensionistas.</p>\n<p>Também aqui há assimetrias de género, com uma maior incidência destas pensões abaixo do mínimo entre as mulheres, onde chega a 60%, do que nos homens, com apenas 19%.</p>\n<p>“Num contexto de envelhecimento demográfico e de transformações económicas e sociais em curso, o principal desafio a médio e longo prazo é garantir a sustentabilidade e a confiança no sistema”, aponta o BdP. Para tal, é necessário ter em conta a heterogeneidade do sistema e dos contribuintes, tanto em termos de rendimento, como de duração da carreira contributiva ou género, “assegurando respostas eficazes e justas”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1361219",
         "title": "Iscte celebra 53 anos com doutoramento “honoris causa” a Teresa de Sousa, Carlos Salema e Isabel Furtado",
         "description": "<img width=\"1024\" height=\"576\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Teresa-de-Sousa-1024x576.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Teresa-de-Sousa-1024x576.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Teresa-de-Sousa-150x84.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Teresa-de-Sousa-768x432.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Teresa-de-Sousa-e1765731110928.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Jornalista do Público, antigo presidente da JNICT e atual presidente da Casa da Música recebem esta segunda-feira, 15 de dezembro, a mais alta distinção da instituição liderada por Maria de Lurdes Rodrigues. \"São também referências em áreas do conhecimento nas quais o Iscte tem oferta formativa e de investigação\", salienta a reitora.",
         "link": "https://jornaleconomico.sapo.pt/noticias/je-diario-iscte-celebra-53-anos-com-doutoramento-honoris-causa-a-teresa-de-sousa-carlos-salema-e-isabel-furtado/",
         "author": "Almerinda Romeira",
         "published": 1765782039000,
         "created": 1765782039000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Universidades e Emprego",
            "Carlos Salema",
            "Isabel Furtado",
            "ISCTE",
            "Maria de Lurdes Rodigues",
            "Teresa de Sousa"
         ],
         "content": "<img width=\"1024\" height=\"576\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Teresa-de-Sousa-1024x576.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Teresa-de-Sousa-1024x576.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Teresa-de-Sousa-150x84.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Teresa-de-Sousa-768x432.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Teresa-de-Sousa-e1765731110928.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p><span style=\"font-weight: 400;\">O Iscte distingue este ano com doutoramentos “honoris causa” um cientista da engenharia de telecomunicações, Carlos Salema, uma gestora da indústria têxtil e automóvel, Isabel Furtado, e uma jornalista da política nacional e internacional, Teresa de Sousa (na foto).</span></p>\n<p><span style=\"font-weight: 400;\">Os títulos são atribuídos esta segunda-feira, 15 de dezembro, a partir das 15h00, no Grande Auditório da universidade, em Lisboa, na cerimónia do 53º aniversário do Iscte.</span></p>\n<p><span style=\"font-weight: 400;\">São, nas palavras da reitora, Maria de Lurdes Rodrigues, personalidades &#8220;a quem o país deve muito na ciência, na inovação, na sustentabilidade industrial e na construção de uma opinião pública informada e democrática”.</span></p>\n<p><span style=\"font-weight: 400;\">“Carlos Salema, Isabel Furtado e Teresa de Sousa são também referências em áreas do conhecimento nas quais o Iscte tem oferta formativa e de investigação, como as tecnologias de informação, a gestão e o jornalismo e as ciências da comunicação”, salienta.</span></p>\n<p><span style=\"font-weight: 400;\">Carlos Salema, investigador, professor, fundador do Instituto das Telecomunicações (IT), presidente da Junta Nacional de Investigação Científica e Tecnológica – JNICT (antecessora da Fundação para a Ciência e Tecnologia &#8211; FCT) e presidente da Academia de Ciências de Lisboa.</span></p>\n<p><span style=\"font-weight: 400;\"> “É uma fonte de inspiração para o o Iscte no desenvolvimento da área das tecnologias, nomeadamente no grande projeto internacional de teste da nova geração de fibra ótica multinúcleo”, diz Maria de Lurdes Rodrigues.</span></p>\n<p><span style=\"font-weight: 400;\">A atribuição do título </span><i><span style=\"font-weight: 400;\">honoris causa</span></i><span style=\"font-weight: 400;\"> a Teresa de Sousa significa a homenagem do Iscte à &#8220;imprensa séria, rigorosa, cosmopolita e europeísta, que pauta a sua missão pelos valores do humanismo”. </span></p>\n<p><span style=\"font-weight: 400;\">“Num momento em que no mundo, e em Portugal, se discute como apoiar a comunicação social independente, livre e democrática, é importante chamar a atenção aos nossos alunos, e a todos os cidadãos, para o valor de profissionais como Teresa de Sousa e de jornais como o Público, onde escreve, ou do Expresso, onde antes trabalhou”, afirma a reitora e antiga ministra da Educação.</span></p>\n<p><span style=\"font-weight: 400;\">A atribuição do doutoramento “honoris causa” a Isabel Furtado sublinha, por seu lado, a ligação do Iscte às empresas e às formas de gestão comprometidas com as questões sociais e ambientais, que promovem práticas sustentáveis e que estimulam a inovação industrial.</span></p>\n<p><span style=\"font-weight: 400;\"> “Isabel Furtado é uma das figuras mais relevantes das indústrias têxtil e automóvel em Portugal, tendo-se distinguido por uma presidência inspiradora à frente da COTEC Portugal – Associação Empresarial para a Inovação e, atualmente, como presidente do Conselho de Administração da Casa da Música”, destaca Maria de Lurdes Rodrigues.</span></p>\n<p><span style=\"font-weight: 400;\">Na sessão solene desta segunda-feira, 15 de dezembro, a imposição das insígnias será antecedida pelo elogio dos laureados. Helena Carreiras, vice-reitora do Iscte e ex-ministra da Defesa, fará o elogio da carreira jornalística de Teresa de Sousa. Será António Gomes da Mota, professor catedrático em gestão no Iscte e atualmente presidente do Conselho de Administração da EDP – Renováveis, a detalhar o percurso empresarial, social e cultural de Isabel Furtado. E Luís Ducla Soares, professor catedrático de ciências e tecnologias de informação, encarregar-se-á de passar em revista a carreira notável de Carlos Salema.</span></p>\n<p><span style=\"font-weight: 400;\">O Iscte tem sido palco de atribuição do grau de Doutor </span><i><span style=\"font-weight: 400;\">Honoris Causa</span></i><span style=\"font-weight: 400;\"> desde 1999, destacando personalidades de relevo na sociedade, com contributos de mérito excecional reconhecido em diversas áreas. Distinguiu, entre outros, José Veiga Simão, Fernando Henrique Cardoso (Brasil), José Pacheco Pereira, António Correia de Campos, Nuno Portas, Manuela Veloso e Pedro Pires (Cabo Verde).</span></p>\n<p><b> </b></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"576\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Teresa-de-Sousa-1024x576.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Teresa-de-Sousa-1024x576.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Teresa-de-Sousa-150x84.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Teresa-de-Sousa-768x432.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Teresa-de-Sousa-e1765731110928.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p><span style=\"font-weight: 400;\">O Iscte distingue este ano com doutoramentos “honoris causa” um cientista da engenharia de telecomunicações, Carlos Salema, uma gestora da indústria têxtil e automóvel, Isabel Furtado, e uma jornalista da política nacional e internacional, Teresa de Sousa (na foto).</span></p>\n<p><span style=\"font-weight: 400;\">Os títulos são atribuídos esta segunda-feira, 15 de dezembro, a partir das 15h00, no Grande Auditório da universidade, em Lisboa, na cerimónia do 53º aniversário do Iscte.</span></p>\n<p><span style=\"font-weight: 400;\">São, nas palavras da reitora, Maria de Lurdes Rodrigues, personalidades &#8220;a quem o país deve muito na ciência, na inovação, na sustentabilidade industrial e na construção de uma opinião pública informada e democrática”.</span></p>\n<p><span style=\"font-weight: 400;\">“Carlos Salema, Isabel Furtado e Teresa de Sousa são também referências em áreas do conhecimento nas quais o Iscte tem oferta formativa e de investigação, como as tecnologias de informação, a gestão e o jornalismo e as ciências da comunicação”, salienta.</span></p>\n<p><span style=\"font-weight: 400;\">Carlos Salema, investigador, professor, fundador do Instituto das Telecomunicações (IT), presidente da Junta Nacional de Investigação Científica e Tecnológica – JNICT (antecessora da Fundação para a Ciência e Tecnologia &#8211; FCT) e presidente da Academia de Ciências de Lisboa.</span></p>\n<p><span style=\"font-weight: 400;\"> “É uma fonte de inspiração para o o Iscte no desenvolvimento da área das tecnologias, nomeadamente no grande projeto internacional de teste da nova geração de fibra ótica multinúcleo”, diz Maria de Lurdes Rodrigues.</span></p>\n<p><span style=\"font-weight: 400;\">A atribuição do título </span><i><span style=\"font-weight: 400;\">honoris causa</span></i><span style=\"font-weight: 400;\"> a Teresa de Sousa significa a homenagem do Iscte à &#8220;imprensa séria, rigorosa, cosmopolita e europeísta, que pauta a sua missão pelos valores do humanismo”. </span></p>\n<p><span style=\"font-weight: 400;\">“Num momento em que no mundo, e em Portugal, se discute como apoiar a comunicação social independente, livre e democrática, é importante chamar a atenção aos nossos alunos, e a todos os cidadãos, para o valor de profissionais como Teresa de Sousa e de jornais como o Público, onde escreve, ou do Expresso, onde antes trabalhou”, afirma a reitora e antiga ministra da Educação.</span></p>\n<p><span style=\"font-weight: 400;\">A atribuição do doutoramento “honoris causa” a Isabel Furtado sublinha, por seu lado, a ligação do Iscte às empresas e às formas de gestão comprometidas com as questões sociais e ambientais, que promovem práticas sustentáveis e que estimulam a inovação industrial.</span></p>\n<p><span style=\"font-weight: 400;\"> “Isabel Furtado é uma das figuras mais relevantes das indústrias têxtil e automóvel em Portugal, tendo-se distinguido por uma presidência inspiradora à frente da COTEC Portugal – Associação Empresarial para a Inovação e, atualmente, como presidente do Conselho de Administração da Casa da Música”, destaca Maria de Lurdes Rodrigues.</span></p>\n<p><span style=\"font-weight: 400;\">Na sessão solene desta segunda-feira, 15 de dezembro, a imposição das insígnias será antecedida pelo elogio dos laureados. Helena Carreiras, vice-reitora do Iscte e ex-ministra da Defesa, fará o elogio da carreira jornalística de Teresa de Sousa. Será António Gomes da Mota, professor catedrático em gestão no Iscte e atualmente presidente do Conselho de Administração da EDP – Renováveis, a detalhar o percurso empresarial, social e cultural de Isabel Furtado. E Luís Ducla Soares, professor catedrático de ciências e tecnologias de informação, encarregar-se-á de passar em revista a carreira notável de Carlos Salema.</span></p>\n<p><span style=\"font-weight: 400;\">O Iscte tem sido palco de atribuição do grau de Doutor </span><i><span style=\"font-weight: 400;\">Honoris Causa</span></i><span style=\"font-weight: 400;\"> desde 1999, destacando personalidades de relevo na sociedade, com contributos de mérito excecional reconhecido em diversas áreas. Distinguiu, entre outros, José Veiga Simão, Fernando Henrique Cardoso (Brasil), José Pacheco Pereira, António Correia de Campos, Nuno Portas, Manuela Veloso e Pedro Pires (Cabo Verde).</span></p>\n<p><b> </b></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1361080",
         "title": "Lei laboral: Ministra e UGT retomam negociações amanhã",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/DOC.20240710.43193337._PS04011-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/DOC.20240710.43193337._PS04011-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/DOC.20240710.43193337._PS04011-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/DOC.20240710.43193337._PS04011-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/DOC.20240710.43193337._PS04011-600x400.jpg 600w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Central sindical e ministra do Trabalho reúnem dias depois da greve geral que o Governo classificou como \"inoportuna\", mas \"inexpressiva\" e acontece depois de o primeiro-ministro, Luís Montenegro, ter entrado no processo negocial e reunido diretamente com a UGT. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/lei-laboral-ministra-e-ugt-retomam-negociacoes-amanha/",
         "author": "Melissa Lopes",
         "published": 1765782022000,
         "created": 1765782022000,
         "category": [
            "Economia",
            "Política",
            "Sapo Economia",
            "Trabalho",
            "lei laboral",
            "Palma Ramalho"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/DOC.20240710.43193337._PS04011-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/DOC.20240710.43193337._PS04011-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/DOC.20240710.43193337._PS04011-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/DOC.20240710.43193337._PS04011-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/DOC.20240710.43193337._PS04011-600x400.jpg 600w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Ministra do Trabalho e UGT reúnem-se amanhã, terça-feira, para continuar as negociações sobre o anteprojeto do Governo de reforma da legislação laboral. A convocatória foi feita no rescaldo da greve geral de quinta-feira, que o Governo considerou ter tido uma adesão &#8220;inexpressiva&#8221;. O último contacto entre Governo e a central sindical foi uma reunião entre o primeiro-ministro, Luís Montenegro, e o secretário-geral Mário Mourão.</p>\n<p>O líder sindical já avisou que uma segunda paralisação geral não está fora da equação, caso as negociações falhem. . “Nunca podem estar excluídas quando se está sentado à mesa de negociações&#8221;, diz Mário Mourão. E também já pôs em cima da mesas as condições para um acordo em torno da proposta do Governo: é preciso &#8220;começar tudo do zero&#8221; e recuar  em pontos considerados &#8220;fraturantes&#8221;, como o regresso do banco de horas individual e o fim da limitação de recorrer ao outsourcing após despedimentos.</p>\n<p>E apesar do avanço que significou o<a href=\"https://jornaleconomico.sapo.pt/noticias/governo-repoe-tres-dias-de-ferias-mas-mantem-banco-de-horas-individual/\"> documento enviado pelo Governo à UGT</a>, com algumas alterações face ao anteprojeto de 23 de julho, a central sindical entende que ainda &#8220;há muita pedra para partir&#8221; e não espera que a proposta para a reforma laboral seja enviada ao Parlamento antes das eleições presidenciais de 18 de janeiro. A não ser que o Executivo decida &#8220;romper as negociações&#8221; e fazer chegar o projeto lei para a Assembleia da República sem acordo com as centrais sindicais.</p>\n<p class=\"text-paragraph\">“Apesar da realização da greve geral que interrompeu o processo negocial que estava em curso, a ministra do Trabalho, Solidariedade e Segurança Social convocou hoje[sexta-feira], um dia a seguir à greve geral, a UGT para uma reunião na próxima terça-feira, às 17h, para prosseguir as negociações”, revelou a ministra do Trabalho, Solidariedade e Segurança Social, citada numa nota do ministério enviada à Lusa.</p>\n<p class=\"text-paragraph\">Convocada pelas duas centrais sindicais em rejeição ao pacote laboral, a greve geral da última quinta-feira foi  &#8220;uma das maiores greves gerais de sempre, se não mesmo a maior greve geral de sempre”, tendo contado com a adesão de “mais de três milhões de trabalhadores”, disse o secretário-geral da CGTP, Tiago Oliveira. A UGT apontou para uma adesão acima dos 80%.</p>\n<p class=\"text-paragraph\">A narrativa do Governo, porém, é bem diferente. &#8220;A esmagadora maioria escolheu trabalhar&#8221;, afirmou o ministro da Presidência, António Leitão Amaro, considerando a adesão à paralisação &#8220;inexpressiva&#8221;. Sobretudo nos setores privado e social, onde a adesão se situou entre os 0% e os 10%, afiançou.</p>\n<p class=\"text-paragraph\">“Se olharmos para os níveis de adesão, esta mais parece uma greve parcial da função pública”, notou. Leitão Amaro reconheceu os “constrangimentos”, sobretudo nos setores que impactam noutros, mas está convencido que, muitos dos que não foram trabalhar, não foram devido à paralisação dos transportes e não por outros motivos.</p>\n<p>A Confederação Empresarial de Portugal (CIP) deu força aos argumentos do Governo. Segundo Armindo Monteiro, na generalidade das empresas dos diferentes setores económicos, as faltas de trabalhadores oscilam entre os 2% e os 3%. E de acordo com as associações empresariais, as faltas devem-se mais a dificuldades com os transportes públicos, e ao encerramento de escolas, do que a adesões à greve geral. “A economia real está a funcionar em todo o país”, assinalou o presidente da CIP.</p>\n<p>O anteprojeto Trabalho XXI foi apresentado aos parceiros sociais em finais de julho. Mas se até novembro, as negociações em sede de concertação social não evoluíram, mas nas últimas semanas, pressionado pela convocação da greve geral (há mais de 12 anos que não havia uma), enviou à UGT um novo documento recuando em algumas matérias. &#8220;É muito pouco&#8221;, disse na altura Mário Mourão. Para a UGT, há duas propostas que são &#8220;fraturantes&#8221; e nessas o Governo não mexeu uma linha: é o caso do regresso do banco de horas individual e o fim da proibição de recorrer ao outsourcing durante um ano após despedimentos.</p>\n<p>O Governo, que classificou a greve geral como “inoportuna”, tem procurado contrariar a ideia de que está a ser intransigente. E garante que, apesar da paralisação, continuará com “espírito de abertura ao diálogo”. Diálogo esse que, vincou o ministro da Presidência no dia da paralisação, “já deu frutos”. Leitão Amaro recordou, a esse respeito, o acordo tripartido para a valorização salarial e os cerca de 20 acordos com carreiras da função pública.</p>\n<p>Contudo, “notamos que o exercício do protesto corresponde a uma minoria” e “temos de ouvir também a maioria”, sinalizou, prometendo que o objetivo da reforma laboral é “fazer as mudanças que o país exige”. “E muitas delas, são muito importantes para a valorização dos trabalhadores”, garantiu.</p>\n<p><strong>O que é que mudou na contraproposta? </strong></p>\n<p>No <a href=\"https://jornaleconomico.sapo.pt/noticias/das-greves-a-compra-de-dois-dias-extra-de-ferias-o-que-vai-mudar-com-a-reforma-laboral/\">anteprojeto apresentado em julho</a>, o Governo avançava com a possibilidade de os trabalhadores comprarem dois dias de férias, com perda de rendimento,  mas sem prejuízo de outros benefícios, como seja o subsídio de refeição e os subsídios de natal e de férias. Os p<a href=\"https://jornaleconomico.sapo.pt/noticias/compra-de-ferias-patroes-concordam-sindicatos-apontam-riscos/\">atrões concordaram com a “ideia base”</a>, mas avisaram que só teria pernas para andar se a inciativa partisse do trabalhador; se houvesse acordo entre as partes e se não fosse motivo de conflitualidade. Os sindicatos apontaram vários problemas e riscos associados à compra de férias. Desde logo, criava uma questão de “desigualdade inicial flagrante” –  trabalhadores com o salário mais elevado poderia, comprar férias, os que auferem o salário mínimo ou próximo dele, não, apontava ao JE Sérgio Monte, secretário-geral da UGT.</p>\n<p>Agora, o Governo troca essa medida pela reposição dos três dias de férias ligados à assiduidade, que foram retirados no período da troika, uma matéria que já estava a ser discutida com os sindicatos da função pública. Na prática, os trabalhadores que não tenham faltado ou tenham faltado apenas um dia, terão direito aos três dias extra de férias, totalizando 25. Quem tiver faltado até dois dias, terá direito dois dias, e quem tiver até três faltas, terá um dia extra de férias.</p>\n<p>O Executivo também abandonou a simplificação dos despedimentos por justa causa nas médias empresas. Atualmente, apenas as microempresas (com menos de dez trabalhadores) podem despedir através de um regime simplificado que dispensa o patrão de fazer prova das imputações feitas contra o trabalhador. O  Governo queria estender este regime a empresas maiores, mas desistiu da ideia.</p>\n<p>Outra dos recuos prende-se com a redução para metade as horas de formação obrigatórias a que o trabalhador tem direito nas microempresas. O Governo propunha que os trabalhadores destas empresas tivessem 20 horas anuais de formação. Mas a proposta caiu, mantendo-se as 40 horas de formação para todos.</p>\n<p>No capítulo da parentalidade, que tanta polémica causou no verão, tal como o JE noticiou, o Governo recua na obrigatoriedade de apresentar um atestado médico logo no regresso ao trabalho para as trabalhadoras terem direito à dispensa diária de duas horas para amamentação, mas mantém os dois anos como limite para esse direito.</p>\n<p>Nas faltas por luto gestacional, que o Governo queria revogar, há uma reformulação da norma para garantir que todos os casos são abrangidos pela licença por interrupção da gravidez.</p>\n<p>Sem surpresa, <a href=\"https://jornaleconomico.sapo.pt/noticias/governo-pondera-relancar-jornada-continua-para-pais-terem-mais-tempo-para-filhos/\">até porque a ministra do Trabalho disso deu conta no Parlamento  dias antes</a>, o Governo avança para a jornada contínua no setor privado. O objetivo, disse Maria do Rosário Palma Ramalho, é permitir que os pais ou mães saiam mais cedo para cuidar dos filhos.</p>\n<p>Aprovado em Conselho de Ministros no verão passado, a 24 de julho,  anteprojeto para revisão da legislação laboral designado “Trabalho XXI” prevê a uma “profunda” revisão da lei laboral que visa a alteração de mais de cem artigos do Código do Trabalho. O Governo pretende flexibilizar regimes laborais “que são muito rígidos” de modo a aumentar a “competitividade da economia e promover a produtividade das empresas”, tem dito Palma Ramalho.</p>\n<p>Além das propostas já mencionadas, o executivo liderado por Luís Montenegro quer alargar os setores que passam a estar abrangidos por serviços mínimos em caso de greve – intenção que tem gerado contestação dos sindicatos.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/DOC.20240710.43193337._PS04011-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/DOC.20240710.43193337._PS04011-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/DOC.20240710.43193337._PS04011-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/DOC.20240710.43193337._PS04011-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/DOC.20240710.43193337._PS04011-600x400.jpg 600w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Ministra do Trabalho e UGT reúnem-se amanhã, terça-feira, para continuar as negociações sobre o anteprojeto do Governo de reforma da legislação laboral. A convocatória foi feita no rescaldo da greve geral de quinta-feira, que o Governo considerou ter tido uma adesão &#8220;inexpressiva&#8221;. O último contacto entre Governo e a central sindical foi uma reunião entre o primeiro-ministro, Luís Montenegro, e o secretário-geral Mário Mourão.</p>\n<p>O líder sindical já avisou que uma segunda paralisação geral não está fora da equação, caso as negociações falhem. . “Nunca podem estar excluídas quando se está sentado à mesa de negociações&#8221;, diz Mário Mourão. E também já pôs em cima da mesas as condições para um acordo em torno da proposta do Governo: é preciso &#8220;começar tudo do zero&#8221; e recuar  em pontos considerados &#8220;fraturantes&#8221;, como o regresso do banco de horas individual e o fim da limitação de recorrer ao outsourcing após despedimentos.</p>\n<p>E apesar do avanço que significou o<a href=\"https://jornaleconomico.sapo.pt/noticias/governo-repoe-tres-dias-de-ferias-mas-mantem-banco-de-horas-individual/\"> documento enviado pelo Governo à UGT</a>, com algumas alterações face ao anteprojeto de 23 de julho, a central sindical entende que ainda &#8220;há muita pedra para partir&#8221; e não espera que a proposta para a reforma laboral seja enviada ao Parlamento antes das eleições presidenciais de 18 de janeiro. A não ser que o Executivo decida &#8220;romper as negociações&#8221; e fazer chegar o projeto lei para a Assembleia da República sem acordo com as centrais sindicais.</p>\n<p class=\"text-paragraph\">“Apesar da realização da greve geral que interrompeu o processo negocial que estava em curso, a ministra do Trabalho, Solidariedade e Segurança Social convocou hoje[sexta-feira], um dia a seguir à greve geral, a UGT para uma reunião na próxima terça-feira, às 17h, para prosseguir as negociações”, revelou a ministra do Trabalho, Solidariedade e Segurança Social, citada numa nota do ministério enviada à Lusa.</p>\n<p class=\"text-paragraph\">Convocada pelas duas centrais sindicais em rejeição ao pacote laboral, a greve geral da última quinta-feira foi  &#8220;uma das maiores greves gerais de sempre, se não mesmo a maior greve geral de sempre”, tendo contado com a adesão de “mais de três milhões de trabalhadores”, disse o secretário-geral da CGTP, Tiago Oliveira. A UGT apontou para uma adesão acima dos 80%.</p>\n<p class=\"text-paragraph\">A narrativa do Governo, porém, é bem diferente. &#8220;A esmagadora maioria escolheu trabalhar&#8221;, afirmou o ministro da Presidência, António Leitão Amaro, considerando a adesão à paralisação &#8220;inexpressiva&#8221;. Sobretudo nos setores privado e social, onde a adesão se situou entre os 0% e os 10%, afiançou.</p>\n<p class=\"text-paragraph\">“Se olharmos para os níveis de adesão, esta mais parece uma greve parcial da função pública”, notou. Leitão Amaro reconheceu os “constrangimentos”, sobretudo nos setores que impactam noutros, mas está convencido que, muitos dos que não foram trabalhar, não foram devido à paralisação dos transportes e não por outros motivos.</p>\n<p>A Confederação Empresarial de Portugal (CIP) deu força aos argumentos do Governo. Segundo Armindo Monteiro, na generalidade das empresas dos diferentes setores económicos, as faltas de trabalhadores oscilam entre os 2% e os 3%. E de acordo com as associações empresariais, as faltas devem-se mais a dificuldades com os transportes públicos, e ao encerramento de escolas, do que a adesões à greve geral. “A economia real está a funcionar em todo o país”, assinalou o presidente da CIP.</p>\n<p>O anteprojeto Trabalho XXI foi apresentado aos parceiros sociais em finais de julho. Mas se até novembro, as negociações em sede de concertação social não evoluíram, mas nas últimas semanas, pressionado pela convocação da greve geral (há mais de 12 anos que não havia uma), enviou à UGT um novo documento recuando em algumas matérias. &#8220;É muito pouco&#8221;, disse na altura Mário Mourão. Para a UGT, há duas propostas que são &#8220;fraturantes&#8221; e nessas o Governo não mexeu uma linha: é o caso do regresso do banco de horas individual e o fim da proibição de recorrer ao outsourcing durante um ano após despedimentos.</p>\n<p>O Governo, que classificou a greve geral como “inoportuna”, tem procurado contrariar a ideia de que está a ser intransigente. E garante que, apesar da paralisação, continuará com “espírito de abertura ao diálogo”. Diálogo esse que, vincou o ministro da Presidência no dia da paralisação, “já deu frutos”. Leitão Amaro recordou, a esse respeito, o acordo tripartido para a valorização salarial e os cerca de 20 acordos com carreiras da função pública.</p>\n<p>Contudo, “notamos que o exercício do protesto corresponde a uma minoria” e “temos de ouvir também a maioria”, sinalizou, prometendo que o objetivo da reforma laboral é “fazer as mudanças que o país exige”. “E muitas delas, são muito importantes para a valorização dos trabalhadores”, garantiu.</p>\n<p><strong>O que é que mudou na contraproposta? </strong></p>\n<p>No <a href=\"https://jornaleconomico.sapo.pt/noticias/das-greves-a-compra-de-dois-dias-extra-de-ferias-o-que-vai-mudar-com-a-reforma-laboral/\">anteprojeto apresentado em julho</a>, o Governo avançava com a possibilidade de os trabalhadores comprarem dois dias de férias, com perda de rendimento,  mas sem prejuízo de outros benefícios, como seja o subsídio de refeição e os subsídios de natal e de férias. Os p<a href=\"https://jornaleconomico.sapo.pt/noticias/compra-de-ferias-patroes-concordam-sindicatos-apontam-riscos/\">atrões concordaram com a “ideia base”</a>, mas avisaram que só teria pernas para andar se a inciativa partisse do trabalhador; se houvesse acordo entre as partes e se não fosse motivo de conflitualidade. Os sindicatos apontaram vários problemas e riscos associados à compra de férias. Desde logo, criava uma questão de “desigualdade inicial flagrante” –  trabalhadores com o salário mais elevado poderia, comprar férias, os que auferem o salário mínimo ou próximo dele, não, apontava ao JE Sérgio Monte, secretário-geral da UGT.</p>\n<p>Agora, o Governo troca essa medida pela reposição dos três dias de férias ligados à assiduidade, que foram retirados no período da troika, uma matéria que já estava a ser discutida com os sindicatos da função pública. Na prática, os trabalhadores que não tenham faltado ou tenham faltado apenas um dia, terão direito aos três dias extra de férias, totalizando 25. Quem tiver faltado até dois dias, terá direito dois dias, e quem tiver até três faltas, terá um dia extra de férias.</p>\n<p>O Executivo também abandonou a simplificação dos despedimentos por justa causa nas médias empresas. Atualmente, apenas as microempresas (com menos de dez trabalhadores) podem despedir através de um regime simplificado que dispensa o patrão de fazer prova das imputações feitas contra o trabalhador. O  Governo queria estender este regime a empresas maiores, mas desistiu da ideia.</p>\n<p>Outra dos recuos prende-se com a redução para metade as horas de formação obrigatórias a que o trabalhador tem direito nas microempresas. O Governo propunha que os trabalhadores destas empresas tivessem 20 horas anuais de formação. Mas a proposta caiu, mantendo-se as 40 horas de formação para todos.</p>\n<p>No capítulo da parentalidade, que tanta polémica causou no verão, tal como o JE noticiou, o Governo recua na obrigatoriedade de apresentar um atestado médico logo no regresso ao trabalho para as trabalhadoras terem direito à dispensa diária de duas horas para amamentação, mas mantém os dois anos como limite para esse direito.</p>\n<p>Nas faltas por luto gestacional, que o Governo queria revogar, há uma reformulação da norma para garantir que todos os casos são abrangidos pela licença por interrupção da gravidez.</p>\n<p>Sem surpresa, <a href=\"https://jornaleconomico.sapo.pt/noticias/governo-pondera-relancar-jornada-continua-para-pais-terem-mais-tempo-para-filhos/\">até porque a ministra do Trabalho disso deu conta no Parlamento  dias antes</a>, o Governo avança para a jornada contínua no setor privado. O objetivo, disse Maria do Rosário Palma Ramalho, é permitir que os pais ou mães saiam mais cedo para cuidar dos filhos.</p>\n<p>Aprovado em Conselho de Ministros no verão passado, a 24 de julho,  anteprojeto para revisão da legislação laboral designado “Trabalho XXI” prevê a uma “profunda” revisão da lei laboral que visa a alteração de mais de cem artigos do Código do Trabalho. O Governo pretende flexibilizar regimes laborais “que são muito rígidos” de modo a aumentar a “competitividade da economia e promover a produtividade das empresas”, tem dito Palma Ramalho.</p>\n<p>Além das propostas já mencionadas, o executivo liderado por Luís Montenegro quer alargar os setores que passam a estar abrangidos por serviços mínimos em caso de greve – intenção que tem gerado contestação dos sindicatos.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1361102",
         "title": "Topo da Agenda: o que não pode perder nos mercados e na economia esta semana",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/05/leitor_6470978464c76_lagarde-bce_2.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" />A semana ficará marcada pela reunião de política monetária e apresentação de resultados do Banco Central Europeu. Ainda lá por fora, a Comissão Europeia vai apresentar planos de apoio aos setores da habitação e automóvel. Por cá, o Governo irá divulgar a sua estratégia para o turismo nacional até 2035. Nota ainda a fechar a semana para o discurso de final do ano do presidente russo, Vladimir Puttin.",
         "link": "https://jornaleconomico.sapo.pt/noticias/topo-da-agenda-o-que-nao-pode-perder-nos-mercados-e-na-economia-esta-semana-110/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1765782016000,
         "created": 1765782016000,
         "category": [
            "Economia",
            "Mercados",
            "Sapo Economia",
            "Topo da Agenda"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/05/leitor_6470978464c76_lagarde-bce_2.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" /><h3><strong>Segunda-feira, 15 de dezembro</strong></h3>\n<p><u>Evento em destaque:</u> Instituto Nacional de Estatística divulga dados da construção e habitação</p>\n<p>O organismo vai revelar os dados referentes ao ano de 2024 para os dois setores na mesma semana em que a Comissão Europeia deverá apresentar um novo plano para responder à falta de oferta de casas e o aumento do preço da habitação na Europa.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Possível reunião de líderes europeus para discutir plano de paz para a Ucrânia (Berlim)</li>\n<li>Plenário do Parlamento Europeu 8Até 18/12 &#8211; Estrasburgo)</li>\n<li>Conselho Europeu dos Ministros dos Negócios Estrangeiros (09h45 &#8211; Bruxelas)</li>\n<li>Conselho Europeu sobre Energia (09h30 &#8211; Bruxelas)</li>\n<li>Reunião entre Conselho Libanês e UE (Bruxelas)</li>\n<li>Reunião entre Ministro dos Negócios Estrangeiros de Angola Téte António e o Ministro dos Negócios Estrangeiros da Dinamarca, Lars Lokke Rasmussen, em representação da Alta Representante dos Negócios Estrangeiros e Segurança da UE (Bruxelas)</li>\n<li>Almoço-debate com António José Seguro. Organizado pela CIP (12h30 &#8211; Hotel Pestana Palace)</li>\n<li>INE: Produção Industrial</li>\n<li>Governo deverá decidir até hoje o traçado do IP3 com perfil de autoestrada até 2034</li>\n<li>Sessão de lançamento do projeto MOVER &#8211; Migração, oportunidades e valorização do emprego em Portugal (10h00 &#8211; IAPMEI/Lisboa)</li>\n<li>Lançamento do Comparador de Planos Poupança Reforma sob a forma de Fundos de Investimento da CMVM (10h00 &#8211; CMVM)</li>\n<li>Tribunal de Contas Europeu apresenta relatório especial sobre estruturas de combate à fraude na UE (17h00 &#8211; Publicação no site da ECA)</li>\n</ul>\n<h3><strong>Terça-feira, 16 de </strong><strong>dezembro</strong></h3>\n<p><u>Evento em destaque:</u> Comissão Europeia deverá apresentar propostas para apoiar o setor automóvel</p>\n<p>A indústria automóvel europeia espera que Bruxelas flexibilize a regulamentação de emissões para 2035.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Comissão Europeia deverá apresentar um novo plano para responder à falta de oferta de casas e o aumento do preço da habitação na Europa</li>\n<li>Conselho Europeu do Ambiente (10h00 &#8211; Bruxelas)</li>\n<li>Conselho Europeu dos Assuntos Gerais (10h00 &#8211; Bruxelas)</li>\n<li>Entra em funcionamento a EU-FarmBook &#8211; uma plataforma de acesso livre que permite receber e partilhar conhecimento sobre o sector da agricultura na Europa (18h &#8211; Bruxelas)</li>\n<li>Julgamento de André Ventura sobre cartazes (17 e 18 de dezembro no Palácio da Justiça &#8211; Lisboa)</li>\n<li>Donald Trump, prolongou até hoje o prazo para manter disponível nos Estados Unidos a aplicação de redes sociais TikTok</li>\n</ul>\n<h3><strong>Quarta-feira, 17 de dezembro</strong></h3>\n<p><u>Evento em destaque:</u> Reunião do Banco Central Europeu sobre política monetária</p>\n<p>Em setembro, o BCE já tinha revisto em alta a previsão de crescimento para 2025, de 0,9% em junho para 1,2%. Novo corte das taxas de juro é cenário afastado por Christine Lagarde. Para o dia 18 está marcada a conferência de imprensa para apresentação de resultados.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Reunião do Plenário da Assembleia da República. Debate com a participação do Governo, sobre o Estado da União (15h00)</li>\n<li>Cimeira União Europeia/Balcãs Ocidentais (Bruxelas)</li>\n<li>Conferência: Portugal, 70 anos de ONU. Organizada pelo Instituto da Defesa Nacional (15h00 &#8211; IDN)</li>\n</ul>\n<h3><strong>Quinta-feira, 18 de dezembro</strong></h3>\n<p><u>Evento em destaque:</u> <span data-olk-copy-source=\"MessageBody\">Governo </span><span data-olk-copy-source=\"MessageBody\">apresenta Estratégia Turismo 2035</span></p>\n<p>Em cima da mesa está um programa que contempla 12 medidas para consolidar e fazer crescer o turismo nacional, entre as quais a entrada de Portugal no top-10 de destinos turísticos mundiais.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Reunião do Plenário da Assembleia da República (15h00)</li>\n<li>Conselho Europeu. Com Primeiro-Ministro, Luís Montenegro (Até 19/12 &#8211; Bruxelas)</li>\n<li>International Club of Portugal promove almoço/debate com o Almirante Gouveia e Melo (12h00 &#8211; Sheraton Lisbon Hotel)</li>\n<li>BdP: Balanço dos Fundos de Investimento</li>\n<li>BdP: Carteiras de títulos</li>\n<li>BdP: Emissões de Títulos</li>\n<li>INE: Taxas de Juro Implícitas no Crédito à Habitação</li>\n<li>INE:  Índices de Preços na Produção Industrial</li>\n<li>INE: Estatísticas do Comércio</li>\n</ul>\n<h3><strong>Sexta-feira, 19 de dezembro</strong></h3>\n<p><u>Evento em destaque:</u> Reunião do Plenário da Assembleia da República</p>\n<p>Na base desta reunião que começa às 10h00 estão as eleições de cinco membros do Conselho de Estado a indicar pelo Parlamento, três juízes do Tribunal Constitucional e do provedor de Justiça.</p>\n<p><mark class=\"QVRyCf\"></mark><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>BdP: Balança de pagamentos</li>\n<li>BdP: Dívida direta do Estado</li>\n<li>BdP: Emissão monetária</li>\n<li>BdP: Financiamento das Administrações Públicas</li>\n<li>BdP: Investimento direto &#8211; Princípio direcional</li>\n<li>BdP: Template de Reservas Internacionais para Portugal</li>\n<li>INE: Estatísticas do Ambiente</li>\n<li>Revisões trimestrais da Euronext implementadas após o fecho dos mercados. Entram em vigor a 22/12. No PSI nada muda</li>\n<li>Termina prazo para votar para os órgãos associativos da Associação Mutualista Montepio</li>\n<li>Debate Innovation &amp; Productivity. Promovido pela Nova SBE (09h30 &#8211; Carcavelos)</li>\n<li>Discurso de final do ano do presidente russo, Vladimir Puttin (Kremlin)</li>\n</ul>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/05/leitor_6470978464c76_lagarde-bce_2.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" /><h3><strong>Segunda-feira, 15 de dezembro</strong></h3>\n<p><u>Evento em destaque:</u> Instituto Nacional de Estatística divulga dados da construção e habitação</p>\n<p>O organismo vai revelar os dados referentes ao ano de 2024 para os dois setores na mesma semana em que a Comissão Europeia deverá apresentar um novo plano para responder à falta de oferta de casas e o aumento do preço da habitação na Europa.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Possível reunião de líderes europeus para discutir plano de paz para a Ucrânia (Berlim)</li>\n<li>Plenário do Parlamento Europeu 8Até 18/12 &#8211; Estrasburgo)</li>\n<li>Conselho Europeu dos Ministros dos Negócios Estrangeiros (09h45 &#8211; Bruxelas)</li>\n<li>Conselho Europeu sobre Energia (09h30 &#8211; Bruxelas)</li>\n<li>Reunião entre Conselho Libanês e UE (Bruxelas)</li>\n<li>Reunião entre Ministro dos Negócios Estrangeiros de Angola Téte António e o Ministro dos Negócios Estrangeiros da Dinamarca, Lars Lokke Rasmussen, em representação da Alta Representante dos Negócios Estrangeiros e Segurança da UE (Bruxelas)</li>\n<li>Almoço-debate com António José Seguro. Organizado pela CIP (12h30 &#8211; Hotel Pestana Palace)</li>\n<li>INE: Produção Industrial</li>\n<li>Governo deverá decidir até hoje o traçado do IP3 com perfil de autoestrada até 2034</li>\n<li>Sessão de lançamento do projeto MOVER &#8211; Migração, oportunidades e valorização do emprego em Portugal (10h00 &#8211; IAPMEI/Lisboa)</li>\n<li>Lançamento do Comparador de Planos Poupança Reforma sob a forma de Fundos de Investimento da CMVM (10h00 &#8211; CMVM)</li>\n<li>Tribunal de Contas Europeu apresenta relatório especial sobre estruturas de combate à fraude na UE (17h00 &#8211; Publicação no site da ECA)</li>\n</ul>\n<h3><strong>Terça-feira, 16 de </strong><strong>dezembro</strong></h3>\n<p><u>Evento em destaque:</u> Comissão Europeia deverá apresentar propostas para apoiar o setor automóvel</p>\n<p>A indústria automóvel europeia espera que Bruxelas flexibilize a regulamentação de emissões para 2035.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Comissão Europeia deverá apresentar um novo plano para responder à falta de oferta de casas e o aumento do preço da habitação na Europa</li>\n<li>Conselho Europeu do Ambiente (10h00 &#8211; Bruxelas)</li>\n<li>Conselho Europeu dos Assuntos Gerais (10h00 &#8211; Bruxelas)</li>\n<li>Entra em funcionamento a EU-FarmBook &#8211; uma plataforma de acesso livre que permite receber e partilhar conhecimento sobre o sector da agricultura na Europa (18h &#8211; Bruxelas)</li>\n<li>Julgamento de André Ventura sobre cartazes (17 e 18 de dezembro no Palácio da Justiça &#8211; Lisboa)</li>\n<li>Donald Trump, prolongou até hoje o prazo para manter disponível nos Estados Unidos a aplicação de redes sociais TikTok</li>\n</ul>\n<h3><strong>Quarta-feira, 17 de dezembro</strong></h3>\n<p><u>Evento em destaque:</u> Reunião do Banco Central Europeu sobre política monetária</p>\n<p>Em setembro, o BCE já tinha revisto em alta a previsão de crescimento para 2025, de 0,9% em junho para 1,2%. Novo corte das taxas de juro é cenário afastado por Christine Lagarde. Para o dia 18 está marcada a conferência de imprensa para apresentação de resultados.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Reunião do Plenário da Assembleia da República. Debate com a participação do Governo, sobre o Estado da União (15h00)</li>\n<li>Cimeira União Europeia/Balcãs Ocidentais (Bruxelas)</li>\n<li>Conferência: Portugal, 70 anos de ONU. Organizada pelo Instituto da Defesa Nacional (15h00 &#8211; IDN)</li>\n</ul>\n<h3><strong>Quinta-feira, 18 de dezembro</strong></h3>\n<p><u>Evento em destaque:</u> <span data-olk-copy-source=\"MessageBody\">Governo </span><span data-olk-copy-source=\"MessageBody\">apresenta Estratégia Turismo 2035</span></p>\n<p>Em cima da mesa está um programa que contempla 12 medidas para consolidar e fazer crescer o turismo nacional, entre as quais a entrada de Portugal no top-10 de destinos turísticos mundiais.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Reunião do Plenário da Assembleia da República (15h00)</li>\n<li>Conselho Europeu. Com Primeiro-Ministro, Luís Montenegro (Até 19/12 &#8211; Bruxelas)</li>\n<li>International Club of Portugal promove almoço/debate com o Almirante Gouveia e Melo (12h00 &#8211; Sheraton Lisbon Hotel)</li>\n<li>BdP: Balanço dos Fundos de Investimento</li>\n<li>BdP: Carteiras de títulos</li>\n<li>BdP: Emissões de Títulos</li>\n<li>INE: Taxas de Juro Implícitas no Crédito à Habitação</li>\n<li>INE:  Índices de Preços na Produção Industrial</li>\n<li>INE: Estatísticas do Comércio</li>\n</ul>\n<h3><strong>Sexta-feira, 19 de dezembro</strong></h3>\n<p><u>Evento em destaque:</u> Reunião do Plenário da Assembleia da República</p>\n<p>Na base desta reunião que começa às 10h00 estão as eleições de cinco membros do Conselho de Estado a indicar pelo Parlamento, três juízes do Tribunal Constitucional e do provedor de Justiça.</p>\n<p><mark class=\"QVRyCf\"></mark><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>BdP: Balança de pagamentos</li>\n<li>BdP: Dívida direta do Estado</li>\n<li>BdP: Emissão monetária</li>\n<li>BdP: Financiamento das Administrações Públicas</li>\n<li>BdP: Investimento direto &#8211; Princípio direcional</li>\n<li>BdP: Template de Reservas Internacionais para Portugal</li>\n<li>INE: Estatísticas do Ambiente</li>\n<li>Revisões trimestrais da Euronext implementadas após o fecho dos mercados. Entram em vigor a 22/12. No PSI nada muda</li>\n<li>Termina prazo para votar para os órgãos associativos da Associação Mutualista Montepio</li>\n<li>Debate Innovation &amp; Productivity. Promovido pela Nova SBE (09h30 &#8211; Carcavelos)</li>\n<li>Discurso de final do ano do presidente russo, Vladimir Puttin (Kremlin)</li>\n</ul>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1361254",
         "title": "Casas de luxo: Lisboa entra no top-20 e supera Paris e Berlim nos aumentos dos preços",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/08/habitacao-casa-luxo.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" />Capital portuguesa ocupa o 18º lugar do Prime Global Cities Index da mediadora Knight Frank, com o preço das casas a aumentar no terceiro trimestre, face ao período homólogo, acima dos valores de Berlim, Dublin, Paris.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lisboa-entra-no-top-20-das-casas-de-luxo-aumento-dos-precos-supera-cidades-como-berlim-e-paris/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1765782012000,
         "created": 1765782012000,
         "category": [
            "Empresas",
            "Habitação",
            "Imobiliário",
            "Sapo Economia",
            "casas de luxo",
            "Quintela + Penalva | Knight Frank"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/08/habitacao-casa-luxo.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" /><p>A cidade de Lisboa continua a ser uma das mais atrativas para investir em habitação de luxo. Prova disso está o facto da capital portuguesa ter visto os preços deste segmento residencial subir 3,1% no terceiro trimestre, face ao período homólogo, e de 0,6% se compararmos com o trimestre anterior, que permite ocupar o 18º lugar do &#8216;Prime Global Cities Index&#8217; da mediadora Knight Frank, parceira da portuguesa Quintela + Penalva, que avalia a evolução dos preços de imóveis <em>prime</em> em 46 cidades a nível mundial.</p>\n<p>Francisco Quintela, sócio fundador da Quintela + Penalva, afirma que &#8220;estes dados evidenciam a capacidade de crescimento, de captação de investimento e de resiliência de Lisboa. Demonstram igualmente que, ao longo dos últimos anos, a cidade tem vindo a consolidar-se como um destino de referência do mercado residencial de alta qualidade&#8221;.</p>\n<p>De resto esta subida dos preços no segmento <em>prime</em> em Lisboa, contraria a tendência de um abrandamento conjuntural no mercado residencial deste segmento, que no terceiro trimestre verificou um aumento global de 2,5%. Liam Bailey, Global Head of Research da Knight Frank, refere que &#8220;o crescimento dos preços prime arrefeceu para o ritmo mais lento em dois anos, à medida que a desaceleração nos cortes de taxas limita o desempenho global&#8221;.</p>\n<p>Este desempenho de Lisboa iguala o registo de Frankfurt, e supera o aumento de preços em várias cidades como Berlim (2,7%), Dublin (2,3%), Paris (1,4%) ou Londres que registou uma quebra de 3,6%, &#8220;devido ao custo de financiamento e pela sensibilidade do mercado às expectativas macroeconómicas&#8221;, pode ler-se no documento.</p>\n<p>O relatório da Knight Frank aponta que Lisboa está a beneficiar de uma procura estruturalmente superior à oferta disponível, uma maior atratividade para compradores internacionais, apesar de ajustes recentes no enquadramento fiscal, e ainda estabilidade relativa face à volatilidade observada noutras capitais europeias.</p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-1361269 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Sem-titulo.png\" alt=\"\" width=\"761\" height=\"746\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Sem-titulo.png 761w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Sem-titulo-150x147.png 150w\" sizes=\"(max-width: 761px) 100vw, 761px\" /></p>\n<p>&#8220;Acreditamos que os preços em Lisboa e noutras regiões do país, como Comporta, Cascais – Estoril ou Porto, continuam a apresentar potencial de valorização nos próximos anos. Este dinamismo resulta não apenas da elevada qualidade dos novos projetos em desenvolvimento e da crescente procura por parte de investidores nacionais e internacionais, que procuram mercados sólidos, seguros e sustentáveis&#8221;, salienta Francisco Quintela.</p>\n<p>O continente europeu apresenta um quadro de estabilidade moderada: Madrid (+6,1%), Zurique (+5,4%), Genebra (+4,2%). A cidade de Tóquio lidera este <em>ranking</em> com um aumento trimestral anual de 55,9%, impulsionada pela escassez de oferta e efeitos cambiais associados ao enfraquecimento do iene e uma subida de 30,2% em relação ao segundo trimestre.</p>\n<p>A cidade de Seul na Coreia do Sul ocupa a segunda posição, com um aumento no terceiro trimestre de 25,2%, seguindo-se Bangalore, na Índia com uma subida de 9,2%, Dubai (+8,5%) e Mumbai, na Índia com um crescimento de 8,3% a completarem o top-5 mundial.</p>\n<p>Apesar de ter registado uma quebra no segundo trimestre de 6,9%, o Dubai continua a ser o mercado mais forte nos últimos cinco anos, com uma valorização acumulada de 198%, seguida por Tóquio (115%) e Manila (81%).</p>\n<p>O estudo aborda ainda o mercado chinês, que continua fraco, devido à estratégia governamental de diversificação do crescimento económico. &#8220;O governo chinês desviou intencionalmente o foco do setor imobiliário para a indústria de alta tecnologia e para o consumo interno como motores de crescimento económico. Hong Kong mostra os primeiros sinais de recuperação após cortes de juros&#8221;, indica o relatório.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/08/habitacao-casa-luxo.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" /><p>A cidade de Lisboa continua a ser uma das mais atrativas para investir em habitação de luxo. Prova disso está o facto da capital portuguesa ter visto os preços deste segmento residencial subir 3,1% no terceiro trimestre, face ao período homólogo, e de 0,6% se compararmos com o trimestre anterior, que permite ocupar o 18º lugar do &#8216;Prime Global Cities Index&#8217; da mediadora Knight Frank, parceira da portuguesa Quintela + Penalva, que avalia a evolução dos preços de imóveis <em>prime</em> em 46 cidades a nível mundial.</p>\n<p>Francisco Quintela, sócio fundador da Quintela + Penalva, afirma que &#8220;estes dados evidenciam a capacidade de crescimento, de captação de investimento e de resiliência de Lisboa. Demonstram igualmente que, ao longo dos últimos anos, a cidade tem vindo a consolidar-se como um destino de referência do mercado residencial de alta qualidade&#8221;.</p>\n<p>De resto esta subida dos preços no segmento <em>prime</em> em Lisboa, contraria a tendência de um abrandamento conjuntural no mercado residencial deste segmento, que no terceiro trimestre verificou um aumento global de 2,5%. Liam Bailey, Global Head of Research da Knight Frank, refere que &#8220;o crescimento dos preços prime arrefeceu para o ritmo mais lento em dois anos, à medida que a desaceleração nos cortes de taxas limita o desempenho global&#8221;.</p>\n<p>Este desempenho de Lisboa iguala o registo de Frankfurt, e supera o aumento de preços em várias cidades como Berlim (2,7%), Dublin (2,3%), Paris (1,4%) ou Londres que registou uma quebra de 3,6%, &#8220;devido ao custo de financiamento e pela sensibilidade do mercado às expectativas macroeconómicas&#8221;, pode ler-se no documento.</p>\n<p>O relatório da Knight Frank aponta que Lisboa está a beneficiar de uma procura estruturalmente superior à oferta disponível, uma maior atratividade para compradores internacionais, apesar de ajustes recentes no enquadramento fiscal, e ainda estabilidade relativa face à volatilidade observada noutras capitais europeias.</p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-1361269 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Sem-titulo.png\" alt=\"\" width=\"761\" height=\"746\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Sem-titulo.png 761w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Sem-titulo-150x147.png 150w\" sizes=\"(max-width: 761px) 100vw, 761px\" /></p>\n<p>&#8220;Acreditamos que os preços em Lisboa e noutras regiões do país, como Comporta, Cascais – Estoril ou Porto, continuam a apresentar potencial de valorização nos próximos anos. Este dinamismo resulta não apenas da elevada qualidade dos novos projetos em desenvolvimento e da crescente procura por parte de investidores nacionais e internacionais, que procuram mercados sólidos, seguros e sustentáveis&#8221;, salienta Francisco Quintela.</p>\n<p>O continente europeu apresenta um quadro de estabilidade moderada: Madrid (+6,1%), Zurique (+5,4%), Genebra (+4,2%). A cidade de Tóquio lidera este <em>ranking</em> com um aumento trimestral anual de 55,9%, impulsionada pela escassez de oferta e efeitos cambiais associados ao enfraquecimento do iene e uma subida de 30,2% em relação ao segundo trimestre.</p>\n<p>A cidade de Seul na Coreia do Sul ocupa a segunda posição, com um aumento no terceiro trimestre de 25,2%, seguindo-se Bangalore, na Índia com uma subida de 9,2%, Dubai (+8,5%) e Mumbai, na Índia com um crescimento de 8,3% a completarem o top-5 mundial.</p>\n<p>Apesar de ter registado uma quebra no segundo trimestre de 6,9%, o Dubai continua a ser o mercado mais forte nos últimos cinco anos, com uma valorização acumulada de 198%, seguida por Tóquio (115%) e Manila (81%).</p>\n<p>O estudo aborda ainda o mercado chinês, que continua fraco, devido à estratégia governamental de diversificação do crescimento económico. &#8220;O governo chinês desviou intencionalmente o foco do setor imobiliário para a indústria de alta tecnologia e para o consumo interno como motores de crescimento económico. Hong Kong mostra os primeiros sinais de recuperação após cortes de juros&#8221;, indica o relatório.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1360314",
         "title": "Meta prepara-se para cortar em 30% o orçamento do metaverso",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/Mark-Zuckerberg-metaverso-Facebook-1.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/Mark-Zuckerberg-metaverso-Facebook-1.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/Mark-Zuckerberg-metaverso-Facebook-1-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/Mark-Zuckerberg-metaverso-Facebook-1-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A unidade responsável pelo metaverso dentro da dona do Facebook já perdeu mais de 60 mil milhões de euros desde o início de 2021.",
         "link": "https://jornaleconomico.sapo.pt/noticias/meta-prepara-se-para-cortar-em-30-o-orcamento-do-metaverso/",
         "author": "António Sarmento",
         "published": 1765782006000,
         "created": 1765782006000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "facebook",
            "Mark Zuckerberg",
            "metaverso"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/Mark-Zuckerberg-metaverso-Facebook-1.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/Mark-Zuckerberg-metaverso-Facebook-1.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/Mark-Zuckerberg-metaverso-Facebook-1-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/Mark-Zuckerberg-metaverso-Facebook-1-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Mark Zuckerberg rebatizou o Facebook como Meta e declarou que o metaverso — um reino digital onde as pessoas trabalhariam, socializariam e passariam grande parte das suas vidas — seria o “sucessor da internet móvel”. A euforia era tanta que até a pequena ilha de Barbados chegou a abrir uma embaixada em Decentraland, um dos mundos do metaverso.</p>\n<p>No entanto, quase cinco anos depois, a aposta tornou-se uma das mais caras aventuras da tecnologia. O grupo de tecnologias do metaverso faz parte da divisão Reality Labs, que acumulou perdas de 70 mil milhões de dólares (60 mil milhões de euros) desde a sua criação. A insistência em manter um investimento tão elevado num projeto com fracos resultados tornou-se insustentável e os investidores estão convencidos de que é um desperdício de dinheiro, especialmente no atual contexto de corrida à IA, onde os recursos são cada vez mais disputados. O próprio Zuckerberg deixou praticamente de mencionar o metaverso nas apresentações públicas.</p>\n<p>Para muitos utilizadores, o problema é que a proposta de valor não é clara: o metaverso não oferece um motivo irresistível para abandonar o telemóvel ou o computador. E, dizem os especialistas, não há conteúdo suficientemente atrativo além de jogos de nicho. Segundo a Bloomberg, a tecnológica fundada por Mark Zuckerberg vai apertar o orçamento em 2026 em todas as áreas, mas a unidade de negócio do Metaverso vai ser a mais visada pelos cortes orçamentais.</p>\n<p>O orçamento da unidade pode ser reduzido até 30% e associadas às reduções podem vir despedimentos. Zuckerberg terá pedido aos executivos da Meta que avançassem com cortes de custos de 10% em toda a linha, mas que as reduções de custos no ramo do metaverso teriam de ser mais expressivas. Entretanto, um porta-voz da empresa já fez uma declaração sobre o tema, reagindo à noticia da agência. “Dentro do nosso portfólio geral da Reality Labs, estamos a transferir parte do nosso investimento do metaverso para óculos e dispositivos vestíveis com inteligência artificial, dado o impulso que existe nessa área”, explicou.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/Mark-Zuckerberg-metaverso-Facebook-1.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/Mark-Zuckerberg-metaverso-Facebook-1.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/Mark-Zuckerberg-metaverso-Facebook-1-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/Mark-Zuckerberg-metaverso-Facebook-1-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Mark Zuckerberg rebatizou o Facebook como Meta e declarou que o metaverso — um reino digital onde as pessoas trabalhariam, socializariam e passariam grande parte das suas vidas — seria o “sucessor da internet móvel”. A euforia era tanta que até a pequena ilha de Barbados chegou a abrir uma embaixada em Decentraland, um dos mundos do metaverso.</p>\n<p>No entanto, quase cinco anos depois, a aposta tornou-se uma das mais caras aventuras da tecnologia. O grupo de tecnologias do metaverso faz parte da divisão Reality Labs, que acumulou perdas de 70 mil milhões de dólares (60 mil milhões de euros) desde a sua criação. A insistência em manter um investimento tão elevado num projeto com fracos resultados tornou-se insustentável e os investidores estão convencidos de que é um desperdício de dinheiro, especialmente no atual contexto de corrida à IA, onde os recursos são cada vez mais disputados. O próprio Zuckerberg deixou praticamente de mencionar o metaverso nas apresentações públicas.</p>\n<p>Para muitos utilizadores, o problema é que a proposta de valor não é clara: o metaverso não oferece um motivo irresistível para abandonar o telemóvel ou o computador. E, dizem os especialistas, não há conteúdo suficientemente atrativo além de jogos de nicho. Segundo a Bloomberg, a tecnológica fundada por Mark Zuckerberg vai apertar o orçamento em 2026 em todas as áreas, mas a unidade de negócio do Metaverso vai ser a mais visada pelos cortes orçamentais.</p>\n<p>O orçamento da unidade pode ser reduzido até 30% e associadas às reduções podem vir despedimentos. Zuckerberg terá pedido aos executivos da Meta que avançassem com cortes de custos de 10% em toda a linha, mas que as reduções de custos no ramo do metaverso teriam de ser mais expressivas. Entretanto, um porta-voz da empresa já fez uma declaração sobre o tema, reagindo à noticia da agência. “Dentro do nosso portfólio geral da Reality Labs, estamos a transferir parte do nosso investimento do metaverso para óculos e dispositivos vestíveis com inteligência artificial, dado o impulso que existe nessa área”, explicou.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1361095",
         "title": "Portugal lidera movimento dos não-alinhados para combater abusos nos apoios à energia",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Maria-da-graca-carvalho-ministra-do-ambiente-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Maria-da-graca-carvalho-ministra-do-ambiente-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Maria-da-graca-carvalho-ministra-do-ambiente-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Maria-da-graca-carvalho-ministra-do-ambiente-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Maria-da-graca-carvalho-ministra-do-ambiente-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Maria-da-graca-carvalho-ministra-do-ambiente-e1765564409955.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Portugal e países como Espanha ou Países Baixos vão exigir esta segunda-feira, em Bruxelas, um escrutínio mais apertado nas regras da concorrência, para que as maiores economias não sejam beneficiadas à custa dos mais pequenos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugal-lidera-movimento-dos-nao-alinhados-para-combater-abusos-nos-auxilios-estatais-na-energia/",
         "author": "André Cabrita-Mendes",
         "published": 1765782000000,
         "created": 1765782000000,
         "category": [
            "Atualidade",
            "Empresas",
            "Energia",
            "Sapo Economia",
            "auxílios estatais",
            "Bruxelas",
            "comissão europeia",
            "energia",
            "Maria da Graça Carvalho",
            "ministra do ambiente",
            "Portugal"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Maria-da-graca-carvalho-ministra-do-ambiente-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Maria-da-graca-carvalho-ministra-do-ambiente-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Maria-da-graca-carvalho-ministra-do-ambiente-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Maria-da-graca-carvalho-ministra-do-ambiente-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Maria-da-graca-carvalho-ministra-do-ambiente-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Maria-da-graca-carvalho-ministra-do-ambiente-e1765564409955.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Portugal está a liderar um movimento de vários países europeus que estão a insurgir-se contra o que consideram ser um abuso na aprovação de ajudas públicas no setor da energia por parte da Comissão Europeia.</p>\n<p>A questão de fundo é que as maiores economias da União Europeia têm conseguido obter aprovações de ajudas que dão uma grande vantagem competitiva a projetos, colocando em causa o equilíbrio do mercado comum.</p>\n<p>Este movimento de não-alinhados &#8211; Portugal, Espanha, Irlanda, Países Baixos e Finlândia &#8211; quer mais justiça na hora de serem analisadas as ajudas estatais para que as economias mais pequenas não fiquem em desvantagem face às maiores.</p>\n<p>Os não-alinhados estão preocupados com os &#8220;grandes auxílios às empresas dos estados que têm mais capacidade para isso e na área de energia isso acontece muito&#8221;, disse ao JE a ministra do Ambiente e da Energia.</p>\n<p>O tema vai ser discutido esta segunda-feira no Conselho Europeu de Energia em Bruxelas, onde os responsáveis máximos nacionais pela energia e ambiente tomam decisões ao mais alto nível.</p>\n<p>&#8220;Queremos ser ambiciosos nos auxílios estatais, mas simultaneamente, que sejam cumpridas as regras da concorrência. Se não, estados com grande capacidade financeira podem prejudicar muito os Estados membros mais pequenos&#8221;, defende Maria da Graça Carvalho.</p>\n<p>Uma das questões é que haja coerência nos apoios nacionais aos preços da energia na indústria, para que, por exemplo, as empresas alemãs não sejam beneficiadas face às portuguesas, perante o maior poderio económico dos cofres públicos alemães.</p>\n<p>Dá o exemplo da elétrica estatal francesa EDF que vai ter de renovar as suas centrais nucleares com um custos de 100 mil milhões de euros até 2035, com Paris a preparar-se para injetar dinheiro para este fim. A energia nuclear abastece 70% da eletricidade no país.</p>\n<p>Na Alemanha, o Governo decidiu atribuir um subsídio de 5 cêntimos/kWh para as empresas eletrointensivas até 2028, mas ainda tem de ser aprovada em Bruxelas, com o executivo de Friedrich Merz crente numa autorização.</p>\n<p>&#8220;Isso preocupa-nos e achamos que a Direção-Geral da Concorrência [DGComp] da Comissão Europeia tem de ter um papel muito importante a dizer nestes auxílios para manter uma igualdade de oportunidades a nível europeu e ao nível do mercado interno europeu&#8221;, defendeu Maria da Graça Carvalho.</p>\n<p>&#8220;Se há auxílios estatais para o membro X ou Y, ou para empresa X ou Y, que seja pelo menos tabelado, e que passe pela Concorrência com medidas compensatórias, que haja uma negociação&#8221;, acrescentou.</p>\n<p>&#8220;Muitas vezes ficamos com a ideia que ter uma flexibilidade nos auxílios de Estado é bom, é agora uma tendência da União Europeia para ajudar a sua indústria. Mas é preciso ter atenção para que isto não crie desigualdades gritantes entre os vários estados-membros que depois dificultem o mercado interno&#8221;, segundo a governante.</p>\n<p>A ministra recorda que durante a pandemia houve uma &#8220;grande ajuda dos alemães e franceses às suas empresas em detrimento de outros países como Itália, Espanha, Portugal.  Tivemos alguma dificuldade em ter uma concorrência leal no mercado interno, com países que auxiliavam muito mais a sua economia. O mercado interno europeu é um instrumento essencial para a construção europeia, mas tem que ser transparente e com uma regulação que respeita a concorrência&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Maria-da-graca-carvalho-ministra-do-ambiente-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Maria-da-graca-carvalho-ministra-do-ambiente-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Maria-da-graca-carvalho-ministra-do-ambiente-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Maria-da-graca-carvalho-ministra-do-ambiente-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Maria-da-graca-carvalho-ministra-do-ambiente-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Maria-da-graca-carvalho-ministra-do-ambiente-e1765564409955.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Portugal está a liderar um movimento de vários países europeus que estão a insurgir-se contra o que consideram ser um abuso na aprovação de ajudas públicas no setor da energia por parte da Comissão Europeia.</p>\n<p>A questão de fundo é que as maiores economias da União Europeia têm conseguido obter aprovações de ajudas que dão uma grande vantagem competitiva a projetos, colocando em causa o equilíbrio do mercado comum.</p>\n<p>Este movimento de não-alinhados &#8211; Portugal, Espanha, Irlanda, Países Baixos e Finlândia &#8211; quer mais justiça na hora de serem analisadas as ajudas estatais para que as economias mais pequenas não fiquem em desvantagem face às maiores.</p>\n<p>Os não-alinhados estão preocupados com os &#8220;grandes auxílios às empresas dos estados que têm mais capacidade para isso e na área de energia isso acontece muito&#8221;, disse ao JE a ministra do Ambiente e da Energia.</p>\n<p>O tema vai ser discutido esta segunda-feira no Conselho Europeu de Energia em Bruxelas, onde os responsáveis máximos nacionais pela energia e ambiente tomam decisões ao mais alto nível.</p>\n<p>&#8220;Queremos ser ambiciosos nos auxílios estatais, mas simultaneamente, que sejam cumpridas as regras da concorrência. Se não, estados com grande capacidade financeira podem prejudicar muito os Estados membros mais pequenos&#8221;, defende Maria da Graça Carvalho.</p>\n<p>Uma das questões é que haja coerência nos apoios nacionais aos preços da energia na indústria, para que, por exemplo, as empresas alemãs não sejam beneficiadas face às portuguesas, perante o maior poderio económico dos cofres públicos alemães.</p>\n<p>Dá o exemplo da elétrica estatal francesa EDF que vai ter de renovar as suas centrais nucleares com um custos de 100 mil milhões de euros até 2035, com Paris a preparar-se para injetar dinheiro para este fim. A energia nuclear abastece 70% da eletricidade no país.</p>\n<p>Na Alemanha, o Governo decidiu atribuir um subsídio de 5 cêntimos/kWh para as empresas eletrointensivas até 2028, mas ainda tem de ser aprovada em Bruxelas, com o executivo de Friedrich Merz crente numa autorização.</p>\n<p>&#8220;Isso preocupa-nos e achamos que a Direção-Geral da Concorrência [DGComp] da Comissão Europeia tem de ter um papel muito importante a dizer nestes auxílios para manter uma igualdade de oportunidades a nível europeu e ao nível do mercado interno europeu&#8221;, defendeu Maria da Graça Carvalho.</p>\n<p>&#8220;Se há auxílios estatais para o membro X ou Y, ou para empresa X ou Y, que seja pelo menos tabelado, e que passe pela Concorrência com medidas compensatórias, que haja uma negociação&#8221;, acrescentou.</p>\n<p>&#8220;Muitas vezes ficamos com a ideia que ter uma flexibilidade nos auxílios de Estado é bom, é agora uma tendência da União Europeia para ajudar a sua indústria. Mas é preciso ter atenção para que isto não crie desigualdades gritantes entre os vários estados-membros que depois dificultem o mercado interno&#8221;, segundo a governante.</p>\n<p>A ministra recorda que durante a pandemia houve uma &#8220;grande ajuda dos alemães e franceses às suas empresas em detrimento de outros países como Itália, Espanha, Portugal.  Tivemos alguma dificuldade em ter uma concorrência leal no mercado interno, com países que auxiliavam muito mais a sua economia. O mercado interno europeu é um instrumento essencial para a construção europeia, mas tem que ser transparente e com uma regulação que respeita a concorrência&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1361104",
         "title": "Deportação como prenda: embaixada dos EUA no Brasil faz oferta controversa",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/bandeira-eua-hillary.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/bandeira-eua-hillary.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/bandeira-eua-hillary-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/bandeira-eua-hillary-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/bandeira-eua-hillary-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />\"É grátis. É rápido. Faça o download da aplicação e nós trataremos dos preparativos da sua viagem\". Podia ser um anúncio de uma agência de viagens mas não: é a nova (e polémica) estratégia da embaixada dos EUA no Brasil para convencer os brasileiros a deixar os EUA com \"dignidade\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/deportacao-como-prenda-embaixada-dos-eua-no-brasil-faz-oferta-controversa/",
         "author": "José Carlos Lourinho",
         "published": 1765782000000,
         "created": 1765782000000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade",
            "Brasil",
            "deportação",
            "Donald Trump"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/bandeira-eua-hillary.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/bandeira-eua-hillary.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/bandeira-eua-hillary-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/bandeira-eua-hillary-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/bandeira-eua-hillary-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A embaixada dos <a href=\"https://www1.folha.uol.com.br/folha-topicos/estados-unidos/\" target=\"\" rel=\"noopener\">Estados Unidos</a> no Brasil divulgou um vídeo direcionado a <a href=\"https://www1.folha.uol.com.br/mundo/2025/11/imigrantes-sem-documentos-alteram-suas-rotinas-por-medo-de-deportacao-nos-eua.shtml\" target=\"\" rel=\"noopener\">imigrantes em situação irregular</a> em que incentiva o uso de uma aplicação do governo para retorno ao país de origem. O conteúdo refere-se à iniciativa como um &#8220;presente de fim de ano perfeito&#8221; do Departamento de Segurança Interna (DHS, na sigla em inglês) no governo de <a href=\"https://www1.folha.uol.com.br/folha-topicos/donald-trump/\" target=\"\" rel=\"noopener\">Donald Trump</a>.</p>\n<p>&#8220;É um imigrante ilegal nos Estados Unidos? Está à procura do presente de fim de ano perfeito para a sua família? O DHS tem a melhor oferta de fim de ano da sua vida. É a aplicação CBP Home. É grátis. É rápido. Basta obter a aplicação CBP Home e preencher as suas informações. Nós trataremos dos preparativos da sua viagem. E, quando você voltar para casa, receberá um auxílio de 853 euros (1000 dólares). Então, não perca tempo&#8221;, diz a narração do vídeo, publicado na quarta-feira, 10 de dezembro.</p>\n<p>Desenvolvido pela administração Trump, o <a href=\"https://www1.folha.uol.com.br/mundo/2025/03/governo-trump-lanca-aplicativo-para-autodeportacao-de-imigrantes.shtml\" target=\"\" rel=\"noopener\">CBP </a><a href=\"https://www1.folha.uol.com.br/mundo/2025/03/governo-trump-lanca-aplicativo-para-autodeportacao-de-imigrantes.shtml\" target=\"\" rel=\"noopener\">Home</a> é voltado para a assistência à <a href=\"https://www1.folha.uol.com.br/mundo/2025/05/eua-fazem-primeiro-voo-de-imigrantes-que-aderiram-a-programa-de-autodeportacao.shtml\">autodeportação voluntária</a>. O site oficial do governo descreve a aplicação como uma &#8220;oportunidade histórica para estrangeiros ilegais receberem viagens gratuitas, perdão de qualquer multa por não saída e um bónus de 853 euros para facilitar a viagem de regresso ao seu país de origem&#8221;.</p>\n<p>O CBP Home substituiu uma aplicação conhecida como CBP One, lançada na administração de Joe Biden. A plataforma durante a gestão democrata incluía um recurso que permitia a cerca de um milhão de migrantes no México o agendamento de uma consulta para solicitar entrada num ponto de passagem legal na fronteira. A ideia do programa era organizar os pedidos de entrada e reduzir as travessias ilegais.</p>\n<p>Os republicanos criticaram a iniciativa de Biden, dizendo que esta facilitava a migração em massa e não avaliava adequadamente os migrantes. Trump encerrou o CBP One horas após assumir o cargo, <a href=\"https://www1.folha.uol.com.br/mundo/2025/02/com-asilo-suspenso-migrantes-ficam-encurralados-na-fronteira-mexico-eua.shtml\">deixando migrantes com consultas pendentes</a> sem saber quais seriam os próximos passos.</p>\n<p>Durante o governo Trump, a embaixada dos EUA no Brasil tem feito <a href=\"https://www1.folha.uol.com.br/mundo/2025/03/governo-trump-lanca-aplicativo-para-autodeportacao-de-imigrantes.shtml\" target=\"\" rel=\"noopener\">publicações críticas a brasileiros</a>. Em julho, o perfil da representação publicou uma mensagem destinada a imigrantes do país que vivem de forma ilegal em território americano. <a href=\"https://www1.folha.uol.com.br/mundo/2025/07/ate-o-et-sabia-a-hora-de-voltar-para-casa-publica-embaixada-dos-eua-no-brasil-contra-imigracao.shtml\">&#8220;Até o E.T sabia a hora de voltar para casa&#8221;, diz a mensagem</a>, em referência ao filme de ficção científica &#8220;E.T. O Extraterrestre&#8221; (1982).</p>\n<p>A publicação, feita na plataforma X, usa a imagem do famoso extraterrestre voando de bicicleta com a frase: &#8220;Se está nos EUA ilegalmente, faça como o E.T.: é hora de ligar para casa&#8221;. A publicação ainda sugere o uso da aplicação CBP Home como uma forma de ir &#8220;embora agora, com apoio e dignidade&#8221;.</p>\n<p>Em agosto, a embaixada dos EUA no Brasil publicou uma mensagem advertindo contra o chamado &#8220;turismo de nascimento&#8221; —a prática de viajar ao país para dar à luz numa tentativa de obter a cidadania americana ao bebé. Segundo a representação, as autoridades vão negar o pedido de visto caso existam indícios de que essa é a intenção da viagem.</p>\n<p>O número de <a href=\"https://www1.folha.uol.com.br/folha-topicos/brasileiros/\">brasileiros</a> deportados dos <a href=\"https://www1.folha.uol.com.br/folha-topicos/estados-unidos/\">Estados Unidos</a> até outubro deste ano já era o maior desde pelo menos 2020, de acordo com dados da Polícia Federal enviados à <strong>Folha</strong>. Até o dia 1º daquele mês, foram retirados do território americano 2.262 cidadãos do Brasil, um aumento de 36,2% em relação aos 1.660 registados em todo o ano de 2024, sob a administração Biden.</p>\n<p>As deportações em massa são prioridade do segundo mandato de <a href=\"https://www1.folha.uol.com.br/folha-topicos/donald-trump/\">Donald Trump</a>, que voltou à Casa Branca em janeiro. Durante o governo do republicano, o <a href=\"https://www1.folha.uol.com.br/mundo/2025/07/imigrantes-presos-na-alcatraz-dos-jacares-denunciam-caos.shtml\">Serviço de Imigração e Alfândega dos EUA (ICE, na sigla em inglês)</a> estabeleceu como meta fazer três mil detenções de <a href=\"https://www1.folha.uol.com.br/folha-topicos/imigrantes/\">imigrantes</a> em situação irregular por dia, o que triplica o número anterior.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/bandeira-eua-hillary.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/bandeira-eua-hillary.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/bandeira-eua-hillary-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/bandeira-eua-hillary-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/bandeira-eua-hillary-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A embaixada dos <a href=\"https://www1.folha.uol.com.br/folha-topicos/estados-unidos/\" target=\"\" rel=\"noopener\">Estados Unidos</a> no Brasil divulgou um vídeo direcionado a <a href=\"https://www1.folha.uol.com.br/mundo/2025/11/imigrantes-sem-documentos-alteram-suas-rotinas-por-medo-de-deportacao-nos-eua.shtml\" target=\"\" rel=\"noopener\">imigrantes em situação irregular</a> em que incentiva o uso de uma aplicação do governo para retorno ao país de origem. O conteúdo refere-se à iniciativa como um &#8220;presente de fim de ano perfeito&#8221; do Departamento de Segurança Interna (DHS, na sigla em inglês) no governo de <a href=\"https://www1.folha.uol.com.br/folha-topicos/donald-trump/\" target=\"\" rel=\"noopener\">Donald Trump</a>.</p>\n<p>&#8220;É um imigrante ilegal nos Estados Unidos? Está à procura do presente de fim de ano perfeito para a sua família? O DHS tem a melhor oferta de fim de ano da sua vida. É a aplicação CBP Home. É grátis. É rápido. Basta obter a aplicação CBP Home e preencher as suas informações. Nós trataremos dos preparativos da sua viagem. E, quando você voltar para casa, receberá um auxílio de 853 euros (1000 dólares). Então, não perca tempo&#8221;, diz a narração do vídeo, publicado na quarta-feira, 10 de dezembro.</p>\n<p>Desenvolvido pela administração Trump, o <a href=\"https://www1.folha.uol.com.br/mundo/2025/03/governo-trump-lanca-aplicativo-para-autodeportacao-de-imigrantes.shtml\" target=\"\" rel=\"noopener\">CBP </a><a href=\"https://www1.folha.uol.com.br/mundo/2025/03/governo-trump-lanca-aplicativo-para-autodeportacao-de-imigrantes.shtml\" target=\"\" rel=\"noopener\">Home</a> é voltado para a assistência à <a href=\"https://www1.folha.uol.com.br/mundo/2025/05/eua-fazem-primeiro-voo-de-imigrantes-que-aderiram-a-programa-de-autodeportacao.shtml\">autodeportação voluntária</a>. O site oficial do governo descreve a aplicação como uma &#8220;oportunidade histórica para estrangeiros ilegais receberem viagens gratuitas, perdão de qualquer multa por não saída e um bónus de 853 euros para facilitar a viagem de regresso ao seu país de origem&#8221;.</p>\n<p>O CBP Home substituiu uma aplicação conhecida como CBP One, lançada na administração de Joe Biden. A plataforma durante a gestão democrata incluía um recurso que permitia a cerca de um milhão de migrantes no México o agendamento de uma consulta para solicitar entrada num ponto de passagem legal na fronteira. A ideia do programa era organizar os pedidos de entrada e reduzir as travessias ilegais.</p>\n<p>Os republicanos criticaram a iniciativa de Biden, dizendo que esta facilitava a migração em massa e não avaliava adequadamente os migrantes. Trump encerrou o CBP One horas após assumir o cargo, <a href=\"https://www1.folha.uol.com.br/mundo/2025/02/com-asilo-suspenso-migrantes-ficam-encurralados-na-fronteira-mexico-eua.shtml\">deixando migrantes com consultas pendentes</a> sem saber quais seriam os próximos passos.</p>\n<p>Durante o governo Trump, a embaixada dos EUA no Brasil tem feito <a href=\"https://www1.folha.uol.com.br/mundo/2025/03/governo-trump-lanca-aplicativo-para-autodeportacao-de-imigrantes.shtml\" target=\"\" rel=\"noopener\">publicações críticas a brasileiros</a>. Em julho, o perfil da representação publicou uma mensagem destinada a imigrantes do país que vivem de forma ilegal em território americano. <a href=\"https://www1.folha.uol.com.br/mundo/2025/07/ate-o-et-sabia-a-hora-de-voltar-para-casa-publica-embaixada-dos-eua-no-brasil-contra-imigracao.shtml\">&#8220;Até o E.T sabia a hora de voltar para casa&#8221;, diz a mensagem</a>, em referência ao filme de ficção científica &#8220;E.T. O Extraterrestre&#8221; (1982).</p>\n<p>A publicação, feita na plataforma X, usa a imagem do famoso extraterrestre voando de bicicleta com a frase: &#8220;Se está nos EUA ilegalmente, faça como o E.T.: é hora de ligar para casa&#8221;. A publicação ainda sugere o uso da aplicação CBP Home como uma forma de ir &#8220;embora agora, com apoio e dignidade&#8221;.</p>\n<p>Em agosto, a embaixada dos EUA no Brasil publicou uma mensagem advertindo contra o chamado &#8220;turismo de nascimento&#8221; —a prática de viajar ao país para dar à luz numa tentativa de obter a cidadania americana ao bebé. Segundo a representação, as autoridades vão negar o pedido de visto caso existam indícios de que essa é a intenção da viagem.</p>\n<p>O número de <a href=\"https://www1.folha.uol.com.br/folha-topicos/brasileiros/\">brasileiros</a> deportados dos <a href=\"https://www1.folha.uol.com.br/folha-topicos/estados-unidos/\">Estados Unidos</a> até outubro deste ano já era o maior desde pelo menos 2020, de acordo com dados da Polícia Federal enviados à <strong>Folha</strong>. Até o dia 1º daquele mês, foram retirados do território americano 2.262 cidadãos do Brasil, um aumento de 36,2% em relação aos 1.660 registados em todo o ano de 2024, sob a administração Biden.</p>\n<p>As deportações em massa são prioridade do segundo mandato de <a href=\"https://www1.folha.uol.com.br/folha-topicos/donald-trump/\">Donald Trump</a>, que voltou à Casa Branca em janeiro. Durante o governo do republicano, o <a href=\"https://www1.folha.uol.com.br/mundo/2025/07/imigrantes-presos-na-alcatraz-dos-jacares-denunciam-caos.shtml\">Serviço de Imigração e Alfândega dos EUA (ICE, na sigla em inglês)</a> estabeleceu como meta fazer três mil detenções de <a href=\"https://www1.folha.uol.com.br/folha-topicos/imigrantes/\">imigrantes</a> em situação irregular por dia, o que triplica o número anterior.</p>\n",
         "media": {}
      }
   ]
}