{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1264108",
         "title": "Laginha de Sousa sobre IPO do Novobanco: &#8220;Entrada em bolsa de mais entidades é sempre positiva&#8221;",
         "description": "A Lone Star pretende fazer uma Oferta Pública Inicial (IPO) sobre cerca de 25% a 30% do capital do Novobanco.",
         "link": "https://jornaleconomico.sapo.pt/noticias/laginha-de-sousa-sobre-ipo-do-novobanco-entrada-em-bolsa-de-mais-entidades-e-sempre-positiva/",
         "author": "Maria Teixeira Alves",
         "published": 1738599423000,
         "created": 1738599423000,
         "category": [
            "Banca",
            "Empresas",
            "Mercados",
            "novobanco"
         ],
         "content": "<p>O presidente da CMVM disse, na conferência de imprensa que, uma hipotética entrada do Novobanco em Bolsa, através de uma Oferta Pública Inicial (IPO), &#8220;é  positiva&#8221; no sentido em que o alargamento do mercado a mais entidades emitentes é sempre positivo.</p>\n<p>Luís Laginha de Sousa não avançou se já havia contatos do Novobanco com a CMVM sobre o IPO.</p>\n<p>A Lone Star pretende fazer uma Oferta Pública Inicial (IPO) sobre cerca de 25% a 30% do capital do Novobanco.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente da CMVM disse, na conferência de imprensa que, uma hipotética entrada do Novobanco em Bolsa, através de uma Oferta Pública Inicial (IPO), &#8220;é  positiva&#8221; no sentido em que o alargamento do mercado a mais entidades emitentes é sempre positivo.</p>\n<p>Luís Laginha de Sousa não avançou se já havia contatos do Novobanco com a CMVM sobre o IPO.</p>\n<p>A Lone Star pretende fazer uma Oferta Pública Inicial (IPO) sobre cerca de 25% a 30% do capital do Novobanco.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1264037",
         "title": "CMVM apresenta Plano Estratégico com cinco objetivos para 2025 a 2028",
         "description": "Os cinco objetivos definidos são \"assegurar uma supervisão orientada para resultados; promover a estabilidade e a proporcionalidade regulatórias; reforçar a confiança dos investidores; mobilizar para um mercado de capitais mais desenvolvido; e capacitar e agilizar a CMVM.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cmvm-apresenta-plano-estrategico-com-cinco-objetivos-para-2025-a-2028/",
         "author": "Maria Teixeira Alves",
         "published": 1738599298000,
         "created": 1738599298000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "CMVM"
         ],
         "content": "<p class=\"s4\"><span class=\"s6\">A Comissão do Mercado de Valores Mobiliários (CMVM) divulgou </span><span class=\"s6\">hoje o </span><span class=\"s6\">seu </span><span class=\"s6\">Plano Estratégico para o quadriénio 2025-2028</span><span class=\"s6\">. </span><span class=\"s6\">Foram igualmente divulgadas </span><span class=\"s6\">a</span><span class=\"s6\">lgumas da</span><span class=\"s6\">s </span><span class=\"s6\">princi</span><span class=\"s6\">pais ini</span><span class=\"s6\">ciativas a implementar</span> <span class=\"s6\">ao </span><span class=\"s6\">longo </span><span class=\"s6\">da vigência </span><span class=\"s6\">do Plano</span> <span class=\"s6\">Estratégico </span><span class=\"s6\">e as </span><span class=\"s6\">iniciativas previstas já para 2025</span><span class=\"s6\">.</span></p>\n<p><span class=\"s6\">O Plano, apresentado pelo Presidente da CMVM, Luís Laginha de Sousa, </span><span class=\"s6\">define </span><span class=\"s6\">cinco objetivos estratégicos </span><span class=\"s6\">que</span><span class=\"s6\">, para além de</span> <span class=\"s6\">traduz</span><span class=\"s6\">irem</span><span class=\"s6\"> o compromisso da CMVM </span><span class=\"s6\">com </span><span class=\"s6\">“</span><span class=\"s6\">a </span><span class=\"s6\">visão”</span><span class=\"s6\">,</span> <span class=\"s6\">irão </span><span class=\"s6\">orientar </span><span class=\"s6\">as </span><span class=\"s6\">suas </span><span class=\"s6\">ações nos próximos quatro anos.</span></p>\n<p>Os cinco objetivos definidos são &#8220;assegurar uma supervisão orientada para resultados; promover a estabilidade e a proporcionalidade regulatórias; reforçar a confiança dos investidores; mobilizar para um mercado de capitais mais desenvolvido; e capacitar e agilizar a CMVM.</p>\n<p>Luís Laginha de Sousa explicou que &#8220;a CMVM promoverá uma supervisão eficaz e eficiente, orientada para resultados, visando níveis de cumprimento que preservem o bom funcionamento do mercado e o seu potencial de criação de valor&#8221;.</p>\n<p>&#8220;A sua ação será suportada em soluções tecnológicas que minimizem ineficiências, atuando com base em modelos de risco que incorporem informação de qualidade e potenciam a utilização de dados&#8221;, explica.</p>\n<p>A CMVM garante que &#8220;manterá uma abordagem de supervisão preventiva focada na redução de práticas irregulares, conjugada com uma atuação assertiva e consequente, prosseguindo a responsabilização adequada e proporcional das entidades supervisionadas&#8221;.</p>\n<p>Em termos de estratégias de atuação, a CMVM pretende melhorar a qualidade da informação e ampliar o uso de dados e de tecnologia na supervisão; aperfeiçoar os modelos de risco considerando as interligações entre os vários intervenientes no mercado; supervisionar as abordagens às finanças sustentáveis e à digitalização; e reforçar a tempestividade e o efeito dissuasor da atividade sancionatória.</p>\n<p><strong>Principais iniciativas para 2025 para a</strong><strong>ssegurar uma supervisão orientada para resultados</strong></p>\n<p>A CMVM apontou que irá desenvolver, reforçar e aplicar modelos de risco, &#8220;assentes em informação de elevada qualidade e fiabilidade, com foco nos emitentes, na identificação e prevenção do exercício de atividades reguladas por parte de Entidades Não Autorizadas, e na prevenção do branqueamento de capitais e do financiamento do terrorismo&#8221;.</p>\n<p>A CMVM promete reforçar a supervisão baseada em dados e nos riscos, incluindo os requisitos de <em>governance</em>, ações de supervisão comuns coordenadas pela ESMA, entidades que gerem OIA (organismos de investimento alternativo) de capital de risco, depositários de OIC (organismos de investimento coletivo), robustez dos modelos de negócio das empresas de investimento, estruturas de mercado, ciclo de auditoria, deveres de informação das entidades gestoras de plataformas de <em>crowdfunding</em> e comercialização, por via digital, de instrumentos financeiros.</p>\n<p>Mas também está nos seus objetivos desenvolver as iniciativas e projetos previstos no Plano SupTech para 2025.</p>\n<p><strong>Promover a estabilidade e a proporcionalidade regulatórias</strong></p>\n<p>A CMVM pretende promover &#8220;continuamente um quadro regulatório simplificado, eficaz, que proporcione níveis adequados de proteção aos investidores e o desenvolvimento do mercado&#8221;.</p>\n<p>A CMVM &#8220;privilegiará a estabilidade e a proporcionalidade regulatórias, reforçando as análises de impacto regulatório e a auscultação de parte interessadas, evitando alterações de regras que não sejam comprovadamente necessárias&#8221;.</p>\n<p>Para este objetivo, as estratégias de atuação da CMVM passam por promover o equilíbrio entre a estabilidade e o aperfeiçoamento regulatório, reforçando a avaliação do impacto regulatório, a compreensão e a adoção das novas regras; e promover a tempestividade e o aumento da eficácia regulatória, nomeadamente através do reforço da cooperação internacional.</p>\n<p>As principais iniciativas para 2025, neste ponto, passam por desenvolver novas metodologias que reforcem a análise de impacto, associada a novas iniciativas regulatórias; e propor normas de transposição de legislação europeia relativa, no que toca ao Regime da Gestão de Ativos (RGA), em resultado das alterações do Direito Europeu (revisão da AIFMD e UCITS e publicação do ESAP); e no que toca ao Código dos Valores Mobiliários em resultado das alterações do Direito Europeu (revisão da DMIF II/RMIF; e publicação do Listing Act e do ESAP).</p>\n<p>A CMVM promete acompanhar ativamente, &#8220;tendo especialmente em vista os princípios da proporcionalidade e simplificação&#8221; a agenda regulatória da CE, com impacto nas áreas supervisionadas pela CMVM, incluindo iniciativas relacionadas com a SIU (Savings and Investments Union); os desenvolvimentos da nova norma de auditoria sobre os trabalhos de garantia de fiabilidade relacionados com o relato de sustentabilidade a ser desenvolvida pelo CEAOB; e promete desenvolver regulamentação associada à entrada em vigor do DORA e do MiCA.</p>\n<p>O terceiro objetivo estratégico passa por &#8220;reforçar a confiança dos investidores&#8221;.</p>\n<p>&#8220;A confiança é um elemento essencial para manter e expandir a base de participantes no mercado de capitais&#8221;, defende a CMVM.</p>\n<p>&#8220;Além de orientar a supervisão para áreas de maior risco e de assegurar a tempestividade e o carácter dissuasor da atividade sancionatória, a CMVM promoverá o aumento da eficácia das suas iniciativas de literacia financeira, a transparência, a qualidade e a clareza da informação prestada aos investidores e a adoção de práticas comerciais adequadas&#8221;, revela o regulador do mercado de capitais.</p>\n<p>A estratégias de atuação passa por identificar, prevenir e reagir tempestivamente a ameaças aos interesses legítimos dos investidores; por simplificar e facilitar a interação dos investidores com a CMVM e com o mercado; e por estimular a literacia financeira de forma direcionada e eficaz.</p>\n<p>A CMVM aponta as principais iniciativas para 2025 apar atingir este objetivo estratégico. São elas, reforçar a proteção dos investidores não profissionais contra a fraude em contexto digital, desenvolvendo a capacidade de os alertar de forma mais rápida, intuitiva e eficaz; e implementar o Plano de Literacia Financeira da CMVM 2025, com especial enfoque na capacitação para deteção de situações de fraude e burla, nos criptoativos e na sua nova regulamentação e nas decisões de aplicação de poupanças, tendo também em conta o papel crescente das redes sociais e dos <em>finfluencers</em>.</p>\n<p><strong>Mobilizar para um mercado de capitais mais desenvolvido</strong></p>\n<p>A CMVM diz que &#8220;intensificará a sua comunicação, auscultação e sensibilização dos agentes económicos cuja atuação mais possa contribuir positivamente para o desenvolvimento do mercado&#8221;.</p>\n<p>As estratégias de atuação para atingir este objetivo são reforçar a cooperação para a dinamização do mercado; comunicar e auscultar as partes interessadas, reforçando a compreensão da importância do mercado de capitais; estimular a produção e divulgação de conhecimento sobre o mercado de capitais em Portugal, sobre as suas potencialidades e riscos, bem como sobre a importância e valor da regulação e da supervisão; e identificar e promover iniciativas que favoreçam soluções de mercado para desafios económicos nacionais.</p>\n<p>As iniciativas em destaque entre 2025 e 2028 são &#8220;criação e disseminação do conhecimento sobre o mercado de capitais; e pela dinamização do Via Mercado e do CMVM Inov. Esta dinamização está prevista já para este ano. Pois as principais iniciativas já para 2025 passam por reestruturar o âmbito do Via Mercado e do CMVM inov enquanto meios de mobilização para o mercado; e por identificar eventuais novas linhas de ação de desenvolvimento do mercado, considerando também as recomendações do estudo da Academia sobre o impacto de um mercado de capitais mais desenvolvido.</p>\n<p><strong>É preciso capacitar e agilizar a CMVM</strong></p>\n<p>Por fim o quinto objetivo tem a ver com a capacitação da CMVM e a sua agilização. A CMVM tem vindo a ser impactada, entre outros fatores, pelo alargamento das suas atribuições a diferentes setores de atividade e produtos financeiros, pela evolução tecnológica e pela sofisticação das entidades supervisionadas e dos respetivos modelos de atuação.</p>\n<p>&#8220;Perante este enquadramento, a CMVM assume como crítico assegurar um nível adequado e consistente de investimento na capacitação e agilização da organização&#8221;, disse a CMVM.</p>\n<p>Como estratégias de atuação o regulador aponta a valorização dos colaboradores da CMVM, assegurando a atração, motivação e o desenvolvimento de talento.</p>\n<p>Mas também a capacitação da CMVM nos planos tecnológico, financeiro e organizacional, privilegiando a simplificação de processos e promovendo uma cultura interna de transparência.</p>\n<p>Melhorar a usabilidade e disponibilidade da informação da CMVM e produzir conhecimento aplicado; e assegurar níveis de serviço elevados que posicionem a CMVM entre as melhores referências internacionais, são outras estratégias de atuação.</p>\n<p>Para este ano, a CMVM promete definir e iniciar a implementação de um plano de revisão dos processos e procedimentos internos da CMVM, focado na sua simplificação e automatização, com o objetivo de otimizar recursos e reduzir os tempos de resposta no âmbito de supervisões, atos autorizativos, denúncias e reclamações contra entidades supervisionadas e processos de contraordenação na fase administrativa.</p>\n<p>Também já para este ano a CMVM tem a meta de reforçar, de forma contínua, as competências dos colaboradores da CMVM, com base no seu upskilling, designadamente, nas áreas de forte componente digital, de sustentabilidade e nas relativas a novas competências de supervisão.</p>\n<p>&#8220;A CMVM aspira a que, no final da vigência do Plano Estratégico 2025-2028, Portugal possa ter um mercado de capitais mais resiliente, desenvolvido, com maior diversidade de soluções de financiamento e de investimento; com um maior número de investidores que sejam mais conhecedores e confiantes no mercado de capitais; com um maior volume de riqueza investida em produtos transacionados em mercado; e com mais empresas a recorrer ao mesmo para se financiarem, isto é, um mercado de capitais que cria valor e bem-estar para a sociedade&#8221;, conclui a instituição.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"s4\"><span class=\"s6\">A Comissão do Mercado de Valores Mobiliários (CMVM) divulgou </span><span class=\"s6\">hoje o </span><span class=\"s6\">seu </span><span class=\"s6\">Plano Estratégico para o quadriénio 2025-2028</span><span class=\"s6\">. </span><span class=\"s6\">Foram igualmente divulgadas </span><span class=\"s6\">a</span><span class=\"s6\">lgumas da</span><span class=\"s6\">s </span><span class=\"s6\">princi</span><span class=\"s6\">pais ini</span><span class=\"s6\">ciativas a implementar</span> <span class=\"s6\">ao </span><span class=\"s6\">longo </span><span class=\"s6\">da vigência </span><span class=\"s6\">do Plano</span> <span class=\"s6\">Estratégico </span><span class=\"s6\">e as </span><span class=\"s6\">iniciativas previstas já para 2025</span><span class=\"s6\">.</span></p>\n<p><span class=\"s6\">O Plano, apresentado pelo Presidente da CMVM, Luís Laginha de Sousa, </span><span class=\"s6\">define </span><span class=\"s6\">cinco objetivos estratégicos </span><span class=\"s6\">que</span><span class=\"s6\">, para além de</span> <span class=\"s6\">traduz</span><span class=\"s6\">irem</span><span class=\"s6\"> o compromisso da CMVM </span><span class=\"s6\">com </span><span class=\"s6\">“</span><span class=\"s6\">a </span><span class=\"s6\">visão”</span><span class=\"s6\">,</span> <span class=\"s6\">irão </span><span class=\"s6\">orientar </span><span class=\"s6\">as </span><span class=\"s6\">suas </span><span class=\"s6\">ações nos próximos quatro anos.</span></p>\n<p>Os cinco objetivos definidos são &#8220;assegurar uma supervisão orientada para resultados; promover a estabilidade e a proporcionalidade regulatórias; reforçar a confiança dos investidores; mobilizar para um mercado de capitais mais desenvolvido; e capacitar e agilizar a CMVM.</p>\n<p>Luís Laginha de Sousa explicou que &#8220;a CMVM promoverá uma supervisão eficaz e eficiente, orientada para resultados, visando níveis de cumprimento que preservem o bom funcionamento do mercado e o seu potencial de criação de valor&#8221;.</p>\n<p>&#8220;A sua ação será suportada em soluções tecnológicas que minimizem ineficiências, atuando com base em modelos de risco que incorporem informação de qualidade e potenciam a utilização de dados&#8221;, explica.</p>\n<p>A CMVM garante que &#8220;manterá uma abordagem de supervisão preventiva focada na redução de práticas irregulares, conjugada com uma atuação assertiva e consequente, prosseguindo a responsabilização adequada e proporcional das entidades supervisionadas&#8221;.</p>\n<p>Em termos de estratégias de atuação, a CMVM pretende melhorar a qualidade da informação e ampliar o uso de dados e de tecnologia na supervisão; aperfeiçoar os modelos de risco considerando as interligações entre os vários intervenientes no mercado; supervisionar as abordagens às finanças sustentáveis e à digitalização; e reforçar a tempestividade e o efeito dissuasor da atividade sancionatória.</p>\n<p><strong>Principais iniciativas para 2025 para a</strong><strong>ssegurar uma supervisão orientada para resultados</strong></p>\n<p>A CMVM apontou que irá desenvolver, reforçar e aplicar modelos de risco, &#8220;assentes em informação de elevada qualidade e fiabilidade, com foco nos emitentes, na identificação e prevenção do exercício de atividades reguladas por parte de Entidades Não Autorizadas, e na prevenção do branqueamento de capitais e do financiamento do terrorismo&#8221;.</p>\n<p>A CMVM promete reforçar a supervisão baseada em dados e nos riscos, incluindo os requisitos de <em>governance</em>, ações de supervisão comuns coordenadas pela ESMA, entidades que gerem OIA (organismos de investimento alternativo) de capital de risco, depositários de OIC (organismos de investimento coletivo), robustez dos modelos de negócio das empresas de investimento, estruturas de mercado, ciclo de auditoria, deveres de informação das entidades gestoras de plataformas de <em>crowdfunding</em> e comercialização, por via digital, de instrumentos financeiros.</p>\n<p>Mas também está nos seus objetivos desenvolver as iniciativas e projetos previstos no Plano SupTech para 2025.</p>\n<p><strong>Promover a estabilidade e a proporcionalidade regulatórias</strong></p>\n<p>A CMVM pretende promover &#8220;continuamente um quadro regulatório simplificado, eficaz, que proporcione níveis adequados de proteção aos investidores e o desenvolvimento do mercado&#8221;.</p>\n<p>A CMVM &#8220;privilegiará a estabilidade e a proporcionalidade regulatórias, reforçando as análises de impacto regulatório e a auscultação de parte interessadas, evitando alterações de regras que não sejam comprovadamente necessárias&#8221;.</p>\n<p>Para este objetivo, as estratégias de atuação da CMVM passam por promover o equilíbrio entre a estabilidade e o aperfeiçoamento regulatório, reforçando a avaliação do impacto regulatório, a compreensão e a adoção das novas regras; e promover a tempestividade e o aumento da eficácia regulatória, nomeadamente através do reforço da cooperação internacional.</p>\n<p>As principais iniciativas para 2025, neste ponto, passam por desenvolver novas metodologias que reforcem a análise de impacto, associada a novas iniciativas regulatórias; e propor normas de transposição de legislação europeia relativa, no que toca ao Regime da Gestão de Ativos (RGA), em resultado das alterações do Direito Europeu (revisão da AIFMD e UCITS e publicação do ESAP); e no que toca ao Código dos Valores Mobiliários em resultado das alterações do Direito Europeu (revisão da DMIF II/RMIF; e publicação do Listing Act e do ESAP).</p>\n<p>A CMVM promete acompanhar ativamente, &#8220;tendo especialmente em vista os princípios da proporcionalidade e simplificação&#8221; a agenda regulatória da CE, com impacto nas áreas supervisionadas pela CMVM, incluindo iniciativas relacionadas com a SIU (Savings and Investments Union); os desenvolvimentos da nova norma de auditoria sobre os trabalhos de garantia de fiabilidade relacionados com o relato de sustentabilidade a ser desenvolvida pelo CEAOB; e promete desenvolver regulamentação associada à entrada em vigor do DORA e do MiCA.</p>\n<p>O terceiro objetivo estratégico passa por &#8220;reforçar a confiança dos investidores&#8221;.</p>\n<p>&#8220;A confiança é um elemento essencial para manter e expandir a base de participantes no mercado de capitais&#8221;, defende a CMVM.</p>\n<p>&#8220;Além de orientar a supervisão para áreas de maior risco e de assegurar a tempestividade e o carácter dissuasor da atividade sancionatória, a CMVM promoverá o aumento da eficácia das suas iniciativas de literacia financeira, a transparência, a qualidade e a clareza da informação prestada aos investidores e a adoção de práticas comerciais adequadas&#8221;, revela o regulador do mercado de capitais.</p>\n<p>A estratégias de atuação passa por identificar, prevenir e reagir tempestivamente a ameaças aos interesses legítimos dos investidores; por simplificar e facilitar a interação dos investidores com a CMVM e com o mercado; e por estimular a literacia financeira de forma direcionada e eficaz.</p>\n<p>A CMVM aponta as principais iniciativas para 2025 apar atingir este objetivo estratégico. São elas, reforçar a proteção dos investidores não profissionais contra a fraude em contexto digital, desenvolvendo a capacidade de os alertar de forma mais rápida, intuitiva e eficaz; e implementar o Plano de Literacia Financeira da CMVM 2025, com especial enfoque na capacitação para deteção de situações de fraude e burla, nos criptoativos e na sua nova regulamentação e nas decisões de aplicação de poupanças, tendo também em conta o papel crescente das redes sociais e dos <em>finfluencers</em>.</p>\n<p><strong>Mobilizar para um mercado de capitais mais desenvolvido</strong></p>\n<p>A CMVM diz que &#8220;intensificará a sua comunicação, auscultação e sensibilização dos agentes económicos cuja atuação mais possa contribuir positivamente para o desenvolvimento do mercado&#8221;.</p>\n<p>As estratégias de atuação para atingir este objetivo são reforçar a cooperação para a dinamização do mercado; comunicar e auscultar as partes interessadas, reforçando a compreensão da importância do mercado de capitais; estimular a produção e divulgação de conhecimento sobre o mercado de capitais em Portugal, sobre as suas potencialidades e riscos, bem como sobre a importância e valor da regulação e da supervisão; e identificar e promover iniciativas que favoreçam soluções de mercado para desafios económicos nacionais.</p>\n<p>As iniciativas em destaque entre 2025 e 2028 são &#8220;criação e disseminação do conhecimento sobre o mercado de capitais; e pela dinamização do Via Mercado e do CMVM Inov. Esta dinamização está prevista já para este ano. Pois as principais iniciativas já para 2025 passam por reestruturar o âmbito do Via Mercado e do CMVM inov enquanto meios de mobilização para o mercado; e por identificar eventuais novas linhas de ação de desenvolvimento do mercado, considerando também as recomendações do estudo da Academia sobre o impacto de um mercado de capitais mais desenvolvido.</p>\n<p><strong>É preciso capacitar e agilizar a CMVM</strong></p>\n<p>Por fim o quinto objetivo tem a ver com a capacitação da CMVM e a sua agilização. A CMVM tem vindo a ser impactada, entre outros fatores, pelo alargamento das suas atribuições a diferentes setores de atividade e produtos financeiros, pela evolução tecnológica e pela sofisticação das entidades supervisionadas e dos respetivos modelos de atuação.</p>\n<p>&#8220;Perante este enquadramento, a CMVM assume como crítico assegurar um nível adequado e consistente de investimento na capacitação e agilização da organização&#8221;, disse a CMVM.</p>\n<p>Como estratégias de atuação o regulador aponta a valorização dos colaboradores da CMVM, assegurando a atração, motivação e o desenvolvimento de talento.</p>\n<p>Mas também a capacitação da CMVM nos planos tecnológico, financeiro e organizacional, privilegiando a simplificação de processos e promovendo uma cultura interna de transparência.</p>\n<p>Melhorar a usabilidade e disponibilidade da informação da CMVM e produzir conhecimento aplicado; e assegurar níveis de serviço elevados que posicionem a CMVM entre as melhores referências internacionais, são outras estratégias de atuação.</p>\n<p>Para este ano, a CMVM promete definir e iniciar a implementação de um plano de revisão dos processos e procedimentos internos da CMVM, focado na sua simplificação e automatização, com o objetivo de otimizar recursos e reduzir os tempos de resposta no âmbito de supervisões, atos autorizativos, denúncias e reclamações contra entidades supervisionadas e processos de contraordenação na fase administrativa.</p>\n<p>Também já para este ano a CMVM tem a meta de reforçar, de forma contínua, as competências dos colaboradores da CMVM, com base no seu upskilling, designadamente, nas áreas de forte componente digital, de sustentabilidade e nas relativas a novas competências de supervisão.</p>\n<p>&#8220;A CMVM aspira a que, no final da vigência do Plano Estratégico 2025-2028, Portugal possa ter um mercado de capitais mais resiliente, desenvolvido, com maior diversidade de soluções de financiamento e de investimento; com um maior número de investidores que sejam mais conhecedores e confiantes no mercado de capitais; com um maior volume de riqueza investida em produtos transacionados em mercado; e com mais empresas a recorrer ao mesmo para se financiarem, isto é, um mercado de capitais que cria valor e bem-estar para a sociedade&#8221;, conclui a instituição.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1264113",
         "title": "França: primeiro-ministro aciona o artigo 49.3 e tem um Orçamento do Estado",
         "description": "O novo-primeiro ministro francês, François Bayrou, está a seguir o enredo do seu antecessor: acionou o artigo constitucional que lhe permite contar com um Orçamento sem o levar à votação. Muitos analistas temem agora que o seu fim seja semelhante ao de Michel Barnier.",
         "link": "https://jornaleconomico.sapo.pt/noticias/franca-primeiro-ministro-aciona-o-artigo-49-3-e-tem-um-orcamento-do-estado/",
         "author": "António Freitas de Sousa",
         "published": 1738598968000,
         "created": 1738598968000,
         "category": [
            "Economia",
            "Mundo",
            "Sapo Economia",
            "François Bayrou",
            "Michel Barmnier",
            "orçamento francês"
         ],
         "content": "<p>O primeiro-ministro francês, François Bayrou acionou o artigo 49.3 para aprovar o Orçamento do Estado, envolvendo a responsabilidade do seu governo Na Assembleia Nacional, o primeiro-ministro falou na &#8220;hora da verdade&#8221; e de uma &#8220;semana da verdade&#8221; para o país. &#8220;Nenhum país pode viver sem orçamento e a França menos ainda&#8221;, afirmou, lembrando que é a primeira vez na história da V República  que a França fica &#8220;sem orçamento no mês de fevereiro&#8221;.</p>\n<p>“Este orçamento é perfeito? &#8220;Não&#8221;, reconhece François Bayrou, &#8220;mas é um orçamento de equilíbrio&#8221;.  E afirma que &#8220;os passos dados em direção um ao outro&#8221; devem permitir que o projeto de lei de finanças de 2025 seja aprovado. Bayrou compromete-se e ao seu governo com este texto do Orçamento, recorrendo ao artigo 49.3 da Constituição, que permite que ele seja adotado sem votação, a menos que uma moção de censura apresentada pelos deputados receba a maioria absoluta de votos.</p>\n<p>Para já, os socialistas afirmam que não promoverão esse mecanismo. Em declaração oifical, o Partido Socialista justificou sua decisão de não censurar o governo Bayrou na discussão do orçamento. “Afirmamos ter procurado negociar para poupar o povo francês a esforços adicionais e ter conseguido evitar o pior para os concidadãos mais vulneráveis ​​em certos assuntos”, escreveu o partido, citando em particular, como frutos dos seus esforços, a reindexação das pensões à inflação, o abandono do reembolso de medicamentos e consultas e &#8220;o cancelamento da supressão de quatro mil postos de ensino&#8221;.</p>\n<p>O orçamento proposto pelo executivo “não é de modo algum o orçamento que um governo de esquerda teria proposto”, defende o PS. Nesse contexto, se o PS decidir não censurar o governo, &#8220;é apenas por um espírito de responsabilidade e no interesse do país e do povo francês&#8221;.</p>\n<p>Aconteceu o mesmo com Michel Barnier – mas a solução acabou por ‘morrer’ às mãos da extrema-direita liderada por Marine Le Pen e Jordan Bardella.</p>\n<p><strong>Poupança de 50 mil milhões de euros</strong></p>\n<p>Uma meta de poupança de 50 mil milhões de euros, com a intenção de reduzir o défice de 6,1% em 2024 para 5,3% em 2025. É esta a base que o primeiro-ministro francês, François Bayrou, conseguiu apurar para apresentar aos deputados da Assembleia Nacional – na perspetiva que, finalmente, os franceses possam ter um Orçamento para o ano já em curso. Quais são as diferenças em relação à proposta do anterior primeiro-ministro, Michel Barnier? Praticamente nenhumas – mas agora Bayrou e os franceses têm muito menos tempo, e convém, perante a ‘aflição’ económica de França, que o assunto se resolva.</p>\n<p>Tendo o orçamento sido rejeitado no outono pela Assembleia Nacional, a comissão mista (CMP, um organismo criado entre o Senado e a Assembleia onde os partidos têm lugar proporcionalmente aos lugares que ocupam no parlamento) confirmou em grande parte a proposta aprovada em 23 de Janeiro no Senado, uma versão gerericamente fiel às propostas iniciais de Michel Barnier, retomadas por François Bayrou, referem a maioria dos comentadores citados pela imprensa gaulesa. Especialmente no que diz respeito à receita.</p>\n<p>Na proposta atual ali está o esforço temporário sobre os imposto dos rendimentos das famílias mais ricas (dois mil milhões de euros é o apuro esperado) e a contribuição excecional sobre os lucros das grandes empresas (oito mil milhões). Este esforço limitou-se apenas ao ano de 2025 (Barniere queria dois anos, 2025 e 2026). Outras propostas incluídas no texto são o aumento dos impostos para os automóveis não-elétricos, aumento da tributação sobre recompra de ações e de caldeiras a gás, entre outras ‘minudências’. O aumento para 0,4% do imposto sobre transações financeiras, considerado insuficiente pelo Partido Socialista nos últimos dias, também foi confirmado. Os parlamentares também chegaram a um acordo sobre o aumento do imposto sobre passagens aéreas, que passaria de 2,63 euros para 7,30 euros para uma passagem em classe económica para a França ou Europa, enquanto o governo inicialmente pretendia 9,50 euros. No total, o sistema renderá ao Estado entre 800 e 850 milhões de euros.</p>\n<p>O governo Bayrou fez vários cortes nos orçamentos de vários ministérios. Ajuda pública ao desenvolvimento, ecologia, cultura, agricultura, investigação e ensino superior são as áreas mais afetadas. Os cortes ascendem a várias centenas de milhões. O esforço financeiro solicitado às autoridades locais foi estabilizado nos cerca de 2,2 mil milhões de euros. O governo também decidiu não estender o número de dias de licença médica para funcionários públicos para três , mas a taxa de compensação foi reduzida para 90% em vez de 100%.</p>\n<p>Vários pontos sensíveis foram também arbitrados pela CMP, nomeadamente sobre o orçamento destinado à assistência médica do Estado (AME), reduzido em 111 milhões de euros relativamente ao orçamento inicial de Michel Barnier, para o manter ao nível de 2024 (cerca de 1,3 mil milhão). Prevista está também a promessa de François Bayrou de restaurar quatro mil cargos no ensino – mas à custa do próprio ‘pelo’: os 50 milhões de euros necessários para essa recuperação serão retirados de outra parte do orçamento da educação. Uma proposta simbólica não passou pelo filtro do CMP: os ex-primeiros-ministros e presidentes acabarão mantendo as suas ‘mordomias’. A emenda que visava retirar privilégios, integrada ao projeto de lei de finanças de 2025 pelos senadores, não foi adotada pela comissão.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O primeiro-ministro francês, François Bayrou acionou o artigo 49.3 para aprovar o Orçamento do Estado, envolvendo a responsabilidade do seu governo Na Assembleia Nacional, o primeiro-ministro falou na &#8220;hora da verdade&#8221; e de uma &#8220;semana da verdade&#8221; para o país. &#8220;Nenhum país pode viver sem orçamento e a França menos ainda&#8221;, afirmou, lembrando que é a primeira vez na história da V República  que a França fica &#8220;sem orçamento no mês de fevereiro&#8221;.</p>\n<p>“Este orçamento é perfeito? &#8220;Não&#8221;, reconhece François Bayrou, &#8220;mas é um orçamento de equilíbrio&#8221;.  E afirma que &#8220;os passos dados em direção um ao outro&#8221; devem permitir que o projeto de lei de finanças de 2025 seja aprovado. Bayrou compromete-se e ao seu governo com este texto do Orçamento, recorrendo ao artigo 49.3 da Constituição, que permite que ele seja adotado sem votação, a menos que uma moção de censura apresentada pelos deputados receba a maioria absoluta de votos.</p>\n<p>Para já, os socialistas afirmam que não promoverão esse mecanismo. Em declaração oifical, o Partido Socialista justificou sua decisão de não censurar o governo Bayrou na discussão do orçamento. “Afirmamos ter procurado negociar para poupar o povo francês a esforços adicionais e ter conseguido evitar o pior para os concidadãos mais vulneráveis ​​em certos assuntos”, escreveu o partido, citando em particular, como frutos dos seus esforços, a reindexação das pensões à inflação, o abandono do reembolso de medicamentos e consultas e &#8220;o cancelamento da supressão de quatro mil postos de ensino&#8221;.</p>\n<p>O orçamento proposto pelo executivo “não é de modo algum o orçamento que um governo de esquerda teria proposto”, defende o PS. Nesse contexto, se o PS decidir não censurar o governo, &#8220;é apenas por um espírito de responsabilidade e no interesse do país e do povo francês&#8221;.</p>\n<p>Aconteceu o mesmo com Michel Barnier – mas a solução acabou por ‘morrer’ às mãos da extrema-direita liderada por Marine Le Pen e Jordan Bardella.</p>\n<p><strong>Poupança de 50 mil milhões de euros</strong></p>\n<p>Uma meta de poupança de 50 mil milhões de euros, com a intenção de reduzir o défice de 6,1% em 2024 para 5,3% em 2025. É esta a base que o primeiro-ministro francês, François Bayrou, conseguiu apurar para apresentar aos deputados da Assembleia Nacional – na perspetiva que, finalmente, os franceses possam ter um Orçamento para o ano já em curso. Quais são as diferenças em relação à proposta do anterior primeiro-ministro, Michel Barnier? Praticamente nenhumas – mas agora Bayrou e os franceses têm muito menos tempo, e convém, perante a ‘aflição’ económica de França, que o assunto se resolva.</p>\n<p>Tendo o orçamento sido rejeitado no outono pela Assembleia Nacional, a comissão mista (CMP, um organismo criado entre o Senado e a Assembleia onde os partidos têm lugar proporcionalmente aos lugares que ocupam no parlamento) confirmou em grande parte a proposta aprovada em 23 de Janeiro no Senado, uma versão gerericamente fiel às propostas iniciais de Michel Barnier, retomadas por François Bayrou, referem a maioria dos comentadores citados pela imprensa gaulesa. Especialmente no que diz respeito à receita.</p>\n<p>Na proposta atual ali está o esforço temporário sobre os imposto dos rendimentos das famílias mais ricas (dois mil milhões de euros é o apuro esperado) e a contribuição excecional sobre os lucros das grandes empresas (oito mil milhões). Este esforço limitou-se apenas ao ano de 2025 (Barniere queria dois anos, 2025 e 2026). Outras propostas incluídas no texto são o aumento dos impostos para os automóveis não-elétricos, aumento da tributação sobre recompra de ações e de caldeiras a gás, entre outras ‘minudências’. O aumento para 0,4% do imposto sobre transações financeiras, considerado insuficiente pelo Partido Socialista nos últimos dias, também foi confirmado. Os parlamentares também chegaram a um acordo sobre o aumento do imposto sobre passagens aéreas, que passaria de 2,63 euros para 7,30 euros para uma passagem em classe económica para a França ou Europa, enquanto o governo inicialmente pretendia 9,50 euros. No total, o sistema renderá ao Estado entre 800 e 850 milhões de euros.</p>\n<p>O governo Bayrou fez vários cortes nos orçamentos de vários ministérios. Ajuda pública ao desenvolvimento, ecologia, cultura, agricultura, investigação e ensino superior são as áreas mais afetadas. Os cortes ascendem a várias centenas de milhões. O esforço financeiro solicitado às autoridades locais foi estabilizado nos cerca de 2,2 mil milhões de euros. O governo também decidiu não estender o número de dias de licença médica para funcionários públicos para três , mas a taxa de compensação foi reduzida para 90% em vez de 100%.</p>\n<p>Vários pontos sensíveis foram também arbitrados pela CMP, nomeadamente sobre o orçamento destinado à assistência médica do Estado (AME), reduzido em 111 milhões de euros relativamente ao orçamento inicial de Michel Barnier, para o manter ao nível de 2024 (cerca de 1,3 mil milhão). Prevista está também a promessa de François Bayrou de restaurar quatro mil cargos no ensino – mas à custa do próprio ‘pelo’: os 50 milhões de euros necessários para essa recuperação serão retirados de outra parte do orçamento da educação. Uma proposta simbólica não passou pelo filtro do CMP: os ex-primeiros-ministros e presidentes acabarão mantendo as suas ‘mordomias’. A emenda que visava retirar privilégios, integrada ao projeto de lei de finanças de 2025 pelos senadores, não foi adotada pela comissão.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1264028",
         "title": "Tarifas: Europa “ficará aos pés do mestre”, acredita Vladimir Putin",
         "description": "Putin comentava a decisão de Trump de impor tarifas comerciais aos parceiros comerciais mais próximos dos Estados Unidos. O Kremlin disse, na segunda-feira, que se mantém atento ao aumento das “tensões” entre os EUA e os seus aliados.",
         "link": "https://jornaleconomico.sapo.pt/noticias/tarifas-europa-ficara-aos-pes-do-mestre-acredita-vladimir-putin/",
         "author": "Bianca Marques",
         "published": 1738598772000,
         "created": 1738598772000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Donald Trump",
            "Vladimir Putin"
         ],
         "content": "<p>O presidente russo Vladimir Putin, alertou que a Europa rapidamente “se colocará aos pés do mestre” depois do presidente dos EUA, Donald Trump, ter imposto tarifas ao Canadá, México e China, provocando um colapso nos mercados globais e alarme entre os aliados europeus, segundo a &#8220;CNBC&#8221;.</p>\n<p>Putin comentava a decisão de Trump de impor tarifas comerciais aos parceiros comerciais mais próximos dos Estados Unidos. O Kremlin disse, na segunda-feira, que se mantém atento ao aumento das “tensões” entre os EUA e os seus aliados.</p>\n<p>&#8220;Há muitas tensões aí [entre Trump e os seus aliados], então, é claro, não temos nenhuma intenção em ser associados a tudo isso de forma alguma ou de avaliá-lo de forma alguma”, disse o secretário de imprensa do Kremlin, Dmitry Peskov, aos jornalistas na sua conferência de imprensa diária. “Vamos deixar aos países que estão a participar a resolução deste processo”, acrescentou.</p>\n<p>Trump deixou os mercados globais em colapso na segunda-feira após anunciar uma tarifa de 25% sobre importações do México e Canadá e uma taxa de 10% sobre produtos da China. As tarifas devem entrar em vigor esta terça-feira. O presidente Donald Trump avisou ainda que tarifas sobre a União Europeia podem ser aplicadas “muito em breve”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente russo Vladimir Putin, alertou que a Europa rapidamente “se colocará aos pés do mestre” depois do presidente dos EUA, Donald Trump, ter imposto tarifas ao Canadá, México e China, provocando um colapso nos mercados globais e alarme entre os aliados europeus, segundo a &#8220;CNBC&#8221;.</p>\n<p>Putin comentava a decisão de Trump de impor tarifas comerciais aos parceiros comerciais mais próximos dos Estados Unidos. O Kremlin disse, na segunda-feira, que se mantém atento ao aumento das “tensões” entre os EUA e os seus aliados.</p>\n<p>&#8220;Há muitas tensões aí [entre Trump e os seus aliados], então, é claro, não temos nenhuma intenção em ser associados a tudo isso de forma alguma ou de avaliá-lo de forma alguma”, disse o secretário de imprensa do Kremlin, Dmitry Peskov, aos jornalistas na sua conferência de imprensa diária. “Vamos deixar aos países que estão a participar a resolução deste processo”, acrescentou.</p>\n<p>Trump deixou os mercados globais em colapso na segunda-feira após anunciar uma tarifa de 25% sobre importações do México e Canadá e uma taxa de 10% sobre produtos da China. As tarifas devem entrar em vigor esta terça-feira. O presidente Donald Trump avisou ainda que tarifas sobre a União Europeia podem ser aplicadas “muito em breve”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1264096",
         "title": "PRR: Reprogramação é “ação crucial” para garantir implementação",
         "description": "“A reprogramação do PRR é uma ação crucial para garantir a implementação eficiente das reformas e investimentos necessários para construir um país mais resiliente, sustentável e digital”, apontou a Estrutura de Missão Recuperar Portugal, responsável pela monitorização do plano, numa ‘newsletter’.",
         "link": "https://jornaleconomico.sapo.pt/noticias/prr-reprogramacao-e-acao-crucial-para-garantir-implementacao/",
         "author": "Jornal Económico com Lusa",
         "published": 1738598657000,
         "created": 1738598657000,
         "category": [
            "Economia",
            "Sapo Economia",
            "BEI",
            "Bélgica",
            "Bruxelas",
            "económica",
            "Estrutura de Missão Recuperar Portugal",
            "Plano de Recuperação e de Resiliência",
            "PRR"
         ],
         "content": "<p>A Estrutura de Missão Recuperar Portugal defendeu que a reprogramação do Plano de Recuperação e Resiliência (PRR), entregue a Bruxelas no sábado, é uma “ação crucial” para garantir a implementação das reformas e investimentos.</p>\n<p class=\"text-paragraph\">“A reprogramação do PRR é uma ação crucial para garantir a implementação eficiente das reformas e investimentos necessários para construir um país mais resiliente, sustentável e digital”, apontou a estrutura de missão, responsável pela monitorização do plano, numa ‘newsletter’.</p>\n<p class=\"text-paragraph\">Conforme destacou, o plano já começou a mostrar resultados no terreno, com milhares de investimentos em execução ou concluídos.</p>\n<p class=\"text-paragraph\">Ainda assim, notou que há um longo caminho a percorrer.</p>\n<p class=\"text-paragraph\">Até agora, foram cumpridos 147 dos 463 marcos e metas acordados com a Comissão Europeia, enquanto 30 estão em fase de avaliação e 13 em processo de submissão.</p>\n<p class=\"text-paragraph\">“Para garantir que os restantes sejam atingidos de forma eficiente, foi realizado um exercício de reprogramação”, sublinhou.</p>\n<p class=\"text-paragraph\">A Estrutura de Missão Recuperar Portugal detalhou ainda que esta reprogramação mantém o valor do plano em 22.216 milhões de euros, mas ajustou medidas que não eram viáveis dentro do calendário definido.</p>\n<p class=\"text-paragraph\">Neste sentido, foram reduzidas ambições de alguns investimentos e removidos projetos, como a captação de água no rio Guadiana no Pomarão, a dessalinizadora, o aproveitamento hidráulico de fins múltiplos do Crato e o trânsito ferroviário ligeiro Odivelas-Loures.</p>\n<p class=\"text-paragraph\">A mobilidade sustentável é a componente que terá o maior ajustamento com esta reprogramação. No total, são quase 416 milhões de euros que deixam de estar destinados a esta área, segundo uma apresentação que o Governo fez, na semana passada, à Assembleia da República, a que a Lusa teve acesso.</p>\n<p class=\"text-paragraph\">Destaca-se ainda a habitação, com uma redução que ultrapassa os 391 milhões de euros.</p>\n<p class=\"text-paragraph\">A par da gestão hídrica e da habitação evidenciam-se descidas em componentes como as empresas 4.0 (-39 milhões de euros), qualificações e competências (-21,5 milhões de euros) e a escola digital (-100.000 euros).</p>\n<p class=\"text-paragraph\">O valor do PRR que, com esta reprogramação, deixa de estar alocado a projetos que vão ser financiados por fontes alternativas, nomeadamente através do BEI, do programa Portugal 2030 ou do Orçamento do Estado, vai ser destinado a áreas como saúde ou Inteligência Artificial.</p>\n<p class=\"text-paragraph\">Por exemplo, foram adicionados dois investimentos na componente C05 (Capitalização e Inovação Empresarial) – Unidades de Investigação e Infraestruturas Científicas Nacionais e Inovação Empresarial.</p>\n<p class=\"text-paragraph\">Na componente C09 (Gestão Hidríca) foi acrescentado o investimento no Parque Fotovoltaico do Alqueva, enquanto na componente C10 (Mar) foi incluído o Plano para Reforço e Capacidade de Produção de Gelo.</p>\n<p class=\"text-paragraph\">A componente C12 (Bioeconomia Sustentável) conta agora com um investimento na Reciclagem e Valorização de Resíduos.</p>\n<p class=\"text-paragraph\">Já o número de marcos e metas passa de 463 para 450.</p>\n<p class=\"text-paragraph\">A proposta que Portugal submeteu, no sábado, vai ser avaliada e a Comissão Europeia deverá pronunciar-se no prazo máximo de dois meses.</p>\n<p class=\"text-paragraph\">O PRR, que tem um período de execução até 2026, pretende implementar um conjunto de reformas e investimentos tendo em vista a recuperação do crescimento económico.</p>\n<p class=\"text-paragraph\">Além de ter o objetivo de reparar os danos provocados pela covid-19, este plano tem o propósito de apoiar investimentos e gerar emprego.</p>\n<p class=\"text-paragraph\">A última reprogramação do PRR foi aprovada em setembro de 2023.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Estrutura de Missão Recuperar Portugal defendeu que a reprogramação do Plano de Recuperação e Resiliência (PRR), entregue a Bruxelas no sábado, é uma “ação crucial” para garantir a implementação das reformas e investimentos.</p>\n<p class=\"text-paragraph\">“A reprogramação do PRR é uma ação crucial para garantir a implementação eficiente das reformas e investimentos necessários para construir um país mais resiliente, sustentável e digital”, apontou a estrutura de missão, responsável pela monitorização do plano, numa ‘newsletter’.</p>\n<p class=\"text-paragraph\">Conforme destacou, o plano já começou a mostrar resultados no terreno, com milhares de investimentos em execução ou concluídos.</p>\n<p class=\"text-paragraph\">Ainda assim, notou que há um longo caminho a percorrer.</p>\n<p class=\"text-paragraph\">Até agora, foram cumpridos 147 dos 463 marcos e metas acordados com a Comissão Europeia, enquanto 30 estão em fase de avaliação e 13 em processo de submissão.</p>\n<p class=\"text-paragraph\">“Para garantir que os restantes sejam atingidos de forma eficiente, foi realizado um exercício de reprogramação”, sublinhou.</p>\n<p class=\"text-paragraph\">A Estrutura de Missão Recuperar Portugal detalhou ainda que esta reprogramação mantém o valor do plano em 22.216 milhões de euros, mas ajustou medidas que não eram viáveis dentro do calendário definido.</p>\n<p class=\"text-paragraph\">Neste sentido, foram reduzidas ambições de alguns investimentos e removidos projetos, como a captação de água no rio Guadiana no Pomarão, a dessalinizadora, o aproveitamento hidráulico de fins múltiplos do Crato e o trânsito ferroviário ligeiro Odivelas-Loures.</p>\n<p class=\"text-paragraph\">A mobilidade sustentável é a componente que terá o maior ajustamento com esta reprogramação. No total, são quase 416 milhões de euros que deixam de estar destinados a esta área, segundo uma apresentação que o Governo fez, na semana passada, à Assembleia da República, a que a Lusa teve acesso.</p>\n<p class=\"text-paragraph\">Destaca-se ainda a habitação, com uma redução que ultrapassa os 391 milhões de euros.</p>\n<p class=\"text-paragraph\">A par da gestão hídrica e da habitação evidenciam-se descidas em componentes como as empresas 4.0 (-39 milhões de euros), qualificações e competências (-21,5 milhões de euros) e a escola digital (-100.000 euros).</p>\n<p class=\"text-paragraph\">O valor do PRR que, com esta reprogramação, deixa de estar alocado a projetos que vão ser financiados por fontes alternativas, nomeadamente através do BEI, do programa Portugal 2030 ou do Orçamento do Estado, vai ser destinado a áreas como saúde ou Inteligência Artificial.</p>\n<p class=\"text-paragraph\">Por exemplo, foram adicionados dois investimentos na componente C05 (Capitalização e Inovação Empresarial) – Unidades de Investigação e Infraestruturas Científicas Nacionais e Inovação Empresarial.</p>\n<p class=\"text-paragraph\">Na componente C09 (Gestão Hidríca) foi acrescentado o investimento no Parque Fotovoltaico do Alqueva, enquanto na componente C10 (Mar) foi incluído o Plano para Reforço e Capacidade de Produção de Gelo.</p>\n<p class=\"text-paragraph\">A componente C12 (Bioeconomia Sustentável) conta agora com um investimento na Reciclagem e Valorização de Resíduos.</p>\n<p class=\"text-paragraph\">Já o número de marcos e metas passa de 463 para 450.</p>\n<p class=\"text-paragraph\">A proposta que Portugal submeteu, no sábado, vai ser avaliada e a Comissão Europeia deverá pronunciar-se no prazo máximo de dois meses.</p>\n<p class=\"text-paragraph\">O PRR, que tem um período de execução até 2026, pretende implementar um conjunto de reformas e investimentos tendo em vista a recuperação do crescimento económico.</p>\n<p class=\"text-paragraph\">Além de ter o objetivo de reparar os danos provocados pela covid-19, este plano tem o propósito de apoiar investimentos e gerar emprego.</p>\n<p class=\"text-paragraph\">A última reprogramação do PRR foi aprovada em setembro de 2023.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1264053",
         "title": "ESHTE promove pós-graduação em Turismo Literário com propinas reembolsáveis",
         "description": "Curso online, financiado pelo PRR ao abrigo da Tourism International Academy, reembolsa a propina aos estudantes que concluírem com mérito o primeiro semestre.",
         "link": "https://jornaleconomico.sapo.pt/noticias/eshte-promove-pos-graduacao-em-turismo-literario-com-propinas-reembolsaveis/",
         "author": "Almerinda Romeira",
         "published": 1738598103000,
         "created": 1738598103000,
         "category": [
            "Empresas",
            "Sapo Atualidade",
            "Turismo",
            "Universidades e Emprego",
            "ESHTE",
            "formação",
            "pós-graduação",
            "propinas",
            "PRR",
            "Tourism International Academy",
            "turismo",
            "Turismo Literário"
         ],
         "content": "<p>A Escola Superior de Hotelaria e Turismo do Estoril (ESHTE) está a lançar uma pós-graduação em Turismo Literário com propinas reembolsáveis, mediante aproveitamento dos estudantes nesta formação avançada.</p>\n<p>O curso, financiado pelo PRR &#8211; Plano de Recuperação e Resiliência, ao abrigo da Tourism International Academy, será realizado integralmente <em>online</em> e os estudantes que concluírem com mérito o primeiro semestre beneficiarão do reembolso total das propinas (250 euros). O apoio financeiro poderá ser ampliado consoante o desempenho académico global das várias unidades curriculares.</p>\n<p>A formação destinada a licenciados ou profissionais com experiência relevante na área, visa explorar a relação entre turismo e literatura, promovendo uma reflexão crítica sobre o turismo literário e a sua ligação aos territórios, reais e ficcionais.</p>\n<p>&#8220;A pós-graduação desenvolve igualmente competências teóricas e tecnológicas para impulsionar o turismo cultural e literário, analisando casos de sucesso e aprofundando técnicas para a criação de itinerários, eventos e musealização de patrimónios literários&#8221;, explica  a ESHTE em comunicado enviado à nossa redação.</p>\n<p>Contará ainda com a participação de convidados nacionais e internacionais &#8211; de destinos como Brasil, Espanha, República da Irlanda ou África do Sul -, que apresentarão estudos de caso inovadores e inspiradores, adiantam os coordenadores do curso.</p>\n<p>“O objetivo da formação passa por aprofundar o conhecimento do território através da literatura, como a Lisboa de Fernando Pessoa ou a Vila Viçosa de Florbela Espanca, entre outros, das obras literárias adaptadas ao cinema, a telenovelas – de que é exemplo Ilhéus, de “Gabriela, Cravo e Canela”, de Jorge Amado – ou a poemas musicados, como “Porto Côvo”, de Rui Veloso”, explica a professora Maria Mota Almeida.</p>\n<p>Serão igualmente abordados os festivais literários, os hotéis literários, como a Quinta das Lágrimas, em Coimbra, o Lisboa Pessoa Hotel, em Lisboa, ou o Lawrence&#8217;s Hotel, em Sintra, entre outros, assim como a metodologia de criação de roteiros, que pode ser aplicada também ao Turismo Cultural.</p>\n<p>“Diversos exemplos sublinham a progressiva influência que o turismo literário tem vindo a adquirir na criação de territórios sustentáveis em Portugal. Alguns potenciam dinâmicas estrategicamente abrangentes como os projetos Rota “Escritores a Norte” e “Rotas dos Escritores do séc. XX”, que se plasmam nas regiões Norte e Centro. São de valorizar ainda algumas estratégias locais devidamente integradas, como a Fundação Eça de Queiroz, em Tormes, a Casa de Camilo, na freguesia de Seide, em Famalicão, e, mais recentemente, a Casa Grande de Romarigães, em Paredes de Coura”, finaliza o professor Aquilino Machado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Escola Superior de Hotelaria e Turismo do Estoril (ESHTE) está a lançar uma pós-graduação em Turismo Literário com propinas reembolsáveis, mediante aproveitamento dos estudantes nesta formação avançada.</p>\n<p>O curso, financiado pelo PRR &#8211; Plano de Recuperação e Resiliência, ao abrigo da Tourism International Academy, será realizado integralmente <em>online</em> e os estudantes que concluírem com mérito o primeiro semestre beneficiarão do reembolso total das propinas (250 euros). O apoio financeiro poderá ser ampliado consoante o desempenho académico global das várias unidades curriculares.</p>\n<p>A formação destinada a licenciados ou profissionais com experiência relevante na área, visa explorar a relação entre turismo e literatura, promovendo uma reflexão crítica sobre o turismo literário e a sua ligação aos territórios, reais e ficcionais.</p>\n<p>&#8220;A pós-graduação desenvolve igualmente competências teóricas e tecnológicas para impulsionar o turismo cultural e literário, analisando casos de sucesso e aprofundando técnicas para a criação de itinerários, eventos e musealização de patrimónios literários&#8221;, explica  a ESHTE em comunicado enviado à nossa redação.</p>\n<p>Contará ainda com a participação de convidados nacionais e internacionais &#8211; de destinos como Brasil, Espanha, República da Irlanda ou África do Sul -, que apresentarão estudos de caso inovadores e inspiradores, adiantam os coordenadores do curso.</p>\n<p>“O objetivo da formação passa por aprofundar o conhecimento do território através da literatura, como a Lisboa de Fernando Pessoa ou a Vila Viçosa de Florbela Espanca, entre outros, das obras literárias adaptadas ao cinema, a telenovelas – de que é exemplo Ilhéus, de “Gabriela, Cravo e Canela”, de Jorge Amado – ou a poemas musicados, como “Porto Côvo”, de Rui Veloso”, explica a professora Maria Mota Almeida.</p>\n<p>Serão igualmente abordados os festivais literários, os hotéis literários, como a Quinta das Lágrimas, em Coimbra, o Lisboa Pessoa Hotel, em Lisboa, ou o Lawrence&#8217;s Hotel, em Sintra, entre outros, assim como a metodologia de criação de roteiros, que pode ser aplicada também ao Turismo Cultural.</p>\n<p>“Diversos exemplos sublinham a progressiva influência que o turismo literário tem vindo a adquirir na criação de territórios sustentáveis em Portugal. Alguns potenciam dinâmicas estrategicamente abrangentes como os projetos Rota “Escritores a Norte” e “Rotas dos Escritores do séc. XX”, que se plasmam nas regiões Norte e Centro. São de valorizar ainda algumas estratégias locais devidamente integradas, como a Fundação Eça de Queiroz, em Tormes, a Casa de Camilo, na freguesia de Seide, em Famalicão, e, mais recentemente, a Casa Grande de Romarigães, em Paredes de Coura”, finaliza o professor Aquilino Machado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1263991",
         "title": "Madeira: Chega quer reposição do subsídio de insularidade para guardas prisionais das Regiões Autónomas",
         "description": "Esta medida, referiu o Chega, pretende \"corrigir uma discriminação\" criada pelo Governo da República em 2000, que \"suspendeu o pagamento do referido subsídio aos guardas prisionais naturais da Madeira e dos Açores, mantendo-o apenas para os profissionais provenientes do território continental\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/madeira-chega-quer-reposicao-do-subsidio-de-insularidade-para-guardas-prisionais-das-regioes-autonomas/",
         "author": "Ruben Pires",
         "published": 1738597792000,
         "created": 1738597792000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Política",
            "Sapo Atualidade",
            "Chega!",
            "Francisco Gomes",
            "guardas prisionais"
         ],
         "content": "<p>O deputado do Chega eleito pela Madeira, à Assembleia Legislativa da República, Francisco Gomes, defendeu a reposição do subsídio de insularidade para os guardas prisionais das Regiões Autónomas, durante a sessão plenária de sexta-feira.</p>\n<p>Esta medida, referiu a <a href=\"https://jornaleconomico.sapo.pt/noticias/chega-madeira-participa-em-manifestacao-contra-a-imigracao-descontrolada-e-inseguranca/\" target=\"_blank\" rel=\"noopener\">força partidária</a>, pretende &#8220;corrigir uma discriminação&#8221; criada pelo Governo da República em 2000, que &#8220;suspendeu o pagamento do referido subsídio aos guardas prisionais naturais da Madeira e dos Açores, mantendo-o apenas para os profissionais provenientes do território continental&#8221;.</p>\n<p>O deputado do Chega criticou o Governo da República e o executivo madeirense, sublinhando que se tratam de &#8220;promessas não cumpridas&#8221; em relação às populações das Regiões Autónomas.</p>\n<p>Francisco Gomes considera que as populações das Regiões Autónomas continuam a ser &#8220;vítimas de governantes egoístas, incompetentes e mais interessados em enriquecer a si, aos amigos e às empresas do regime do que em servir as pessoas&#8221;.</p>\n<p>O parlamentar considerou &#8220;ridículo&#8221; que venham três projetos à Assembleia da República, &#8220;pedir a esmola de tratar guardas prisionais com dignidade a um Estado que gasta nove milhões do nosso dinheiro em pensões vitalícias. Pedir esmola a um Estado que gasta 70 milhões do nosso dinheiro em gabinetes. Pedir esmola a um Estado que gasta 30 mil milhões do nosso dinheiro em bancos falidos&#8221;.</p>\n<p>Para a força partidária a &#8220;discriminação&#8221; dos guardas prisionais insulares é reflexo de um &#8220;padrão de desigualdade sistemática imposta pelo poder central e alimentada pela falta de capacidade governativa&#8221; dos líderes regionais.</p>\n<p>&#8220;Falam em Produto Interno Bruto (PIB) recorde, mas escondem que um terço dos madeirenses vive na pobreza. Anunciam campos de golfe, mas fazem dívidas que deixam os doentes cancerosos sem medicamentos. Gabam quatro mil milhões na Saúde, mas deixam 37 mil à espera. Pregam transparência, mas metem cinco arguidos no Governo&#8221;, disse Francisco Gomes.</p>\n<p>O parlamentar disse ainda que o partido &#8220;não se vai resignar&#8221; perante o que entende serem &#8220;injustiças&#8221; e que vai continuar a defender os interesses das Regiões Autónomas.</p>\n<p>&#8220;Não nos rendemos. Não nos calamos. Não nos vergamos. Do norte ao sul. Da costa ao interior. Das autonomias à fronteira. É sempre, sempre, sempre por Portugal&#8221;, disse o deputado do Chega eleito pelo círculo eleitoral da Madeira.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O deputado do Chega eleito pela Madeira, à Assembleia Legislativa da República, Francisco Gomes, defendeu a reposição do subsídio de insularidade para os guardas prisionais das Regiões Autónomas, durante a sessão plenária de sexta-feira.</p>\n<p>Esta medida, referiu a <a href=\"https://jornaleconomico.sapo.pt/noticias/chega-madeira-participa-em-manifestacao-contra-a-imigracao-descontrolada-e-inseguranca/\" target=\"_blank\" rel=\"noopener\">força partidária</a>, pretende &#8220;corrigir uma discriminação&#8221; criada pelo Governo da República em 2000, que &#8220;suspendeu o pagamento do referido subsídio aos guardas prisionais naturais da Madeira e dos Açores, mantendo-o apenas para os profissionais provenientes do território continental&#8221;.</p>\n<p>O deputado do Chega criticou o Governo da República e o executivo madeirense, sublinhando que se tratam de &#8220;promessas não cumpridas&#8221; em relação às populações das Regiões Autónomas.</p>\n<p>Francisco Gomes considera que as populações das Regiões Autónomas continuam a ser &#8220;vítimas de governantes egoístas, incompetentes e mais interessados em enriquecer a si, aos amigos e às empresas do regime do que em servir as pessoas&#8221;.</p>\n<p>O parlamentar considerou &#8220;ridículo&#8221; que venham três projetos à Assembleia da República, &#8220;pedir a esmola de tratar guardas prisionais com dignidade a um Estado que gasta nove milhões do nosso dinheiro em pensões vitalícias. Pedir esmola a um Estado que gasta 70 milhões do nosso dinheiro em gabinetes. Pedir esmola a um Estado que gasta 30 mil milhões do nosso dinheiro em bancos falidos&#8221;.</p>\n<p>Para a força partidária a &#8220;discriminação&#8221; dos guardas prisionais insulares é reflexo de um &#8220;padrão de desigualdade sistemática imposta pelo poder central e alimentada pela falta de capacidade governativa&#8221; dos líderes regionais.</p>\n<p>&#8220;Falam em Produto Interno Bruto (PIB) recorde, mas escondem que um terço dos madeirenses vive na pobreza. Anunciam campos de golfe, mas fazem dívidas que deixam os doentes cancerosos sem medicamentos. Gabam quatro mil milhões na Saúde, mas deixam 37 mil à espera. Pregam transparência, mas metem cinco arguidos no Governo&#8221;, disse Francisco Gomes.</p>\n<p>O parlamentar disse ainda que o partido &#8220;não se vai resignar&#8221; perante o que entende serem &#8220;injustiças&#8221; e que vai continuar a defender os interesses das Regiões Autónomas.</p>\n<p>&#8220;Não nos rendemos. Não nos calamos. Não nos vergamos. Do norte ao sul. Da costa ao interior. Das autonomias à fronteira. É sempre, sempre, sempre por Portugal&#8221;, disse o deputado do Chega eleito pelo círculo eleitoral da Madeira.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1264069",
         "title": "&#8220;Descalabro&#8221;: Amadora/Sintra está &#8220;a trabalhar muito abaixo dos limites de segurança clínica&#8221;, alerta Ordem",
         "description": "Urgência de cirurgia geral esteve a funcionar, no fim de semana, apenas com três médicos, dois dos quais internos. Bastonário avisa que vai cenário vai repetir-se na maioria dos dias de fevereiro e pede a intervenção \"imediata\" do Ministério da Saúde.",
         "link": "https://jornaleconomico.sapo.pt/noticias/hospital-amadora-sintra-esta-a-trabalhar-muito-abaixo-dos-limites-de-seguranca-clinica-alerta-ordem/",
         "author": "Melissa Lopes",
         "published": 1738596712000,
         "created": 1738596712000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "Hospital Amadora-Sintra",
            "ordem dos médicos",
            "Saude"
         ],
         "content": "<p>&#8220;Um preocupante descalabro.&#8221; É assim que a Ordem dos Médicos olha para a atual situação do Hospital Amadora/Sintra, unidade que &#8220;está a funcionar muito abaixo dos limites de segurança clínica&#8221;, denuncia Carlos Cortes. Em causa está o facto de, no fim de semana passado, o hospital ter tido a urgência de cirurgia geral a funcionar com uma escala com apenas três médicos, em que apenas um era especialista (os restantes, internos), &#8220;contra todas as recomendações&#8221;.</p>\n<p>Para o bastonário, não é &#8220;adequado para a população manter uma urgência de cirurgia geral aberta ao exterior que não cumpra o recomendado, muito longe disso&#8221;. Uma realidade que, avisa Carlos Cortes citado num comunicado da Ordem dos Médicos, &#8220;põe em risco a segurança clínica, mas que, lamentavelmente, acontecerá na maioria dos dias de fevereiro&#8221; no hospital Professor Doutor Fernando Fonseca (HFF).</p>\n<p>Face à gravidade do problema, que comporta &#8220;elevados índices de segurança tanto para os doentes como para os médicos&#8221;, o bastonário pede a intervenção &#8220;imediata&#8221; do Ministério da Saúdo, &#8220;tendo em vista a reposição dos protocolos médicos definidos e a garantia de que as diversas unidades de saúde prestam os adequados serviços médicos às populações&#8221;.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>&#8220;Um preocupante descalabro.&#8221; É assim que a Ordem dos Médicos olha para a atual situação do Hospital Amadora/Sintra, unidade que &#8220;está a funcionar muito abaixo dos limites de segurança clínica&#8221;, denuncia Carlos Cortes. Em causa está o facto de, no fim de semana passado, o hospital ter tido a urgência de cirurgia geral a funcionar com uma escala com apenas três médicos, em que apenas um era especialista (os restantes, internos), &#8220;contra todas as recomendações&#8221;.</p>\n<p>Para o bastonário, não é &#8220;adequado para a população manter uma urgência de cirurgia geral aberta ao exterior que não cumpra o recomendado, muito longe disso&#8221;. Uma realidade que, avisa Carlos Cortes citado num comunicado da Ordem dos Médicos, &#8220;põe em risco a segurança clínica, mas que, lamentavelmente, acontecerá na maioria dos dias de fevereiro&#8221; no hospital Professor Doutor Fernando Fonseca (HFF).</p>\n<p>Face à gravidade do problema, que comporta &#8220;elevados índices de segurança tanto para os doentes como para os médicos&#8221;, o bastonário pede a intervenção &#8220;imediata&#8221; do Ministério da Saúdo, &#8220;tendo em vista a reposição dos protocolos médicos definidos e a garantia de que as diversas unidades de saúde prestam os adequados serviços médicos às populações&#8221;.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1264036",
         "title": "Luís Filipe Santos é nomeado diretor-geral do Livro, dos Arquivos e das Bibliotecas",
         "description": "Ministra da Cultura designa Luís Filipe Santos para o cargo de diretor-geral do Livro, dos Arquivos e das Bibliotecas, em substituição de Silvestre de Almeida Lacerda.",
         "link": "https://jornaleconomico.sapo.pt/noticias/luis-filipe-santos-e-nomeado-diretor-geral-do-livro-dos-arquivos-e-das-bibliotecas/",
         "author": "Ana Pina",
         "published": 1738596196000,
         "created": 1738596196000,
         "category": [
            "Atualidade",
            "Cultura & Lifestyle",
            "Et Cetera",
            "Sapo Atualidade",
            "Arquivos e Bibliotecas",
            "DGLAB",
            "Direção-Geral do Livro",
            "diretor geral",
            "ministra da Cultura",
            "UBI"
         ],
         "content": "<p>Na sequência da aposentação, a 31 de janeiro, do diretor-geral Silvestre de Almeida Lacerda, a Ministra da Cultura designa Luís Filipe Santos para o cargo de diretor-geral do Livro, dos Arquivos e das Bibliotecas (DGLAB).</p>\n<p>A nomeação tem efeito a partir de hoje, dia 3 de fevereiro, para garantir o normal e eficaz funcionamento da DGLAB até ao desfecho do procedimento concursal junto da CReSAP. O novo diretor-geral, Luís Filipe Santos, é mestre em Ciências Documentais e exerceu, entre julho de 2015 e julho de 2020, o cargo de subdiretor-geral da DGLAB, assumindo agora, em regime de substituição, Silvestre de Almeida Lacerda, em funções desde 2015.</p>\n<p>Luís Filipe Santos é licenciado em Língua e Cultura Portuguesas (ensino de), pelo Departamento de Artes e Letras da Universidade da Beira Interior (UBI), sendo detentor do curso de especialização em Arquivos, Bibliotecas e Ciências da Informação na vertente de Biblioteconomia do Departamento de História da Universidade de Évora.</p>\n<p>Mestre em Ciências Documentais pela Faculdade de Artes e Letras da UBI, desempenhou, de julho de 2015 a julho de 2020, as funções de subdiretor-geral da Direção-Geral do Livro, Arquivos e Bibliotecas.</p>\n<p>É técnico superior do mapa de pessoal da Câmara Municipal de Alter do Chão. Foi técnico especialista no Gabinete da Ministra da Cultura do XXIV Governo Constitucional, tendo exercido, entre abril e agosto de 2024, funções de chefe de divisão de Museus e Cultura, em comissão de serviço, na Câmara Municipal de Castelo Branco, e, entre setembro de 2022 a abril de 2024, exerceu funções de chefe de divisão de Património Cultural e Bibliotecas na Câmara Municipal de Loures, em regime de substituição.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Na sequência da aposentação, a 31 de janeiro, do diretor-geral Silvestre de Almeida Lacerda, a Ministra da Cultura designa Luís Filipe Santos para o cargo de diretor-geral do Livro, dos Arquivos e das Bibliotecas (DGLAB).</p>\n<p>A nomeação tem efeito a partir de hoje, dia 3 de fevereiro, para garantir o normal e eficaz funcionamento da DGLAB até ao desfecho do procedimento concursal junto da CReSAP. O novo diretor-geral, Luís Filipe Santos, é mestre em Ciências Documentais e exerceu, entre julho de 2015 e julho de 2020, o cargo de subdiretor-geral da DGLAB, assumindo agora, em regime de substituição, Silvestre de Almeida Lacerda, em funções desde 2015.</p>\n<p>Luís Filipe Santos é licenciado em Língua e Cultura Portuguesas (ensino de), pelo Departamento de Artes e Letras da Universidade da Beira Interior (UBI), sendo detentor do curso de especialização em Arquivos, Bibliotecas e Ciências da Informação na vertente de Biblioteconomia do Departamento de História da Universidade de Évora.</p>\n<p>Mestre em Ciências Documentais pela Faculdade de Artes e Letras da UBI, desempenhou, de julho de 2015 a julho de 2020, as funções de subdiretor-geral da Direção-Geral do Livro, Arquivos e Bibliotecas.</p>\n<p>É técnico superior do mapa de pessoal da Câmara Municipal de Alter do Chão. Foi técnico especialista no Gabinete da Ministra da Cultura do XXIV Governo Constitucional, tendo exercido, entre abril e agosto de 2024, funções de chefe de divisão de Museus e Cultura, em comissão de serviço, na Câmara Municipal de Castelo Branco, e, entre setembro de 2022 a abril de 2024, exerceu funções de chefe de divisão de Património Cultural e Bibliotecas na Câmara Municipal de Loures, em regime de substituição.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1263980",
         "title": "Como analisar uma simulação de crédito habitação e escolher a melhor opção",
         "description": "Antes de decidir que crédito contratar, é essencial saber como analisar uma simulação de crédito para fazer a melhor escolha.",
         "link": "https://jornaleconomico.sapo.pt/noticias/analisar-uma-simulacao-de-credito-habitacao/",
         "author": "Jornal Económico com comparaja",
         "published": 1738596088000,
         "created": 1738596088000,
         "category": [
            "Economize",
            "Economize Habitação",
            "Habitação",
            "ComparaJá.pt",
            "comprar casa",
            "crédito habitação",
            "Empréstimo para Casa",
            "MTIC",
            "spreads crédito habitação",
            "Taxa Euribor"
         ],
         "content": "<p><span style=\"font-weight: 400;\">Analisar uma simulação de crédito habitação é um passo crucial para garantir que </span><a href=\"https://www.comparaja.pt/credito-habitacao\"><span style=\"font-weight: 400;\">faz a melhor escolha </span></a><span style=\"font-weight: 400;\">ao financiar a compra da sua casa. Para além do valor da prestação mensal, é essencial compreender todos os elementos que compõem a proposta de crédito. </span></p>\n<h2><span style=\"font-weight: 400;\">Quais os principais aspetos a considerar numa simulação de crédito habitação?</span></h2>\n<h3><span style=\"font-weight: 400;\">Montante Financiado</span></h3>\n<p><span style=\"font-weight: 400;\">Os bancos geralmente não financiam 100% do valor do imóvel, sendo comum um </span><a href=\"https://www.comparaja.pt/credito-habitacao/artigos/ltv-loan-to-value\"><span style=\"font-weight: 400;\">financiamento máximo de 90%</span></a><span style=\"font-weight: 400;\">. Isso significa que deverá dispor de pelo menos 10% do valor da casa para a entrada inicial.</span></p>\n<h3><span style=\"font-weight: 400;\">Prazo do Crédito</span></h3>\n<p><span style=\"font-weight: 400;\">Um</span><a href=\"https://www.comparaja.pt/credito-habitacao/artigos/idade-maxima-credito-habitacao\"><span style=\"font-weight: 400;\"> prazo mais longo</span></a><span style=\"font-weight: 400;\"> pode resultar em </span><a href=\"https://www.comparaja.pt/credito-habitacao/artigos/pagar-prestacao-credito-habitacao\"><span style=\"font-weight: 400;\">prestações mensais mais baixas</span></a><span style=\"font-weight: 400;\">, mas aumentará o montante total de juros pagos ao longo do tempo. É importante encontrar um equilíbrio entre uma prestação que seja confortável para o seu orçamento e o custo total do crédito.</span></p>\n<h3><span style=\"font-weight: 400;\">Taxa de Juro</span></h3>\n<p><span style=\"font-weight: 400;\">As taxas podem ser fixas, variáveis (indexadas à </span><a href=\"https://www.comparaja.pt/credito-habitacao/euribor\"><span style=\"font-weight: 400;\">Euribor</span></a><span style=\"font-weight: 400;\">) ou mistas. Cada tipo tem as suas vantagens e desvantagens, dependendo da sua tolerância ao risco e das perspectivas futuras das taxas de juro.</span></p>\n<h3><span style=\"font-weight: 400;\">Produtos Associados</span></h3>\n<p><span style=\"font-weight: 400;\">Muitas vezes, os bancos exigem a subscrição de produtos adicionais, como </span><a href=\"https://www.comparaja.pt/blog/iad-ou-itp\"><span style=\"font-weight: 400;\">seguros de vida </span></a><span style=\"font-weight: 400;\">e multirriscos habitação. Estes produtos podem influenciar significativamente o custo total do crédito, pelo que devem ser cuidadosamente avaliados.</span></p>\n<h2><span style=\"font-weight: 400;\">O que analisar numa proposta?</span></h2>\n<p><span style=\"font-weight: 400;\">Ao comparar diferentes propostas de crédito, preste especial atenção aos seguintes indicadores:</span></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><b>TAEG (Taxa Anual Efetiva Global)</b><span style=\"font-weight: 400;\"> — Esta taxa inclui</span><a href=\"https://www.comparaja.pt/credito-habitacao/artigos/diferenca-entre-tan-e-taeg\"><span style=\"font-weight: 400;\"> todos os custos </span></a><span style=\"font-weight: 400;\">associados ao crédito, como juros, comissões e seguros, proporcionando uma visão clara do custo total do empréstimo.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><b>MTIC (</b><a href=\"https://www.comparaja.pt/credito-habitacao/artigos/mtic\"><b>Montante Total Imputado ao Consumidor</b></a><b>)</b><span style=\"font-weight: 400;\"> — Este valor representa o montante total que irá pagar pelo crédito, incluindo o capital, juros e todos os encargos associados.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><b>Prestação Mensal</b><span style=\"font-weight: 400;\"> — Certifique-se de que a prestação mensal se ajusta ao seu </span><a href=\"https://www.comparaja.pt/blog/orcamento-familiar\"><span style=\"font-weight: 400;\">orçamento</span></a><span style=\"font-weight: 400;\"> e não compromete a sua estabilidade financeira.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><b>Flexibilidade</b><span style=\"font-weight: 400;\"> — Verifique se o contrato permite </span><a href=\"https://www.comparaja.pt/credito-habitacao/artigos/taxa-de-amortizacao\"><span style=\"font-weight: 400;\">amortizações antecipadas</span></a><span style=\"font-weight: 400;\"> sem penalizações, o que pode ser vantajoso se pretender liquidar o crédito mais cedo.</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">É igualmente importante saber interpretar a </span><a href=\"https://www.comparaja.pt/credito-habitacao/artigos/fine-credito-habitacao\"><b>Ficha de Informação Normalizada Europeia (FINE)</b></a><span style=\"font-weight: 400;\">, um documento que resume as condições do crédito de forma padronizada. Na FINE, encontrará informações sobre o tipo de crédito, montante, prazo, taxas de juro, comissões, encargos e condições associadas. Este documento é </span><b>regulamentado pelo Banco de Portugal </b><span style=\"font-weight: 400;\">para assegurar a transparência das informações prestadas aos consumidores.</span></p>\n<h2><span style=\"font-weight: 400;\">Não deve atentar apenas ao spread</span></h2>\n<p><span style=\"font-weight: 400;\">Embora o </span><a href=\"https://www.comparaja.pt/credito-habitacao/artigos/spread\"><b>spread</b></a><span style=\"font-weight: 400;\"> seja frequentemente destacado nas propostas de crédito, a </span><b>TAEG</b><span style=\"font-weight: 400;\"> é o indicador mais abrangente e relevante, pois engloba todos os custos associados ao empréstimo. Por exemplo, um crédito com um spread baixo, mas com seguros caros, pode resultar numa TAEG mais elevada. Portanto, ao comparar propostas, </span><a href=\"https://www.comparaja.pt/credito-habitacao/artigos/spread-ou-taeg\"><span style=\"font-weight: 400;\">dê prioridade à TAEG</span></a><span style=\"font-weight: 400;\"> para identificar a opção mais económica.</span></p>\n<h2><span style=\"font-weight: 400;\">E qual a melhor taxa de juro?</span></h2>\n<p><span style=\"font-weight: 400;\">Por fim, considere o tipo de taxa de juro que melhor se adequa ao seu perfil.</span></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><a href=\"https://www.comparaja.pt/credito-habitacao/taxa-fixa\"><b>Taxa Fixa</b></a><span style=\"font-weight: 400;\">: A prestação mantém-se constante ao longo do prazo do crédito, proporcionando estabilidade, mas podendo ser mais elevada inicialmente.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><a href=\"https://www.comparaja.pt/credito-habitacao/artigos/taxa-fixa-ou-variavel\"><b>Taxa Variável</b></a><span style=\"font-weight: 400;\">: A prestação pode variar ao longo do tempo, dependendo da evolução da Euribor, podendo beneficiar de descidas nas taxas de juro, mas também estando sujeita a aumentos.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><a href=\"https://www.comparaja.pt/credito-habitacao/artigos/taxa-mista\"><b>Taxa Mista</b></a><span style=\"font-weight: 400;\">: Combina um período inicial de taxa fixa, seguido de taxa variável, oferecendo uma combinação de estabilidade inicial e potencial de redução futura.</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Para aprofundar estes conceitos e obter mais informações, consulte o </span><a href=\"https://www.comparaja.pt/credito-habitacao/artigos/analisar-uma-simulacao-de-credito\"><span style=\"font-weight: 400;\">artigo completo</span></a><span style=\"font-weight: 400;\"> em ComparaJá.pt. Para escolher o melhor banco para crédito habitação, pode ainda </span><a href=\"https://www.youtube.com/watch?v=DIlamrOllyw&amp;t=2s\"><span style=\"font-weight: 400;\">ver este vídeo </span></a><span style=\"font-weight: 400;\">simples onde a Rita lhe dá umas luzes.</span></p>\n<p><span style=\"font-weight: 400;\">Lembre-se de que uma análise cuidadosa das simulações de crédito habitação é fundamental para tomar uma decisão informada e assegurar as melhores condições para o seu empréstimo.</span></p>\n",
         "enclosures": [],
         "content_encoded": "<p><span style=\"font-weight: 400;\">Analisar uma simulação de crédito habitação é um passo crucial para garantir que </span><a href=\"https://www.comparaja.pt/credito-habitacao\"><span style=\"font-weight: 400;\">faz a melhor escolha </span></a><span style=\"font-weight: 400;\">ao financiar a compra da sua casa. Para além do valor da prestação mensal, é essencial compreender todos os elementos que compõem a proposta de crédito. </span></p>\n<h2><span style=\"font-weight: 400;\">Quais os principais aspetos a considerar numa simulação de crédito habitação?</span></h2>\n<h3><span style=\"font-weight: 400;\">Montante Financiado</span></h3>\n<p><span style=\"font-weight: 400;\">Os bancos geralmente não financiam 100% do valor do imóvel, sendo comum um </span><a href=\"https://www.comparaja.pt/credito-habitacao/artigos/ltv-loan-to-value\"><span style=\"font-weight: 400;\">financiamento máximo de 90%</span></a><span style=\"font-weight: 400;\">. Isso significa que deverá dispor de pelo menos 10% do valor da casa para a entrada inicial.</span></p>\n<h3><span style=\"font-weight: 400;\">Prazo do Crédito</span></h3>\n<p><span style=\"font-weight: 400;\">Um</span><a href=\"https://www.comparaja.pt/credito-habitacao/artigos/idade-maxima-credito-habitacao\"><span style=\"font-weight: 400;\"> prazo mais longo</span></a><span style=\"font-weight: 400;\"> pode resultar em </span><a href=\"https://www.comparaja.pt/credito-habitacao/artigos/pagar-prestacao-credito-habitacao\"><span style=\"font-weight: 400;\">prestações mensais mais baixas</span></a><span style=\"font-weight: 400;\">, mas aumentará o montante total de juros pagos ao longo do tempo. É importante encontrar um equilíbrio entre uma prestação que seja confortável para o seu orçamento e o custo total do crédito.</span></p>\n<h3><span style=\"font-weight: 400;\">Taxa de Juro</span></h3>\n<p><span style=\"font-weight: 400;\">As taxas podem ser fixas, variáveis (indexadas à </span><a href=\"https://www.comparaja.pt/credito-habitacao/euribor\"><span style=\"font-weight: 400;\">Euribor</span></a><span style=\"font-weight: 400;\">) ou mistas. Cada tipo tem as suas vantagens e desvantagens, dependendo da sua tolerância ao risco e das perspectivas futuras das taxas de juro.</span></p>\n<h3><span style=\"font-weight: 400;\">Produtos Associados</span></h3>\n<p><span style=\"font-weight: 400;\">Muitas vezes, os bancos exigem a subscrição de produtos adicionais, como </span><a href=\"https://www.comparaja.pt/blog/iad-ou-itp\"><span style=\"font-weight: 400;\">seguros de vida </span></a><span style=\"font-weight: 400;\">e multirriscos habitação. Estes produtos podem influenciar significativamente o custo total do crédito, pelo que devem ser cuidadosamente avaliados.</span></p>\n<h2><span style=\"font-weight: 400;\">O que analisar numa proposta?</span></h2>\n<p><span style=\"font-weight: 400;\">Ao comparar diferentes propostas de crédito, preste especial atenção aos seguintes indicadores:</span></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><b>TAEG (Taxa Anual Efetiva Global)</b><span style=\"font-weight: 400;\"> — Esta taxa inclui</span><a href=\"https://www.comparaja.pt/credito-habitacao/artigos/diferenca-entre-tan-e-taeg\"><span style=\"font-weight: 400;\"> todos os custos </span></a><span style=\"font-weight: 400;\">associados ao crédito, como juros, comissões e seguros, proporcionando uma visão clara do custo total do empréstimo.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><b>MTIC (</b><a href=\"https://www.comparaja.pt/credito-habitacao/artigos/mtic\"><b>Montante Total Imputado ao Consumidor</b></a><b>)</b><span style=\"font-weight: 400;\"> — Este valor representa o montante total que irá pagar pelo crédito, incluindo o capital, juros e todos os encargos associados.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><b>Prestação Mensal</b><span style=\"font-weight: 400;\"> — Certifique-se de que a prestação mensal se ajusta ao seu </span><a href=\"https://www.comparaja.pt/blog/orcamento-familiar\"><span style=\"font-weight: 400;\">orçamento</span></a><span style=\"font-weight: 400;\"> e não compromete a sua estabilidade financeira.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><b>Flexibilidade</b><span style=\"font-weight: 400;\"> — Verifique se o contrato permite </span><a href=\"https://www.comparaja.pt/credito-habitacao/artigos/taxa-de-amortizacao\"><span style=\"font-weight: 400;\">amortizações antecipadas</span></a><span style=\"font-weight: 400;\"> sem penalizações, o que pode ser vantajoso se pretender liquidar o crédito mais cedo.</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">É igualmente importante saber interpretar a </span><a href=\"https://www.comparaja.pt/credito-habitacao/artigos/fine-credito-habitacao\"><b>Ficha de Informação Normalizada Europeia (FINE)</b></a><span style=\"font-weight: 400;\">, um documento que resume as condições do crédito de forma padronizada. Na FINE, encontrará informações sobre o tipo de crédito, montante, prazo, taxas de juro, comissões, encargos e condições associadas. Este documento é </span><b>regulamentado pelo Banco de Portugal </b><span style=\"font-weight: 400;\">para assegurar a transparência das informações prestadas aos consumidores.</span></p>\n<h2><span style=\"font-weight: 400;\">Não deve atentar apenas ao spread</span></h2>\n<p><span style=\"font-weight: 400;\">Embora o </span><a href=\"https://www.comparaja.pt/credito-habitacao/artigos/spread\"><b>spread</b></a><span style=\"font-weight: 400;\"> seja frequentemente destacado nas propostas de crédito, a </span><b>TAEG</b><span style=\"font-weight: 400;\"> é o indicador mais abrangente e relevante, pois engloba todos os custos associados ao empréstimo. Por exemplo, um crédito com um spread baixo, mas com seguros caros, pode resultar numa TAEG mais elevada. Portanto, ao comparar propostas, </span><a href=\"https://www.comparaja.pt/credito-habitacao/artigos/spread-ou-taeg\"><span style=\"font-weight: 400;\">dê prioridade à TAEG</span></a><span style=\"font-weight: 400;\"> para identificar a opção mais económica.</span></p>\n<h2><span style=\"font-weight: 400;\">E qual a melhor taxa de juro?</span></h2>\n<p><span style=\"font-weight: 400;\">Por fim, considere o tipo de taxa de juro que melhor se adequa ao seu perfil.</span></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><a href=\"https://www.comparaja.pt/credito-habitacao/taxa-fixa\"><b>Taxa Fixa</b></a><span style=\"font-weight: 400;\">: A prestação mantém-se constante ao longo do prazo do crédito, proporcionando estabilidade, mas podendo ser mais elevada inicialmente.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><a href=\"https://www.comparaja.pt/credito-habitacao/artigos/taxa-fixa-ou-variavel\"><b>Taxa Variável</b></a><span style=\"font-weight: 400;\">: A prestação pode variar ao longo do tempo, dependendo da evolução da Euribor, podendo beneficiar de descidas nas taxas de juro, mas também estando sujeita a aumentos.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><a href=\"https://www.comparaja.pt/credito-habitacao/artigos/taxa-mista\"><b>Taxa Mista</b></a><span style=\"font-weight: 400;\">: Combina um período inicial de taxa fixa, seguido de taxa variável, oferecendo uma combinação de estabilidade inicial e potencial de redução futura.</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Para aprofundar estes conceitos e obter mais informações, consulte o </span><a href=\"https://www.comparaja.pt/credito-habitacao/artigos/analisar-uma-simulacao-de-credito\"><span style=\"font-weight: 400;\">artigo completo</span></a><span style=\"font-weight: 400;\"> em ComparaJá.pt. Para escolher o melhor banco para crédito habitação, pode ainda </span><a href=\"https://www.youtube.com/watch?v=DIlamrOllyw&amp;t=2s\"><span style=\"font-weight: 400;\">ver este vídeo </span></a><span style=\"font-weight: 400;\">simples onde a Rita lhe dá umas luzes.</span></p>\n<p><span style=\"font-weight: 400;\">Lembre-se de que uma análise cuidadosa das simulações de crédito habitação é fundamental para tomar uma decisão informada e assegurar as melhores condições para o seu empréstimo.</span></p>\n",
         "media": {}
      }
   ]
}