{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1336746",
         "title": "O tsunami da União Europeia para segurar o mundo digital",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia.jpg 1128w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />O edifício regulatório europeu para o mundo digital está em construção acelerada, tendo a cibersegurança como elemento central. Já é percetível que as empresas serão obrigadas a adaptar-se e que o tempo para o fazerem está a esgotar-se.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-tsunami-da-uniao-europeia-para-segurar-o-mundo-digital/",
         "author": "Ricardo Santos Ferreira",
         "published": 1758278946000,
         "created": 1758278946000,
         "category": [
            "Economia",
            "JE Leitor",
            "Sapo Economia",
            "digital",
            "EU",
            "mundo",
            "mundo digital",
            "tsunami",
            "UE",
            "união europeia"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia.jpg 1128w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>NIS2, DORA, CRA, CER, AI Act, Data Governance Act. São estes os acrónimos e siglas que constituem o edifício regulamentar com que a União Europeia (UE) está a transformar o mundo digital. Os avanços tecnológicos das últimas décadas motivaram uma resposta legislativa harmonizada europeia. Mais recentemente, a massificação de produtos e serviços que integram inteligência artificial pressionou a tentativa de regulação desta tecnologia. Tudo isto, constitui um desafio de adaptação para as empresas.</p>\n<p>“A Europa está a criar um ecossistema mais seguro, resiliente e inovador, e as organizações precisam de se adaptar rapidamente a esta nova realidade”, diz Inês Antas de Barros, Sócia da área de Comunicações, Proteção de Dados &amp; Tecnologia da sociedade de advogados VdA. Trata-se de uma “estratégia digital ambiciosa para capacitar pessoas e empresas face a uma nova geração de tecnologias, com o objetivo de tornar esta década a ‘década digital’ da Europa”, acrescenta.</p>\n<p>O objetivo é promover a inovação tecnológica, num quadro em que a Europa está atrasada, corre mais devagar do que os blocos constituídos pelos Estados Unidos da América e pela China, mas também definir mecanismos para minimizar riscos associados.<br />\n“Neste contexto, surgem vários diplomas que impactam diretamente a cibersegurança, com objetivos claros: garantir a segurança e resiliência das empresas, em particular aquelas que atuam em setores críticos, e fomentar o desenvolvimento de produtos digitais mais seguros, o que reforça a confiança dos consumidores”, aponta Inês Antas de Barros. “Compreender a natureza interconectada dos diferentes diplomas é fundamental não só para garantir o cumprimento legal e a eficiência operacional, mas também para permitir que as organizações desenvolvam estratégias avançadas de monetização dos dados que possuem, criando produtos e serviços inovadores e ajustados às reais necessidades dos consumidores”, acrescenta.</p>\n<p>O processo está em curso e longe de estarterminado. Ricardo Henriques, sócio e coordenador da área de prática de Propriedade Intelectual e Tecnologias de Informação da Abreu Advogados, aponta que os prestadores de sistemas de inteligência artificial têm já de cumprir determinadas obrigações previstas no Regulamento de IA, seguindo-se a aplicação faseada das restantes normas até ao ano de 2027.<br />\nDestaca-se, a seguir a diretiva NIS 2. “O novo regime jurídico da cibersegurança que será instituído pela transposição desta diretiva afetará a resiliência e cibersegurança de entidades públicas e privadas que operam em setores críticos da sociedade, como a energia, saúde, transportes, finanças, infraestruturas digitais e alimentação, complementando a regulamentação já existente sobre resiliência das entidades críticas”, diz Ricardo Henriques.</p>\n<p>O Cyber Resilience Act complementará, a partir de 2026, este enquadramento legislativo, para os fabricantes de produtos com elementos digitais, responsabilizando-os durante todo o ciclo de vida do produto.</p>\n<p>“Este mosaico normativo gera um ambiente regulatório significativamente mais exigente, acompanhado de uma moldura contraordenacional substancialmente mais pesada para o infrator e com possibilidade de responsabilização direta da gestão”, avisa. “Nos próximos anos, será de esperar uma fase de execução destes normativos. Como tal, é tempo das entidades privadas, e públicas, avaliarem a sua sujeição a estes regimes jurídicos e mapearem a sua trajetória para a conformidade, mapearem e prevenirem os seus riscos e testar a sua resiliência”, acrescenta.<br />\nA cibersegurança é central a todas as peças de legislação. É “colocar a cibersegurança como uma das prioridades das organizações”, refere Inês Antas de Barros. “Isso implica a adoção de uma cultura efetiva de segurança by design, que inclua a avaliação contínua de riscos e ameaças, a monitorização rigorosa da cadeia de abastecimento, o reporte eficaz de incidentes e vulnerabilidades, assim como a capacitação constante dos colaboradores através de formação adequada”.<br />\nIsto vai impactar as grandes empresas, com maiores recursos, mas também micro, pequenas e médias empresas, que terão maior dificuldade de resposta.</p>\n<p>“A regulamentação europeia tem procurado acompanhar a evolução das tecnologias, mas a sua complexidade crescente torna difícil criar um quadro regulamentar que seja eficaz para os utilizadores, criador de uma atmosfera de segurança efetiva”, diz ao JE Luís Miguel Ribeiro, presidente da Associação Empresarial de Portugal. É uma queixa recorrente dos empresários: o quadro regulamentar é pesado.<br />\n“Uma das maiores fragilidades na implementação destes regulamentos tem a ver com a intervenção das entidades que gerem estas matérias em cada país, que detêm o poder de fiscalização e que têm por missão garantir a conformidade com as melhores práticas”. É outra queixa: nem sempre a regulação é uma ajuda, a começar pela tendência para o gold plating (que aprofunda a legislação europeia quando é transposta, tornando-se masi exigente).</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia.jpg 1128w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>NIS2, DORA, CRA, CER, AI Act, Data Governance Act. São estes os acrónimos e siglas que constituem o edifício regulamentar com que a União Europeia (UE) está a transformar o mundo digital. Os avanços tecnológicos das últimas décadas motivaram uma resposta legislativa harmonizada europeia. Mais recentemente, a massificação de produtos e serviços que integram inteligência artificial pressionou a tentativa de regulação desta tecnologia. Tudo isto, constitui um desafio de adaptação para as empresas.</p>\n<p>“A Europa está a criar um ecossistema mais seguro, resiliente e inovador, e as organizações precisam de se adaptar rapidamente a esta nova realidade”, diz Inês Antas de Barros, Sócia da área de Comunicações, Proteção de Dados &amp; Tecnologia da sociedade de advogados VdA. Trata-se de uma “estratégia digital ambiciosa para capacitar pessoas e empresas face a uma nova geração de tecnologias, com o objetivo de tornar esta década a ‘década digital’ da Europa”, acrescenta.</p>\n<p>O objetivo é promover a inovação tecnológica, num quadro em que a Europa está atrasada, corre mais devagar do que os blocos constituídos pelos Estados Unidos da América e pela China, mas também definir mecanismos para minimizar riscos associados.<br />\n“Neste contexto, surgem vários diplomas que impactam diretamente a cibersegurança, com objetivos claros: garantir a segurança e resiliência das empresas, em particular aquelas que atuam em setores críticos, e fomentar o desenvolvimento de produtos digitais mais seguros, o que reforça a confiança dos consumidores”, aponta Inês Antas de Barros. “Compreender a natureza interconectada dos diferentes diplomas é fundamental não só para garantir o cumprimento legal e a eficiência operacional, mas também para permitir que as organizações desenvolvam estratégias avançadas de monetização dos dados que possuem, criando produtos e serviços inovadores e ajustados às reais necessidades dos consumidores”, acrescenta.</p>\n<p>O processo está em curso e longe de estarterminado. Ricardo Henriques, sócio e coordenador da área de prática de Propriedade Intelectual e Tecnologias de Informação da Abreu Advogados, aponta que os prestadores de sistemas de inteligência artificial têm já de cumprir determinadas obrigações previstas no Regulamento de IA, seguindo-se a aplicação faseada das restantes normas até ao ano de 2027.<br />\nDestaca-se, a seguir a diretiva NIS 2. “O novo regime jurídico da cibersegurança que será instituído pela transposição desta diretiva afetará a resiliência e cibersegurança de entidades públicas e privadas que operam em setores críticos da sociedade, como a energia, saúde, transportes, finanças, infraestruturas digitais e alimentação, complementando a regulamentação já existente sobre resiliência das entidades críticas”, diz Ricardo Henriques.</p>\n<p>O Cyber Resilience Act complementará, a partir de 2026, este enquadramento legislativo, para os fabricantes de produtos com elementos digitais, responsabilizando-os durante todo o ciclo de vida do produto.</p>\n<p>“Este mosaico normativo gera um ambiente regulatório significativamente mais exigente, acompanhado de uma moldura contraordenacional substancialmente mais pesada para o infrator e com possibilidade de responsabilização direta da gestão”, avisa. “Nos próximos anos, será de esperar uma fase de execução destes normativos. Como tal, é tempo das entidades privadas, e públicas, avaliarem a sua sujeição a estes regimes jurídicos e mapearem a sua trajetória para a conformidade, mapearem e prevenirem os seus riscos e testar a sua resiliência”, acrescenta.<br />\nA cibersegurança é central a todas as peças de legislação. É “colocar a cibersegurança como uma das prioridades das organizações”, refere Inês Antas de Barros. “Isso implica a adoção de uma cultura efetiva de segurança by design, que inclua a avaliação contínua de riscos e ameaças, a monitorização rigorosa da cadeia de abastecimento, o reporte eficaz de incidentes e vulnerabilidades, assim como a capacitação constante dos colaboradores através de formação adequada”.<br />\nIsto vai impactar as grandes empresas, com maiores recursos, mas também micro, pequenas e médias empresas, que terão maior dificuldade de resposta.</p>\n<p>“A regulamentação europeia tem procurado acompanhar a evolução das tecnologias, mas a sua complexidade crescente torna difícil criar um quadro regulamentar que seja eficaz para os utilizadores, criador de uma atmosfera de segurança efetiva”, diz ao JE Luís Miguel Ribeiro, presidente da Associação Empresarial de Portugal. É uma queixa recorrente dos empresários: o quadro regulamentar é pesado.<br />\n“Uma das maiores fragilidades na implementação destes regulamentos tem a ver com a intervenção das entidades que gerem estas matérias em cada país, que detêm o poder de fiscalização e que têm por missão garantir a conformidade com as melhores práticas”. É outra queixa: nem sempre a regulação é uma ajuda, a começar pela tendência para o gold plating (que aprofunda a legislação europeia quando é transposta, tornando-se masi exigente).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1336742",
         "title": "O que devem fazer as empresas? Investir em conhecimento",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/ciberseguranca-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/ciberseguranca-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/ciberseguranca-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/ciberseguranca-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/ciberseguranca.jpg 1074w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />As ameaças cibernéticas vão continuar a aumentar e as empresas têm de se adaptar. Parcerias, identificação de ativos críticos são caminhos obrigatórios, mas, primeiro, têm de investir na literacia.\n",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-que-devem-fazer-as-empresas-investir-em-conhecimento/",
         "author": "Ricardo Santos Ferreira",
         "published": 1758278758000,
         "created": 1758278758000,
         "category": [
            "Empresas",
            "JE Leitor",
            "Sapo Economia",
            "conhecimento",
            "empresas",
            "investimento"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/ciberseguranca-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/ciberseguranca-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/ciberseguranca-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/ciberseguranca-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/ciberseguranca.jpg 1074w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O principal investimento que as empresas têm de fazer para responder para responder ao aumento significativo do risco cibernético é na literacia, para criarem uma cultura de segurança que ajude a minimizar oportunidades para incidentes. O conhecimento é a base em que assentarão as soluções tecnológicas.<br />\n“A literacia é fundamental, pois o reconhecimento de que a cibersegurança é uma questão da maior importância para a atividade das empresas, e para a continuidade do negócio, terá de ser o primeiro passo para se consciencializarem das suas fragilidades e da necessidade de aumentar os níveis de cibersegurança”, diz ao Jornal Económico (JE) o presidente da Associação Empresarial de Portugal, Luís Miguel Ribeiro.<br />\nIsto é verdade para todo o tipo de empresas, independentemente do tamanho, maturidade, e disponibilidade para o risco, mas para as pequenas e médias empresas (PME) é essencial.<br />\n“A AEP tem vindo a aumentar a oferta de ações de formação nestas áreas para as empresas, ações essas que têm tido uma procura crescente por parte do tecido empresarial”, diz Luís Miguel Ribeiro. “Mesmo assim, temos a perceção de que ainda há muitas empresas que, apesar de considerarem a cibersegurança como uma preocupação, não estão cientes sobre o que devem fazer para se posicionarem de forma mais segura nas questões digitais”, acrescenta.<br />\n“Investir na formação das pessoas para antecipar ou evitar comportamentos de risco, planos de continuidade de negócio atualizados, backups regulares, autenticação forte, são bons pontos para começar” a dar resposta ao aumento do risco, aponta Jorge Libório, partner e Cybersecurity Leader da EY.<br />\nA necessidade de conhecimento não se esgota, no entanto, na sensibilização para o risco cibernético e na formação, tanto dos colaboradores como da gestão de topo. “As empresas deverão começar por mapear claramente os seus ativos críticos e inventariá-los. Dependendo da sua criticidade e prioridade, deverão ser adotadas medidas e controlos proporcionais ao risco identificado”, diz Jorge Libório.<br />\nTemas como a gestão da continuidade de negócio, implementação de princípios zero trust, o que significa nunca confiar em dados históricos ou contextos passados e verificar sempre a necessidade de novos acessos, a formação, assim como seguir boas práticas de cibersegurança, como a utilização de autenticação multifator e correção de vulnerabilidades, deverão ser prioridades.<br />\nLibório aponta que quadros como a ISO 27001 (norma internacional de referência para um sistema de gestão de segurança da informação), o NIST CSF (guia para gestão de cibersegurança para a indústria, entidades públicas e outras organizações), ou até mesmo o Quadro Nacional de Referência de Cibersegurança poderão ser utilizados como base para a identificação, não só dos requisitos, mas também dos controlos a implementar.</p>\n<p><strong>Processo em curso</strong><br />\nO processo de adaptação tem de ser contínuo, não termina. “Precisamos de adaptar continuamente a nossa postura, ferramentas e estratégias”, referem ao JE os responsáveis da Agência da União Europeia para a Cibersegurança (ENISA, no acrónimo em inglês). E aqui entram as parcerias, o unir forças. Não se trata unicamente da colaboração entre os Estados-membros da UE, as instituições europeias e os setores público e privado, que a ENISA identifica como “vital para enfrentar as ameaças emergentes no mundo interligado de hoje”, mas também na capacidade das empresas recorrerem ao mercado para colmatar limitações.<br />\n“Para atividades de monitorização e mesmo compliance, regimes de outsourcing, num modelo as a service, podem ser uma forma mais efetiva e eficiente de endereçar o risco”, refere Libório.<br />\nRui Guedes Henriques, partner de Managed Services da EY reforça esta mesma ideia: “Num contexto em que as ameaças cibernéticas evoluem a um ritmo acelerado, é essencial que as empresas adotem proactivamente uma postura preventiva e colaborativa”, diz. Ou seja, preparar para os desafios da cibersegurança não passa apenas por investir em tecnologia, mas também por adotar modelos operacionais que promovam a partilha de recursos técnicos, como infraestrutura, soluções de monitorização e resposta a incidentes, competências especializadas e intelligence como indicadores de ameaça e boas práticas.<br />\n“Neste contexto, oc Cyber Managed Services assumem um papel estratégico na forma como as empresas enfrentam os riscos cibernéticos. Ao recorrer a parceiros com experiência comprovada, é possível garantir uma proteção robusta, escalável e adaptada à complexidade do ambiente digital atual”, afirma. “Esta abordagem permite às organizações focarem-se no seu negócio core, enquanto beneficiam de uma vigilância permanente, evitam investimentos excessivos, obtêm uma redução de custos operacionais, uma maior agilidade na gestão de incidentes e uma resposta mais eficaz e contínua às exigências da segurança digital”, acrescenta.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/ciberseguranca-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/ciberseguranca-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/ciberseguranca-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/ciberseguranca-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/ciberseguranca.jpg 1074w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O principal investimento que as empresas têm de fazer para responder para responder ao aumento significativo do risco cibernético é na literacia, para criarem uma cultura de segurança que ajude a minimizar oportunidades para incidentes. O conhecimento é a base em que assentarão as soluções tecnológicas.<br />\n“A literacia é fundamental, pois o reconhecimento de que a cibersegurança é uma questão da maior importância para a atividade das empresas, e para a continuidade do negócio, terá de ser o primeiro passo para se consciencializarem das suas fragilidades e da necessidade de aumentar os níveis de cibersegurança”, diz ao Jornal Económico (JE) o presidente da Associação Empresarial de Portugal, Luís Miguel Ribeiro.<br />\nIsto é verdade para todo o tipo de empresas, independentemente do tamanho, maturidade, e disponibilidade para o risco, mas para as pequenas e médias empresas (PME) é essencial.<br />\n“A AEP tem vindo a aumentar a oferta de ações de formação nestas áreas para as empresas, ações essas que têm tido uma procura crescente por parte do tecido empresarial”, diz Luís Miguel Ribeiro. “Mesmo assim, temos a perceção de que ainda há muitas empresas que, apesar de considerarem a cibersegurança como uma preocupação, não estão cientes sobre o que devem fazer para se posicionarem de forma mais segura nas questões digitais”, acrescenta.<br />\n“Investir na formação das pessoas para antecipar ou evitar comportamentos de risco, planos de continuidade de negócio atualizados, backups regulares, autenticação forte, são bons pontos para começar” a dar resposta ao aumento do risco, aponta Jorge Libório, partner e Cybersecurity Leader da EY.<br />\nA necessidade de conhecimento não se esgota, no entanto, na sensibilização para o risco cibernético e na formação, tanto dos colaboradores como da gestão de topo. “As empresas deverão começar por mapear claramente os seus ativos críticos e inventariá-los. Dependendo da sua criticidade e prioridade, deverão ser adotadas medidas e controlos proporcionais ao risco identificado”, diz Jorge Libório.<br />\nTemas como a gestão da continuidade de negócio, implementação de princípios zero trust, o que significa nunca confiar em dados históricos ou contextos passados e verificar sempre a necessidade de novos acessos, a formação, assim como seguir boas práticas de cibersegurança, como a utilização de autenticação multifator e correção de vulnerabilidades, deverão ser prioridades.<br />\nLibório aponta que quadros como a ISO 27001 (norma internacional de referência para um sistema de gestão de segurança da informação), o NIST CSF (guia para gestão de cibersegurança para a indústria, entidades públicas e outras organizações), ou até mesmo o Quadro Nacional de Referência de Cibersegurança poderão ser utilizados como base para a identificação, não só dos requisitos, mas também dos controlos a implementar.</p>\n<p><strong>Processo em curso</strong><br />\nO processo de adaptação tem de ser contínuo, não termina. “Precisamos de adaptar continuamente a nossa postura, ferramentas e estratégias”, referem ao JE os responsáveis da Agência da União Europeia para a Cibersegurança (ENISA, no acrónimo em inglês). E aqui entram as parcerias, o unir forças. Não se trata unicamente da colaboração entre os Estados-membros da UE, as instituições europeias e os setores público e privado, que a ENISA identifica como “vital para enfrentar as ameaças emergentes no mundo interligado de hoje”, mas também na capacidade das empresas recorrerem ao mercado para colmatar limitações.<br />\n“Para atividades de monitorização e mesmo compliance, regimes de outsourcing, num modelo as a service, podem ser uma forma mais efetiva e eficiente de endereçar o risco”, refere Libório.<br />\nRui Guedes Henriques, partner de Managed Services da EY reforça esta mesma ideia: “Num contexto em que as ameaças cibernéticas evoluem a um ritmo acelerado, é essencial que as empresas adotem proactivamente uma postura preventiva e colaborativa”, diz. Ou seja, preparar para os desafios da cibersegurança não passa apenas por investir em tecnologia, mas também por adotar modelos operacionais que promovam a partilha de recursos técnicos, como infraestrutura, soluções de monitorização e resposta a incidentes, competências especializadas e intelligence como indicadores de ameaça e boas práticas.<br />\n“Neste contexto, oc Cyber Managed Services assumem um papel estratégico na forma como as empresas enfrentam os riscos cibernéticos. Ao recorrer a parceiros com experiência comprovada, é possível garantir uma proteção robusta, escalável e adaptada à complexidade do ambiente digital atual”, afirma. “Esta abordagem permite às organizações focarem-se no seu negócio core, enquanto beneficiam de uma vigilância permanente, evitam investimentos excessivos, obtêm uma redução de custos operacionais, uma maior agilidade na gestão de incidentes e uma resposta mais eficaz e contínua às exigências da segurança digital”, acrescenta.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1336739",
         "title": "Ambição regulatória ou miragem de resiliência digital?",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />A transformação digital deixou de ser uma escolha para se tornar numa inevitabilidade. Bancos, seguradoras e gestoras de ativos são hoje inseparáveis das tecnologias de informação e comunicação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ambicao-regulatoria-ou-miragem-de-resiliencia-digital/",
         "author": "Ruben Pires",
         "published": 1758278597000,
         "created": 1758278597000,
         "category": [
            "Opinião",
            "Sapo Atualidade",
            "regulação"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>É nesse contexto que surge o Digital Operational Resilience Act (Lei de Resiliência Operacional Digital, DORA no acrónimo em inglês), um novo regulamento europeu que procura reforçar a resiliência operacional digital do setor financeiro.<br />\nA ideia é simples: garantir que todas as instituições financeiras, bem como prestadores de serviços tecnológicos críticos, adotem padrões elevados de cibersegurança e estejam preparadas para resistir a crises digitais.<br />\nMas, olhando de perto, percebe-se que a ambição do DORA esbarra num problema central: exige “resiliência”, mas sem definir com clareza quais medidas concretas devem ser implementadas.</p>\n<p>Este vazio deixa demasiado espaço para interpretações diferentes entre instituições e Estados‑Membros. Em vez de aproximar a Europa em torno de um quadro comum, a norma pode acentuar desigualdades e criar várias Europas digitais a diferentes velocidades, moldadas pela capacidade financeira, maturidade tecnológica e ambiente político de cada país.<br />\nHá ainda o risco de este projeto se revelar mais político do que técnico.<br />\nEnquanto potências como Estados Unidos, China ou Israel seguem estratégias digitais claras e operacionais, a União Europeia pode ficar presa a normas abstratas, agradáveis no papel, mas com pouco efeito prático.<br />\nO DORA estabelece objetivos, mas carece de um manual de instruções: faltam-lhe orientações técnicas, testes definidos e mecanismos de auditoria que transformem intenções em prática.</p>\n<p>Outro aspeto merece reflexão: será o setor financeiro o único que justifica esta prioridade? O impacto devastador de falhas em áreas como energia, saúde, comunicações ou infraestruturas do Estado mostra que a vulnerabilidade não se limita às finanças.<br />\nTalvez faça mais sentido uma visão transversal, integrando quadros como a NIS2 e normas técnicas já consolidadas, em vez de multiplicar regulamentos setoriais fragmentados.</p>\n<p>As dificuldades práticas já se fazem sentir. O DORA apresenta um quadro complexo e exigente que obriga as instituições a recorrer a consultores e análises de conformidade sem oferecer um ‘roadmap’ realista.<br />\nImplica monitorização contínua de riscos, testes regulares, revisões contratuais e novas obrigações de governação.<br />\nMas mais do que sistemas, o grande desafio será cultural: mudar mentalidades, investir em conhecimento e criar uma verdadeira consciência organizacional de ciberresiliência.</p>\n<p>Acresce a difícil questão da partilha de informação entre entidades e reguladores.<br />\nO regulamento incentiva essa cooperação, mas construir redes de confiança genuínas continua a ser um desafio pouco resolvido.<br />\nSem confiança, a rede falha; e sem essa rede, não há resiliência coletiva.<br />\nO DORA é, ainda assim, uma oportunidade.<br />\nObriga as instituições financeiras a olhar para os riscos digitais de forma mais estratégica. Mas não basta decretar resiliência: é preciso transformar os enunciados políticos em processos claros, investimentos concretos e práticas efetivas.<br />\nUma Europa digitalmente segura exige mais do que regulamentação — exige ação.<br />\nSe queremos que o continente se afirme como bloco competitivo e estável no mundo digital, não podemos continuar a confundir declarações de intenção com garantias de cibersegurança.<br />\nSem medidas técnicas sólidas, recursos dedicados e auditorias rigorosas, o DORA corre o risco de se tornar apenas mais uma norma de prateleira — elegante no papel, mas irrelevante na realidade.</p>\n<p>A ambição europeia é justa e necessária. Mas, se não for acompanhada da capacidade para transformar teoria em prática, o grande perigo será este: trocar a verdadeira resiliência por uma ilusão regulatória.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>É nesse contexto que surge o Digital Operational Resilience Act (Lei de Resiliência Operacional Digital, DORA no acrónimo em inglês), um novo regulamento europeu que procura reforçar a resiliência operacional digital do setor financeiro.<br />\nA ideia é simples: garantir que todas as instituições financeiras, bem como prestadores de serviços tecnológicos críticos, adotem padrões elevados de cibersegurança e estejam preparadas para resistir a crises digitais.<br />\nMas, olhando de perto, percebe-se que a ambição do DORA esbarra num problema central: exige “resiliência”, mas sem definir com clareza quais medidas concretas devem ser implementadas.</p>\n<p>Este vazio deixa demasiado espaço para interpretações diferentes entre instituições e Estados‑Membros. Em vez de aproximar a Europa em torno de um quadro comum, a norma pode acentuar desigualdades e criar várias Europas digitais a diferentes velocidades, moldadas pela capacidade financeira, maturidade tecnológica e ambiente político de cada país.<br />\nHá ainda o risco de este projeto se revelar mais político do que técnico.<br />\nEnquanto potências como Estados Unidos, China ou Israel seguem estratégias digitais claras e operacionais, a União Europeia pode ficar presa a normas abstratas, agradáveis no papel, mas com pouco efeito prático.<br />\nO DORA estabelece objetivos, mas carece de um manual de instruções: faltam-lhe orientações técnicas, testes definidos e mecanismos de auditoria que transformem intenções em prática.</p>\n<p>Outro aspeto merece reflexão: será o setor financeiro o único que justifica esta prioridade? O impacto devastador de falhas em áreas como energia, saúde, comunicações ou infraestruturas do Estado mostra que a vulnerabilidade não se limita às finanças.<br />\nTalvez faça mais sentido uma visão transversal, integrando quadros como a NIS2 e normas técnicas já consolidadas, em vez de multiplicar regulamentos setoriais fragmentados.</p>\n<p>As dificuldades práticas já se fazem sentir. O DORA apresenta um quadro complexo e exigente que obriga as instituições a recorrer a consultores e análises de conformidade sem oferecer um ‘roadmap’ realista.<br />\nImplica monitorização contínua de riscos, testes regulares, revisões contratuais e novas obrigações de governação.<br />\nMas mais do que sistemas, o grande desafio será cultural: mudar mentalidades, investir em conhecimento e criar uma verdadeira consciência organizacional de ciberresiliência.</p>\n<p>Acresce a difícil questão da partilha de informação entre entidades e reguladores.<br />\nO regulamento incentiva essa cooperação, mas construir redes de confiança genuínas continua a ser um desafio pouco resolvido.<br />\nSem confiança, a rede falha; e sem essa rede, não há resiliência coletiva.<br />\nO DORA é, ainda assim, uma oportunidade.<br />\nObriga as instituições financeiras a olhar para os riscos digitais de forma mais estratégica. Mas não basta decretar resiliência: é preciso transformar os enunciados políticos em processos claros, investimentos concretos e práticas efetivas.<br />\nUma Europa digitalmente segura exige mais do que regulamentação — exige ação.<br />\nSe queremos que o continente se afirme como bloco competitivo e estável no mundo digital, não podemos continuar a confundir declarações de intenção com garantias de cibersegurança.<br />\nSem medidas técnicas sólidas, recursos dedicados e auditorias rigorosas, o DORA corre o risco de se tornar apenas mais uma norma de prateleira — elegante no papel, mas irrelevante na realidade.</p>\n<p>A ambição europeia é justa e necessária. Mas, se não for acompanhada da capacidade para transformar teoria em prática, o grande perigo será este: trocar a verdadeira resiliência por uma ilusão regulatória.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1336734",
         "title": "Formação, dinâmica de alianças e beneficiar da Inteligência Artificial",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1-2048x1472.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />António Gameiro Marques, ex-Diretor-Geral do Gabinete Nacional de Segurança e do Centro Nacional de Cibersegurança, deixou três conselhos que, no seu entender, devem ser seguidos pelas empresas para saberem lidar com os desafios que se colocam no ecossistema digital",
         "link": "https://jornaleconomico.sapo.pt/noticias/formacao-dinamica-de-aliancas-e-beneficiar-da-inteligencia-artificial/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1758278411000,
         "created": 1758278411000,
         "category": [
            "Economia",
            "JE Leitor",
            "Sapo Economia",
            "AI",
            "IA",
            "inteligência artificial"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1-2048x1472.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O primeiro conselho passa pelo investimento na formação em literacia digital e deu o exemplo de vários cursos online que podem ser encontrados na página do Centro Nacional de Cibersegurança. Depois, o keynote speaker deste evento do JE e da Cisco realçou a importância de que as empresas se inspirem no Tech Accord e que promovam alianças entre si, lamento que as alianças para a cibersegurança, promovidas pelo Centro Nacional de Segurança, podiam funcionar melhor. No entanto, deixou uma mensagem de esperança: “as alianças devem ter a dinâmica dos seus próprios membros”. O terceiro e último conselho passa por encarar a Inteligência Artificial como um aliado na deteção de ameaças digitais e no apoio à decisão em casos de crise: “Não olhem para a IA como uma adversidade porque se for bem usada, é ajuda enorme à eficácia e à eficiência com que usamos o nosso tempo. Façam as perguntas certas e garantam a consulta a várias fontes de informação”. A finalizar, António Gameiro Marques deixou uma convicção: “O maior risco não é a IA mas sim a nossa passividade perante essa tecnologia, sobretudo perante os seus efeitos nocivos”. Este responsável deixou o cargo de diretor-geral do Gabinete Nacional de Segurança (e da Autoridade Nacional de Segurança) no final de maio deste ano, ao final de quase nove anos.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1-2048x1472.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O primeiro conselho passa pelo investimento na formação em literacia digital e deu o exemplo de vários cursos online que podem ser encontrados na página do Centro Nacional de Cibersegurança. Depois, o keynote speaker deste evento do JE e da Cisco realçou a importância de que as empresas se inspirem no Tech Accord e que promovam alianças entre si, lamento que as alianças para a cibersegurança, promovidas pelo Centro Nacional de Segurança, podiam funcionar melhor. No entanto, deixou uma mensagem de esperança: “as alianças devem ter a dinâmica dos seus próprios membros”. O terceiro e último conselho passa por encarar a Inteligência Artificial como um aliado na deteção de ameaças digitais e no apoio à decisão em casos de crise: “Não olhem para a IA como uma adversidade porque se for bem usada, é ajuda enorme à eficácia e à eficiência com que usamos o nosso tempo. Façam as perguntas certas e garantam a consulta a várias fontes de informação”. A finalizar, António Gameiro Marques deixou uma convicção: “O maior risco não é a IA mas sim a nossa passividade perante essa tecnologia, sobretudo perante os seus efeitos nocivos”. Este responsável deixou o cargo de diretor-geral do Gabinete Nacional de Segurança (e da Autoridade Nacional de Segurança) no final de maio deste ano, ao final de quase nove anos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1336728",
         "title": "“Desinformação é o maior cancro que podemos ter na internet”",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-2048x1472.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />António Gameiro Marques, ex-líder do Centro Nacional de Cibersegurança, alerta que vivemos tempos em que o meio digital deixou de ser apenas uma ferramenta e tornou-se um território.",
         "link": "https://jornaleconomico.sapo.pt/noticias/desinformacao-e-o-maior-cancro-que-podemos-ter-na-internet/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1758278125000,
         "created": 1758278125000,
         "category": [
            "Economia",
            "JE Leitor",
            "Sapo Economia",
            "desinformação",
            "internet"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-2048x1472.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>As ferramentas digitais estão a tornar-se um território que se não for conhecido vai trazer riscos para as empresas, democracias e sociedades. O alerta foi deixado por António Gameiro Marques, ex-Diretor-Geral do Gabinete Nacional de Segurança e do Centro Nacional de Cibersegurança, no Special Report – IA e Cibersegurança, organizado pelo Jornal Económico, que decorreu no Hotel Intercontinental Lisboa, na passada quarta-feira.<br />\n“Vivemos tempos em que o digital deixou de ser apenas uma ferramenta, tornou-se um território. A desinformação é o maior cancro que podemos ter na internet”, afirmou, realçando que a Inteligência Artificial e cibersegurança podem fazer algo positivo, mas é necessário analisar os impactos que podem trazer ao modelo de sociedade em que vivemos.</p>\n<p>Como tal, destacou que como em qualquer território que é novo, é preciso conhecê-lo, até porque há riscos caso isso não aconteça, mas também oportunidades.</p>\n<p>“O digital pode redefinir o que é uma empresa, uma democracia e uma sociedade. Olhar para o digital apenas como uma tecnologia, não é olhar pela perspetiva certa”, sublinhou, acrescentando que os desafios da IA não são apenas de natureza técnica, mas sim de natureza política e ética.<br />\nO relatório do Centro Nacional de Cibersegurança divulgado na segunda-feira aponta entre outras preocupações para mais ataques a infraestruturas na cloud e um uso ofensivo de ferramentas de Inteligência Artificial degenerativa, dando conta que entre 2019 e 2020, o número de ataques informáticos duplicou e tem vindo escalar desde então.</p>\n<p>Face a estes dados, António Gameiro avisa que é preciso olhar para a IA como uma aliada nas ameaças digitais. “Não olhem para ela como uma adversidade. Bem usada é uma ajuda enorme e eficácia como usamos o nosso tempo. O maior risco não é a IA em si, mas sim a nossa passividade”, referiu.</p>\n<p>A finalizar o ex-diretor do Centro Nacional de Cibersegurança salientou ainda a importância da liderança ética, que não pode ser apenas voluntária tem de ser obrigatória e por isso é preciso investir neste campo.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/antonio-gameiro-marques-2048x1472.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>As ferramentas digitais estão a tornar-se um território que se não for conhecido vai trazer riscos para as empresas, democracias e sociedades. O alerta foi deixado por António Gameiro Marques, ex-Diretor-Geral do Gabinete Nacional de Segurança e do Centro Nacional de Cibersegurança, no Special Report – IA e Cibersegurança, organizado pelo Jornal Económico, que decorreu no Hotel Intercontinental Lisboa, na passada quarta-feira.<br />\n“Vivemos tempos em que o digital deixou de ser apenas uma ferramenta, tornou-se um território. A desinformação é o maior cancro que podemos ter na internet”, afirmou, realçando que a Inteligência Artificial e cibersegurança podem fazer algo positivo, mas é necessário analisar os impactos que podem trazer ao modelo de sociedade em que vivemos.</p>\n<p>Como tal, destacou que como em qualquer território que é novo, é preciso conhecê-lo, até porque há riscos caso isso não aconteça, mas também oportunidades.</p>\n<p>“O digital pode redefinir o que é uma empresa, uma democracia e uma sociedade. Olhar para o digital apenas como uma tecnologia, não é olhar pela perspetiva certa”, sublinhou, acrescentando que os desafios da IA não são apenas de natureza técnica, mas sim de natureza política e ética.<br />\nO relatório do Centro Nacional de Cibersegurança divulgado na segunda-feira aponta entre outras preocupações para mais ataques a infraestruturas na cloud e um uso ofensivo de ferramentas de Inteligência Artificial degenerativa, dando conta que entre 2019 e 2020, o número de ataques informáticos duplicou e tem vindo escalar desde então.</p>\n<p>Face a estes dados, António Gameiro avisa que é preciso olhar para a IA como uma aliada nas ameaças digitais. “Não olhem para ela como uma adversidade. Bem usada é uma ajuda enorme e eficácia como usamos o nosso tempo. O maior risco não é a IA em si, mas sim a nossa passividade”, referiu.</p>\n<p>A finalizar o ex-diretor do Centro Nacional de Cibersegurança salientou ainda a importância da liderança ética, que não pode ser apenas voluntária tem de ser obrigatória e por isso é preciso investir neste campo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1336725",
         "title": "Utilizador é o elo mais frágil na segurança digital",
         "description": "<img width=\"1024\" height=\"535\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/joaocouras_claranetPortugal_2-2-1024x535.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/joaocouras_claranetPortugal_2-2-1024x535.png 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/joaocouras_claranetPortugal_2-2-150x78.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/joaocouras_claranetPortugal_2-2-768x401.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/joaocouras_claranetPortugal_2-2.png 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Hospitais e organismos públicos são hoje terreno fértil para ataques digitais que podem bloquear sistemas, usurpar dados e explorar a falta de preparação dos utilizadores. Os cibercriminosos recorrem cada vez mais a esquemas de fraude digital e a programas que paralisam serviços até ser pago um resgate, colocando em causa informação sensível e a continuidade de funções críticas do Estado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/utilizador-e-o-elo-mais-fragil-na-seguranca-digital/",
         "author": "Carolina Sequeira",
         "published": 1758277980000,
         "created": 1758277980000,
         "category": "JE Lab",
         "content": "<img width=\"1024\" height=\"535\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/joaocouras_claranetPortugal_2-2-1024x535.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/joaocouras_claranetPortugal_2-2-1024x535.png 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/joaocouras_claranetPortugal_2-2-150x78.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/joaocouras_claranetPortugal_2-2-768x401.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/joaocouras_claranetPortugal_2-2.png 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p><strong> </strong><strong>Os setores da saúde e da administração pública são alvos prioritários de ciberataques pela sensibilidade dos dados que gerem. Quais são hoje as principais ameaças e que impactos reais podem ter na confiança e na vida dos cidadãos?</strong></p>\n<p>As principais ameaças de segurança de que as organizações da saúde e a administração pública são alvo não diferem muito de outros setores de atividade. Destacaria as ameaças de Ransomware e Phishing, na medida em que a importância e sensibilidade dos dados nestes setores torna a sua segurança absolutamente fundamental. No entanto, como sempre, as maiores vulnerabilidades estão centradas em falhas e ações dos utilizadores, pelo que a vertente de formação e sensibilização contínua são cruciais.</p>\n<p><strong>Como transformar a cibersegurança de custo inevitável em investimento estratégico e qual o papel da Claranet Portugal no apoio a entidades com falta de recursos e elevada complexidade tecnológica?</strong></p>\n<p>A Cibersegurança é já, atualmente, uma das principais rúbricas do orçamento de IT das organizações. O papel da Claranet Portugal é precisamente colmatar a falta de capacidade e recursos especializados das entidades, e em simultâneo apoiar e reforçar a resiliência das organizações com serviços como SOC (Security Operations Center) &#8211; um nível de resposta que a maioria dos organismos nunca conseguirá assegurar de forma autónoma, pelos elevados investimentos envolvidos.</p>\n<p><strong>A nova diretiva sobre cibersegurança NIS2 vem impor regras mais exigentes. De que forma pode ser vista não apenas como obrigação, mas também como oportunidade para elevar padrões de proteção e confiança digital?</strong></p>\n<p>Acima de tudo, a Diretiva NIS2 coloca a Cibersegurança no topo das prioridades das organizações, legitimando a necessidade de investimentos em meios (pessoas, processos e sistemas) com um referencial, ao mesmo tempo que classifica com clareza os serviços e organismos de acordo com a sua criticidade na sociedade.</p>\n<p>Destacaria o serviço 360 Security &amp; Compliance da Claranet Portugal, que permite às organizações obter, em tempo real, uma imagem clara da sua realidade, identificar riscos e vulnerabilidades e obter recomendações para melhorar a postura de segurança, cobrindo a área tecnológica, processos, políticas e obrigações legais e regulatórias (NIS2, DORA, DL/65, RGPD, etc.).</p>\n<p><strong>A Inteligência Artificial pode reforçar a cibersegurança, mas também cria riscos. Como equilibrar estas duas dimensões e garantir que a sua utilização não compromete a integridade dos dados dos cidadãos?</strong></p>\n<p>De facto, a Inteligência Artificial (IA) está a colocar a Cibersegurança num novo patamar. Por um lado, os sistemas e as ferramentas atingem melhor performance e permitem enfrentar as chamadas ameaças “zero day” – vulnerabilidades desconhecidas e ainda não corrigidas ou endereçadas em softwares e sistemas operacionais. Por outro lado, surgem ameaças mais elaboradas e que recorrem também a IA para aumentar o nível de sofisticação e êxito dos ataques.</p>\n<p>A forma de equilibrar estas duas realidades é recorrer a serviços e sistemas de última geração, garantindo assim as versões mais recentes e o conhecimento mais atualizado. Esta é uma das grandes vantagens dos serviços SOC, que tratam uma grande quantidade e variedade de ameaças.</p>\n<p><strong>Quais as grandes tendências que vão marcar a próxima década na interseção entre IA e cibersegurança? E que papel a Claranet Portugal ambiciona desempenhar como parceiro estratégico da modernização digital da saúde e da administração pública?</strong></p>\n<p>Aos dias de hoje, já não se consegue pensar a Cibersegurança sem a utilização de IA &#8211; desde o tratamento automático de tickets à sua categorização, tipificação e encaminhamento, bem como à correlação de eventos e comportamentos. A IA está hoje presente em equipamentos, software e ferramentas de forma completamente integrada e indissociável.</p>\n<p>Por outro lado, a questão da soberania dos dados é uma preocupação real, não só para garantir a segurança dos mesmos como também para permitir e acelerar a inovação com IA, particularmente em setores altamente regulados. A procura por soluções de Cloud soberanas e seguras é uma tendência que já estamos a acompanhar.</p>\n<p>Perante estas tendências, a Claranet Portugal ambiciona ser um parceiro incontornável das organizações da saúde e administração pública, contribuindo decisivamente para aumentar a resiliência e a capacidade de recuperação, sem prescindir da inovação e modernização. Desde os serviços de consultoria, para ajudar no desenho e adequação dos processos, à implementação dos sistemas, à operação e análise de incidentes, passando pela formação e sensibilização dos utilizadores &#8211; a Claranet Portugal tem hoje uma oferta global e integrada com todas as áreas de IT, investindo continuamente para garantir a capacitação das equipas, o acesso a tecnologia de ponta e a adequação da oferta aos reais desafios dos Clientes.</p>\n<p><span style=\"font-size: 10pt;\">Este artigo foi produzido em parceria com a Claranet Portugal.</span></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"535\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/joaocouras_claranetPortugal_2-2-1024x535.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/joaocouras_claranetPortugal_2-2-1024x535.png 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/joaocouras_claranetPortugal_2-2-150x78.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/joaocouras_claranetPortugal_2-2-768x401.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/joaocouras_claranetPortugal_2-2.png 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p><strong> </strong><strong>Os setores da saúde e da administração pública são alvos prioritários de ciberataques pela sensibilidade dos dados que gerem. Quais são hoje as principais ameaças e que impactos reais podem ter na confiança e na vida dos cidadãos?</strong></p>\n<p>As principais ameaças de segurança de que as organizações da saúde e a administração pública são alvo não diferem muito de outros setores de atividade. Destacaria as ameaças de Ransomware e Phishing, na medida em que a importância e sensibilidade dos dados nestes setores torna a sua segurança absolutamente fundamental. No entanto, como sempre, as maiores vulnerabilidades estão centradas em falhas e ações dos utilizadores, pelo que a vertente de formação e sensibilização contínua são cruciais.</p>\n<p><strong>Como transformar a cibersegurança de custo inevitável em investimento estratégico e qual o papel da Claranet Portugal no apoio a entidades com falta de recursos e elevada complexidade tecnológica?</strong></p>\n<p>A Cibersegurança é já, atualmente, uma das principais rúbricas do orçamento de IT das organizações. O papel da Claranet Portugal é precisamente colmatar a falta de capacidade e recursos especializados das entidades, e em simultâneo apoiar e reforçar a resiliência das organizações com serviços como SOC (Security Operations Center) &#8211; um nível de resposta que a maioria dos organismos nunca conseguirá assegurar de forma autónoma, pelos elevados investimentos envolvidos.</p>\n<p><strong>A nova diretiva sobre cibersegurança NIS2 vem impor regras mais exigentes. De que forma pode ser vista não apenas como obrigação, mas também como oportunidade para elevar padrões de proteção e confiança digital?</strong></p>\n<p>Acima de tudo, a Diretiva NIS2 coloca a Cibersegurança no topo das prioridades das organizações, legitimando a necessidade de investimentos em meios (pessoas, processos e sistemas) com um referencial, ao mesmo tempo que classifica com clareza os serviços e organismos de acordo com a sua criticidade na sociedade.</p>\n<p>Destacaria o serviço 360 Security &amp; Compliance da Claranet Portugal, que permite às organizações obter, em tempo real, uma imagem clara da sua realidade, identificar riscos e vulnerabilidades e obter recomendações para melhorar a postura de segurança, cobrindo a área tecnológica, processos, políticas e obrigações legais e regulatórias (NIS2, DORA, DL/65, RGPD, etc.).</p>\n<p><strong>A Inteligência Artificial pode reforçar a cibersegurança, mas também cria riscos. Como equilibrar estas duas dimensões e garantir que a sua utilização não compromete a integridade dos dados dos cidadãos?</strong></p>\n<p>De facto, a Inteligência Artificial (IA) está a colocar a Cibersegurança num novo patamar. Por um lado, os sistemas e as ferramentas atingem melhor performance e permitem enfrentar as chamadas ameaças “zero day” – vulnerabilidades desconhecidas e ainda não corrigidas ou endereçadas em softwares e sistemas operacionais. Por outro lado, surgem ameaças mais elaboradas e que recorrem também a IA para aumentar o nível de sofisticação e êxito dos ataques.</p>\n<p>A forma de equilibrar estas duas realidades é recorrer a serviços e sistemas de última geração, garantindo assim as versões mais recentes e o conhecimento mais atualizado. Esta é uma das grandes vantagens dos serviços SOC, que tratam uma grande quantidade e variedade de ameaças.</p>\n<p><strong>Quais as grandes tendências que vão marcar a próxima década na interseção entre IA e cibersegurança? E que papel a Claranet Portugal ambiciona desempenhar como parceiro estratégico da modernização digital da saúde e da administração pública?</strong></p>\n<p>Aos dias de hoje, já não se consegue pensar a Cibersegurança sem a utilização de IA &#8211; desde o tratamento automático de tickets à sua categorização, tipificação e encaminhamento, bem como à correlação de eventos e comportamentos. A IA está hoje presente em equipamentos, software e ferramentas de forma completamente integrada e indissociável.</p>\n<p>Por outro lado, a questão da soberania dos dados é uma preocupação real, não só para garantir a segurança dos mesmos como também para permitir e acelerar a inovação com IA, particularmente em setores altamente regulados. A procura por soluções de Cloud soberanas e seguras é uma tendência que já estamos a acompanhar.</p>\n<p>Perante estas tendências, a Claranet Portugal ambiciona ser um parceiro incontornável das organizações da saúde e administração pública, contribuindo decisivamente para aumentar a resiliência e a capacidade de recuperação, sem prescindir da inovação e modernização. Desde os serviços de consultoria, para ajudar no desenho e adequação dos processos, à implementação dos sistemas, à operação e análise de incidentes, passando pela formação e sensibilização dos utilizadores &#8211; a Claranet Portugal tem hoje uma oferta global e integrada com todas as áreas de IT, investindo continuamente para garantir a capacitação das equipas, o acesso a tecnologia de ponta e a adequação da oferta aos reais desafios dos Clientes.</p>\n<p><span style=\"font-size: 10pt;\">Este artigo foi produzido em parceria com a Claranet Portugal.</span></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1336645",
         "title": "Espanha apoia esforços da UE para usar ativos russos congelados",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_5b0c6999d61e1_uniao_europeia_ue_europa_comissao.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_5b0c6999d61e1_uniao_europeia_ue_europa_comissao.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_5b0c6999d61e1_uniao_europeia_ue_europa_comissao-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_5b0c6999d61e1_uniao_europeia_ue_europa_comissao-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Espanha diz também que está a trabalhar ativamente para diminuir a sua dependência do gás russo. Mas a utilização de ativos soberanos russos congelados no ocidente tem várias desvantagens - e a Rússia já comentou o tema.",
         "link": "https://jornaleconomico.sapo.pt/noticias/espanha-apoia-esforcos-da-ue-para-usar-ativos-russos-congelados/",
         "author": "António Freitas de Sousa",
         "published": 1758277831000,
         "created": 1758277831000,
         "category": [
            "Mundo",
            "Sapo Economia",
            "ativos soberanos",
            "eua",
            "europa",
            "rússia",
            "sanções à Rússia",
            "união europeia"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_5b0c6999d61e1_uniao_europeia_ue_europa_comissao.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_5b0c6999d61e1_uniao_europeia_ue_europa_comissao.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_5b0c6999d61e1_uniao_europeia_ue_europa_comissao-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_5b0c6999d61e1_uniao_europeia_ue_europa_comissao-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O ministro espanhol da Economia, Comércio e Negócios, Carlos Cuerpo, disse esta sexta-feira que o seu governo apoia os esforços feitos pela Comissão Europeia para monetizar ativos russos congelados mantidos nas praças do bloco para ajudar a financiar o governo ucraniano. &#8220;Da Espanha, temos defendido o aumento máximo possível do financiamento para a Ucrânia&#8221;, disse Cuerpo em entrevista à Bloomberg TV. &#8220;Defendemos a procura criativa de usar também esses ativos imobilizados&#8221;.</p>\n<p>Cuerpo disse ainda que a Espanha, que é um dos principais importadores de gás natural liquefeito russo na União Europeia, está a trabalhar para reduzir essas importações e diversificar para fornecimentos vindos de países como os Estados Unidos.</p>\n<p>Recorde-se que a União Europeia está a preparar formas de usar os ativos congelados da Rússia para apoiar os 170 mil milhões de euros de &#8220;empréstimos de reparação&#8221; à Ucrânia, uma medida que transformaria as finanças de Kiev, mas arrisca ser uma fonte de grande confronto com Moscovo. A ideia, que não é nova, pretende encontrar uma forma de o dinheiro russo ser transferido para a Ucrânia sem que haja tecnicamente um confisco direto dos ativos. Os saldos de caixa dos ativos do banco central russo sob sanções, mantidos no depositário central de obrigações Euroclear, sediado na Bélgica, seriam utilizados para comprar obrigações da UE com juros zero. O capital angariado seria então transferido para a Ucrânia em tranches.</p>\n<p>Cerca dos 170 mil milhões de euros dos 194 mil milhões de euros de ativos russos mantidos no Euroclear atingiram a sua maturidade e estão inscritos agora como saldos de caixa do Euroclear.</p>\n<p>Uma segunda opção seria recorrer ao uso de um veículo específico para gerir os acordos de financiamento, o que pode permitir a participação de países não pertencentes à UE. A presidente da Comissão Europeia, Ursula von der Leyen, apoia a ideia de empréstimos de reparação, ao apontar que só teriam de ser pagos se a Rússia aceitasse compensar Kiev pelos danos da invasão. Em vez de esperar pelo fim do conflito, o dinheiro &#8220;ajudará a Ucrânia já hoje&#8221;, afirmou.</p>\n<p>Como era de esperar, a Rússia mostrou-se completamente contrária à decisão dos 27. Dmitry Medvedev, ex-presidente da Rússia e próximo de Putin, já avisou a União Europeia sobre a iniciativa. “Se isto acontecer, a Rússia irá atrás dos Estados da UE, bem como dos degenerados de Bruxelas e dos países que tentem apoderar-se da nossa propriedade, até ao fim do século”, escreveu o atual vice-presidente do Conselho de Segurança russo nas redes sociais.</p>\n<p>Medvedev salientou também que Moscovo vai perseguir os países europeus “de todas as formas possíveis”, incluindo tribunais nacionais e internacionais, mas também “fora deles”, salientando que o Kremlin considera qualquer tentativa de apreensão dos seus ativos “um roubo”.</p>\n<p>Após a invasão da Ucrânia em 2022, os Estados Unidos e seus aliados proibiram transações com o banco central e o Ministério das Finanças da Rússia, e bloquearam entre 300 e 350 mil milhões de dólares em ativos soberanos russo, principalmente títulos governamentais europeus, americanos e britânicos mantidos num depositário europeu de valores mobiliários.</p>\n<p>Mas os analistas têm apontado para outro problema. Se a União usar estes ativos para o que quer que seja, a praça europeia transmitirá ao mundo uma mensagem de insegurança que pode demorar décadas a passar. A utilização de praças internacionais para parquear ativos financeiros soberanos é uma prática comum, assim como também é comum o seu congelamento quando há um problema político, diplomático, militar ou outro. Os ‘depositantes’ sabem que é assim que as coisas funcionam. O que já não é comum é a tomada de posse desses ativos – e se isso acontecer, será transmitida a imagem de que os ativos soberanos parqueados na Europa deixam de estar seguros.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_5b0c6999d61e1_uniao_europeia_ue_europa_comissao.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_5b0c6999d61e1_uniao_europeia_ue_europa_comissao.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_5b0c6999d61e1_uniao_europeia_ue_europa_comissao-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_5b0c6999d61e1_uniao_europeia_ue_europa_comissao-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O ministro espanhol da Economia, Comércio e Negócios, Carlos Cuerpo, disse esta sexta-feira que o seu governo apoia os esforços feitos pela Comissão Europeia para monetizar ativos russos congelados mantidos nas praças do bloco para ajudar a financiar o governo ucraniano. &#8220;Da Espanha, temos defendido o aumento máximo possível do financiamento para a Ucrânia&#8221;, disse Cuerpo em entrevista à Bloomberg TV. &#8220;Defendemos a procura criativa de usar também esses ativos imobilizados&#8221;.</p>\n<p>Cuerpo disse ainda que a Espanha, que é um dos principais importadores de gás natural liquefeito russo na União Europeia, está a trabalhar para reduzir essas importações e diversificar para fornecimentos vindos de países como os Estados Unidos.</p>\n<p>Recorde-se que a União Europeia está a preparar formas de usar os ativos congelados da Rússia para apoiar os 170 mil milhões de euros de &#8220;empréstimos de reparação&#8221; à Ucrânia, uma medida que transformaria as finanças de Kiev, mas arrisca ser uma fonte de grande confronto com Moscovo. A ideia, que não é nova, pretende encontrar uma forma de o dinheiro russo ser transferido para a Ucrânia sem que haja tecnicamente um confisco direto dos ativos. Os saldos de caixa dos ativos do banco central russo sob sanções, mantidos no depositário central de obrigações Euroclear, sediado na Bélgica, seriam utilizados para comprar obrigações da UE com juros zero. O capital angariado seria então transferido para a Ucrânia em tranches.</p>\n<p>Cerca dos 170 mil milhões de euros dos 194 mil milhões de euros de ativos russos mantidos no Euroclear atingiram a sua maturidade e estão inscritos agora como saldos de caixa do Euroclear.</p>\n<p>Uma segunda opção seria recorrer ao uso de um veículo específico para gerir os acordos de financiamento, o que pode permitir a participação de países não pertencentes à UE. A presidente da Comissão Europeia, Ursula von der Leyen, apoia a ideia de empréstimos de reparação, ao apontar que só teriam de ser pagos se a Rússia aceitasse compensar Kiev pelos danos da invasão. Em vez de esperar pelo fim do conflito, o dinheiro &#8220;ajudará a Ucrânia já hoje&#8221;, afirmou.</p>\n<p>Como era de esperar, a Rússia mostrou-se completamente contrária à decisão dos 27. Dmitry Medvedev, ex-presidente da Rússia e próximo de Putin, já avisou a União Europeia sobre a iniciativa. “Se isto acontecer, a Rússia irá atrás dos Estados da UE, bem como dos degenerados de Bruxelas e dos países que tentem apoderar-se da nossa propriedade, até ao fim do século”, escreveu o atual vice-presidente do Conselho de Segurança russo nas redes sociais.</p>\n<p>Medvedev salientou também que Moscovo vai perseguir os países europeus “de todas as formas possíveis”, incluindo tribunais nacionais e internacionais, mas também “fora deles”, salientando que o Kremlin considera qualquer tentativa de apreensão dos seus ativos “um roubo”.</p>\n<p>Após a invasão da Ucrânia em 2022, os Estados Unidos e seus aliados proibiram transações com o banco central e o Ministério das Finanças da Rússia, e bloquearam entre 300 e 350 mil milhões de dólares em ativos soberanos russo, principalmente títulos governamentais europeus, americanos e britânicos mantidos num depositário europeu de valores mobiliários.</p>\n<p>Mas os analistas têm apontado para outro problema. Se a União usar estes ativos para o que quer que seja, a praça europeia transmitirá ao mundo uma mensagem de insegurança que pode demorar décadas a passar. A utilização de praças internacionais para parquear ativos financeiros soberanos é uma prática comum, assim como também é comum o seu congelamento quando há um problema político, diplomático, militar ou outro. Os ‘depositantes’ sabem que é assim que as coisas funcionam. O que já não é comum é a tomada de posse desses ativos – e se isso acontecer, será transmitida a imagem de que os ativos soberanos parqueados na Europa deixam de estar seguros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1336718",
         "title": "“Líderes têm o desafio de introduzir a IA de forma ética e responsável nas empresas”",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/mario-campolargo-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/mario-campolargo-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/mario-campolargo-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/mario-campolargo-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/mario-campolargo-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/mario-campolargo-2048x1472.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />A utilização das infraestruturas digitais pelos cidadão e empresas precisa de aumentar no sentido de transformar a abordagem das empresas aos negócios, Nesse sentido, as organizações e a administração pública devem formar os quadros para tirar o máximo partido, garantindo benefícios económicos e sociais na utilização de tecnologias disruptivas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lideres-tem-o-desafio-de-introduzir-a-ia-de-forma-etica-e-responsavel-nas-empresas/",
         "author": "António Sarmento",
         "published": 1758277670000,
         "created": 1758277670000,
         "category": [
            "Empresas",
            "JE Leitor",
            "Sapo Economia",
            "AI",
            "IA",
            "inteligência artificial"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/mario-campolargo-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/mario-campolargo-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/mario-campolargo-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/mario-campolargo-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/mario-campolargo-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/mario-campolargo-2048x1472.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Entrevista a Mário Campolargo, numa altura em que a União Europeia está a trabalhar em vários domínios de intervenção para promover um futuro digital para a Europa.</p>\n<p><strong>De que maneira o contexto geopolítico recente tem influenciado a evolução das políticas digitais europeias?</strong><br />\nNos anos de 2024 e 2025 assistimos a uma evolução na elaboração das políticas digitais e nas prioridades da União Europeia. Esta mudança não representa seguramente uma negação da anterior agenda mas, pelo contrário, o seu amadurecimento claramente impulsionada por este ambiente de tensões geopolíticas crescentes, incluíndo a guerra na Ucrânia e pela intensa concorrência global menos alinhada como uma ordem internacional estável à qual estavamos habituados. Assim, a abordagem europeia evolui para se focar mais em garantir soberania tecnológica, segurança e competitividade dando de alguma maneira prioridade à construção de uma base industrial soberana (alinhado com relatórios Draghi e Letta) em que o desafio não pode ser já estabelecer como o mercado digital deve operar, mas sim garantir que a UE possua as competências, a capacidade de inovação, a capacidade tecnológica, industrial e de segurança para construir um mercado interno que seja robusto, claro e aberto ao exterior. Um exemplo disso são os investimentos em IA factory e Gigafactories que dão corpo a uma dimensão tecnológica industrial que está muito alinhada e complementa o regulamento da IA.</p>\n<p><strong>Como é que a União Europeia encara a regulação de tecnologias disruptivas em comparação com outros modelos globais, como os EUA e a China?</strong><br />\nNo contexto das tecnologias disruptivas, a regulação é frequentemente vista como obstáculo à inovação ou como um escudo necessário para defender os valores fundamentais da sociedade. Julgo que na UE o nosso compromisso com a regulamentação, à qual podemos chamar proativa, não pode ser visto como uma barreira à inovação mas sim como uma base para a confiança da sociedade e dos cidadãos relativamente às tecnologias disruptivas e aos possíveis impactos sociais negativos ou mesmo distópicos, dirão alguns. Na verdade, penso que o desafio reside em encontrar um equilíbrio não necessariamente entre regulação e inovação, mas entre aquilo que chamaria uma fé cega no mercado ou no Estado e o progresso social responsável. É por isso que a abordagem da UE contrasta com os modelos amplamente auto-regulados que se observa nos EUA, que são guiados pelo lucro e que reforçam plataformas dominantes a nível global e também com a abordagem mais centralizada e impulsionada pelo Estado, na China, que pode sacrificar em muitos casos os direitos dos próprios cidadãos.</p>\n<p><strong>Que medidas permitem que a Inteligência Artificial promova uma economia inclusiva e sustentável?</strong><br />\nGarantindo que a IA europeia não é apenas inteligente, mas também é justa. Ou seja, regulada com base em direitos, orientada para oportunidades sociais, comprometida com a sustentabilidade e que de alguma maneira garanta a primazia da governação democrática das nossas sociedades. Daqui resultam três aspetos: apostar num quadro regulatório orientado por valores, garantido por exemplo que os sistemas de IA respeitam os direitos humanos, que não criem descriminações algorítmicas, que são auditáveis, transparentes e explicáveis e que adoptemos sempre um princípio de responsabilidade e de supervisão humana principalmente quando há riscos para a sociedade. Também é preciso apostar na inclusão social (apoio a pessoas idosas, com deficiência) ou a populações marginalizadas e laboral (garantindo a formação e a requalificação digital dos trabalhadores) para podermos assegurar que quando há risco de automação eles encontram novas oportunidades profissionais. Sobre os aspetos de sustentabilidade, é verdade que o estádio de desenvolvimento atual da IA necessita de recursos energéticos muito significativos e é por isso que temos de apostar em novos paradigmas tecnológicos. E, ao mesmo tempo, utilizar a IA para optimizar consumo energético, prever fenómenos climáticos extremos, fazer a gestão de uma rede de transporte mais verde e até de uma agricultura mais sustentável.</p>\n<p><strong>De acordo com a sua experiência como governante, como é que olha para a sociedade portuguesa no desenvolvimento da digitalização?</strong><br />\nPortugal é considerado um país líder em digitalização nos serviços públicos e sempre entendi que o nosso telemóvel é como uma loja de cidadão no bolso. Devia conter uma app que nos permitisse identificar e autenticarmo-nos com muita segurança para podermos diálogar com a administração, cumprir com as nossas obrigações, permitindo-nos ter a nossa carteira digital com os documentos oficiais (cartão do cidadão, carta de condução, documentos automóveis, etc) e ter o nosso registo digital sempre à mão e também assinar digitalmente documentos e contratos. Como em todos os países, temos de investir mais na literacia digital dos cidadãos e das empresas, e simplificar processos quer no contexto da iniciativa privada ou pública. O digital é uma oportunidade para criar serviços mais simples e intuitivos.</p>\n<p><strong>Como é que os governos e as empresas podem usar a IA e outras tecnologias digitais para melhorar processos, decisões e serviços aos cidadãos?</strong><br />\nA utilização das infraestruturas digitais pelos cidadão e empresas precisa de aumentar no sentido de transformar a abordagem das empresas aos negócios cujos modelos são muito afetados pela lógica digital. Ou seja, além de ter acesso a boa conectividade, adopção de cloud ou IA, as preocupações ao nível da cibersegurança devem estar no horizonte das nossas empresas e assim complementamos boa infrestrutura com um conjunto de tecnologias que nos permitem radicalmente mudar os nossos negócios, modelos de produção, ser mais eficazes e exportar mais. A adopção da IA é por vezes invisível ao cidadão porque trabalha no backoffice. Ela otimiza, automatiza processos e é uma ajuda importante à tomada de decisão. E o governo de que fiz parte investiu em muitas áreas do backoffice como a Justiça, a Segurança Social ou as Finanças. Mas com a introdução de uma assistente virtual baseada em IA quisemos dar um sinal de modernindade a todos os cidadãos e da utilização de tecnologias disruptivas mas com propósito. De facto, utilizamo-la para ajudar na adoção da chave móvel digital, que precisa de ser mais adoptada porque é o paradigma da identidade digital de cada um de nós. Os líderes têm um grande desafio, que é introduzir a IA de forma ética e responsável nas suas empresas e administração pública, e formar os quadros para tirar o máximo partido, garantindo beneficíos económicos e sociais.</p>\n<p><strong>Falando em segurança, no digital é muito importante chamar também a atenção para a cibersegurança e privacidade dos dados&#8230;</strong><br />\nTemos de considerar múltiplos vetores. Ter uma estratégia nacional como Portugal tem, que consolida o papel de entidades como o centro nacional de cibersegurança, reforçar as organizações com os chamados centros de operações de segurança, ter equipas de resposta rápida e, acima de tudo, protocolos claros e report entre entidades a nível nacional. Um terceiro fator será fazer investimentos em atualização tecnológica, garantindo a gestão de acesso à informação e aos dados através de uma autenticação forte. Não posso deixar de dizer também o investimento na capacitação humana e garantir que há uma cultura em que os incidentes sejam reportados dentro da organização e do contexto nacional. Para isso, é muito importante uma cooperação público-privada e setorial. Ou seja, não basta só tecnologia. É preciso termos uma estratégia nacional e, dentro das empresas, uma cultura de cibersegurança e formação contínuas. Quanto maior é o investimento no digital mais importante é termos consciência de que a cibersegurança não pode ser percepcionada como uma despesa adicional. Ela é verdadeiramente um fator distintivo, um investimento para dar confiança ao utilizador. É um fator de sucesso na sociedade em que vivemos.</p>\n<p><strong>Até que ponto a falta de talento em cibersegurança é hoje um risco para a competitividade das empresas portuguesas?</strong><br />\nO talento é fundamental em qualquer área do digital. O ambiente geopolítico em que vivemos põe um foco muito importante nos aspetos de cibersegurança e, por isso, temos de investir ao nível das universidades em cursos de formação avançada. Mas isso não é suficiente. Temos que garantir a formação dos quadros das empresas na área da cibersegurança, alertar nos níveis mais preçoces de educação para a importância da privacidade e boas práticas dentro do mundo digital. É também importante que os cidadãos tenham consciência dos aspetos importantes no domínio da ciber. Os ataques ocorrem muitas vezes pelo lado mais fraco, que é muitas vezes o elo humano. Sabemos quais são os tipos de ataque a que podemos estar sujeitos. Ler antes de clicar é absolutamente fundamental para prevenir a progressão de ataques aos cidadãos.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/mario-campolargo-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/mario-campolargo-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/mario-campolargo-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/mario-campolargo-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/mario-campolargo-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/mario-campolargo-2048x1472.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Entrevista a Mário Campolargo, numa altura em que a União Europeia está a trabalhar em vários domínios de intervenção para promover um futuro digital para a Europa.</p>\n<p><strong>De que maneira o contexto geopolítico recente tem influenciado a evolução das políticas digitais europeias?</strong><br />\nNos anos de 2024 e 2025 assistimos a uma evolução na elaboração das políticas digitais e nas prioridades da União Europeia. Esta mudança não representa seguramente uma negação da anterior agenda mas, pelo contrário, o seu amadurecimento claramente impulsionada por este ambiente de tensões geopolíticas crescentes, incluíndo a guerra na Ucrânia e pela intensa concorrência global menos alinhada como uma ordem internacional estável à qual estavamos habituados. Assim, a abordagem europeia evolui para se focar mais em garantir soberania tecnológica, segurança e competitividade dando de alguma maneira prioridade à construção de uma base industrial soberana (alinhado com relatórios Draghi e Letta) em que o desafio não pode ser já estabelecer como o mercado digital deve operar, mas sim garantir que a UE possua as competências, a capacidade de inovação, a capacidade tecnológica, industrial e de segurança para construir um mercado interno que seja robusto, claro e aberto ao exterior. Um exemplo disso são os investimentos em IA factory e Gigafactories que dão corpo a uma dimensão tecnológica industrial que está muito alinhada e complementa o regulamento da IA.</p>\n<p><strong>Como é que a União Europeia encara a regulação de tecnologias disruptivas em comparação com outros modelos globais, como os EUA e a China?</strong><br />\nNo contexto das tecnologias disruptivas, a regulação é frequentemente vista como obstáculo à inovação ou como um escudo necessário para defender os valores fundamentais da sociedade. Julgo que na UE o nosso compromisso com a regulamentação, à qual podemos chamar proativa, não pode ser visto como uma barreira à inovação mas sim como uma base para a confiança da sociedade e dos cidadãos relativamente às tecnologias disruptivas e aos possíveis impactos sociais negativos ou mesmo distópicos, dirão alguns. Na verdade, penso que o desafio reside em encontrar um equilíbrio não necessariamente entre regulação e inovação, mas entre aquilo que chamaria uma fé cega no mercado ou no Estado e o progresso social responsável. É por isso que a abordagem da UE contrasta com os modelos amplamente auto-regulados que se observa nos EUA, que são guiados pelo lucro e que reforçam plataformas dominantes a nível global e também com a abordagem mais centralizada e impulsionada pelo Estado, na China, que pode sacrificar em muitos casos os direitos dos próprios cidadãos.</p>\n<p><strong>Que medidas permitem que a Inteligência Artificial promova uma economia inclusiva e sustentável?</strong><br />\nGarantindo que a IA europeia não é apenas inteligente, mas também é justa. Ou seja, regulada com base em direitos, orientada para oportunidades sociais, comprometida com a sustentabilidade e que de alguma maneira garanta a primazia da governação democrática das nossas sociedades. Daqui resultam três aspetos: apostar num quadro regulatório orientado por valores, garantido por exemplo que os sistemas de IA respeitam os direitos humanos, que não criem descriminações algorítmicas, que são auditáveis, transparentes e explicáveis e que adoptemos sempre um princípio de responsabilidade e de supervisão humana principalmente quando há riscos para a sociedade. Também é preciso apostar na inclusão social (apoio a pessoas idosas, com deficiência) ou a populações marginalizadas e laboral (garantindo a formação e a requalificação digital dos trabalhadores) para podermos assegurar que quando há risco de automação eles encontram novas oportunidades profissionais. Sobre os aspetos de sustentabilidade, é verdade que o estádio de desenvolvimento atual da IA necessita de recursos energéticos muito significativos e é por isso que temos de apostar em novos paradigmas tecnológicos. E, ao mesmo tempo, utilizar a IA para optimizar consumo energético, prever fenómenos climáticos extremos, fazer a gestão de uma rede de transporte mais verde e até de uma agricultura mais sustentável.</p>\n<p><strong>De acordo com a sua experiência como governante, como é que olha para a sociedade portuguesa no desenvolvimento da digitalização?</strong><br />\nPortugal é considerado um país líder em digitalização nos serviços públicos e sempre entendi que o nosso telemóvel é como uma loja de cidadão no bolso. Devia conter uma app que nos permitisse identificar e autenticarmo-nos com muita segurança para podermos diálogar com a administração, cumprir com as nossas obrigações, permitindo-nos ter a nossa carteira digital com os documentos oficiais (cartão do cidadão, carta de condução, documentos automóveis, etc) e ter o nosso registo digital sempre à mão e também assinar digitalmente documentos e contratos. Como em todos os países, temos de investir mais na literacia digital dos cidadãos e das empresas, e simplificar processos quer no contexto da iniciativa privada ou pública. O digital é uma oportunidade para criar serviços mais simples e intuitivos.</p>\n<p><strong>Como é que os governos e as empresas podem usar a IA e outras tecnologias digitais para melhorar processos, decisões e serviços aos cidadãos?</strong><br />\nA utilização das infraestruturas digitais pelos cidadão e empresas precisa de aumentar no sentido de transformar a abordagem das empresas aos negócios cujos modelos são muito afetados pela lógica digital. Ou seja, além de ter acesso a boa conectividade, adopção de cloud ou IA, as preocupações ao nível da cibersegurança devem estar no horizonte das nossas empresas e assim complementamos boa infrestrutura com um conjunto de tecnologias que nos permitem radicalmente mudar os nossos negócios, modelos de produção, ser mais eficazes e exportar mais. A adopção da IA é por vezes invisível ao cidadão porque trabalha no backoffice. Ela otimiza, automatiza processos e é uma ajuda importante à tomada de decisão. E o governo de que fiz parte investiu em muitas áreas do backoffice como a Justiça, a Segurança Social ou as Finanças. Mas com a introdução de uma assistente virtual baseada em IA quisemos dar um sinal de modernindade a todos os cidadãos e da utilização de tecnologias disruptivas mas com propósito. De facto, utilizamo-la para ajudar na adoção da chave móvel digital, que precisa de ser mais adoptada porque é o paradigma da identidade digital de cada um de nós. Os líderes têm um grande desafio, que é introduzir a IA de forma ética e responsável nas suas empresas e administração pública, e formar os quadros para tirar o máximo partido, garantindo beneficíos económicos e sociais.</p>\n<p><strong>Falando em segurança, no digital é muito importante chamar também a atenção para a cibersegurança e privacidade dos dados&#8230;</strong><br />\nTemos de considerar múltiplos vetores. Ter uma estratégia nacional como Portugal tem, que consolida o papel de entidades como o centro nacional de cibersegurança, reforçar as organizações com os chamados centros de operações de segurança, ter equipas de resposta rápida e, acima de tudo, protocolos claros e report entre entidades a nível nacional. Um terceiro fator será fazer investimentos em atualização tecnológica, garantindo a gestão de acesso à informação e aos dados através de uma autenticação forte. Não posso deixar de dizer também o investimento na capacitação humana e garantir que há uma cultura em que os incidentes sejam reportados dentro da organização e do contexto nacional. Para isso, é muito importante uma cooperação público-privada e setorial. Ou seja, não basta só tecnologia. É preciso termos uma estratégia nacional e, dentro das empresas, uma cultura de cibersegurança e formação contínuas. Quanto maior é o investimento no digital mais importante é termos consciência de que a cibersegurança não pode ser percepcionada como uma despesa adicional. Ela é verdadeiramente um fator distintivo, um investimento para dar confiança ao utilizador. É um fator de sucesso na sociedade em que vivemos.</p>\n<p><strong>Até que ponto a falta de talento em cibersegurança é hoje um risco para a competitividade das empresas portuguesas?</strong><br />\nO talento é fundamental em qualquer área do digital. O ambiente geopolítico em que vivemos põe um foco muito importante nos aspetos de cibersegurança e, por isso, temos de investir ao nível das universidades em cursos de formação avançada. Mas isso não é suficiente. Temos que garantir a formação dos quadros das empresas na área da cibersegurança, alertar nos níveis mais preçoces de educação para a importância da privacidade e boas práticas dentro do mundo digital. É também importante que os cidadãos tenham consciência dos aspetos importantes no domínio da ciber. Os ataques ocorrem muitas vezes pelo lado mais fraco, que é muitas vezes o elo humano. Sabemos quais são os tipos de ataque a que podemos estar sujeitos. Ler antes de clicar é absolutamente fundamental para prevenir a progressão de ataques aos cidadãos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1336705",
         "title": "CA Seguros negoceia reforço da posição na seguradora RNA",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/credito-agricola-banco.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/credito-agricola-banco.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/credito-agricola-banco-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/credito-agricola-banco-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />David Moita CEO e acionista da seguradora RNA tem a participação de 21% à venda e a seguradora do Crédito Agrícola está bem\nposicionada para reforçar acima dos atuais 20%",
         "link": "https://jornaleconomico.sapo.pt/noticias/ca-seguros-negoceia-reforco-da-posicao-na-seguradora-rna/",
         "author": "Maria Teixeira Alves",
         "published": 1758276967000,
         "created": 1758276967000,
         "category": [
            "Empresas",
            "Exclusivos",
            "JE Leitor",
            "Sapo Economia",
            "Seguros",
            "CA Seguros",
            "RNA Seguros"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/credito-agricola-banco.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/credito-agricola-banco.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/credito-agricola-banco-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/credito-agricola-banco-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A CA Seguros está a estudar aumentar a participação acionista na portuguesa RNA – Rede Nacional de Assistência, companhia de prestação de serviços de assistência na área automóvel, viagem e serviços de saúde.</p>\n<p>A CA Seguros é hoje uma das principais acionistas da companhia de seguros, com 20%, e a possibilidade de reforçar a posição acionista surge do facto de o presidente e maior acionista com 21%, David Moita, estar vendedor da sua participação.</p>\n<p>Contactada a seguradora Não Vida do Grupo Crédito Agrícola, referiu que “a CA Seguros mantém a mesma participação na RNA Seguros”, sem mais detalhes sobre se quer manter a posição de 20% no grupo RNA no futuro. Já David Moita, disse ao JE que “a operação tal como a refere são apenas suposições que não confirmamos”.</p>\n<p>A RNA é uma seguradora que tem no seu capital a CA Seguros e tinha a Liberty que, com a aquisição das suas operações pela Generali, transferiu a sua posição para o grupo italiano que em Portugal comprou a Tranquilidade.</p>\n<p>O maior acionista quer vender a sua participação, apurou o Jornal Económico junto de fonte próxima do negócio. Os atuais acionistas terão preferência se quiserem comprar, mas a Generali/Tranquilidade não tem intenção de reforçar a sua atual participação, sabe o Económico.</p>\n<p>Rumores no mercado indicavam que a Ageas poderia estar interessada na RNA Seguros, o que a companhia liderada por Luís Menezes desmentiu.</p>\n<p>Em 2024 a RNA registou um volume de prémios emitidos de 9,9 milhões de euros, mais 38,7% que um ano antes.</p>\n<p>A companhia contabilizou receitas em 2024 de quase cinco milhões de euros, 11,73% acima do ano anterior, com ajuda dos serviços de assistência cujas receitas superaram ligeiramente os três milhões de euros.</p>\n<p>A área da saúde foi a segunda mais relevante com receitas de 1,08 milhões. O seu negócio está repartido em, aproximadamente, 60% por prestação de assistência, 30% em serviços de saúde e 10% em negócio internacional.</p>\n<p>Em 2024 os ativos líquidos não correntes da RNA ascenderam a 20 milhões de euros, crescendo face a 2023.</p>\n<p>O EBITDA ascendeu a 3,8 milhões, acima dos cerca de 3,7 milhões um ano antes. Por fim em resultados líquidos a RNA obteve lucros de cerca de 3,3 milhões de euros, ligeiramente acima do ano anterior.</p>\n<p>O Grupo RNA distribuiu dividendos aos acionistas no valor 3,2 milhões, no ano passado.</p>\n<p>A Generali/Tranquilidade tem 20% do grupo RNA tanto quanto a CA Seguros. Depois José Garcia dos Santos Gabriel tem 14,33%.</p>\n<p>Entre os restantes acionistas, cada um com 6,67%, estão Gabriel Salvat e as empresas Solidneutron e ADE &#8211; Serviços Dentários. Por fim a Spidersoft tem 4,67%.</p>\n<p>Os números do grupo RNA de 2024 dão uma ideia do quão atrativa para investimento é a companhia. A RNA tem como clientes seguradoras e outros grandes institucionais.</p>\n<p>O Grupo RNA detém, para além de 100% da RNA Seguros; 90% da Ibero RNA; 14,23% da ASYB – Rede de Assistência Integral, empresa espanhola que presta serviços a 60 seguradoras; e 2% da International Assistance Group, uma rede mundial de assistência com sede em Paris.</p>\n<p>A CA Seguros tem mais de 450 mil clientes através de mais de 820 mil apólices, Os resultados líquidos em 2024 ascenderam a cerca de 8,5 milhões de euros, acima dos 7,9 milhões em 2023.</p>\n<p>Em 2024 cresceram 11% em produção nova e 9% na carteira de apólices renováveis, ultrapassando as 828 mil apólices em vigor, com prémios anuais de 172 milhões de euros, segundo o relatório e contas.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/credito-agricola-banco.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/credito-agricola-banco.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/credito-agricola-banco-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/credito-agricola-banco-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A CA Seguros está a estudar aumentar a participação acionista na portuguesa RNA – Rede Nacional de Assistência, companhia de prestação de serviços de assistência na área automóvel, viagem e serviços de saúde.</p>\n<p>A CA Seguros é hoje uma das principais acionistas da companhia de seguros, com 20%, e a possibilidade de reforçar a posição acionista surge do facto de o presidente e maior acionista com 21%, David Moita, estar vendedor da sua participação.</p>\n<p>Contactada a seguradora Não Vida do Grupo Crédito Agrícola, referiu que “a CA Seguros mantém a mesma participação na RNA Seguros”, sem mais detalhes sobre se quer manter a posição de 20% no grupo RNA no futuro. Já David Moita, disse ao JE que “a operação tal como a refere são apenas suposições que não confirmamos”.</p>\n<p>A RNA é uma seguradora que tem no seu capital a CA Seguros e tinha a Liberty que, com a aquisição das suas operações pela Generali, transferiu a sua posição para o grupo italiano que em Portugal comprou a Tranquilidade.</p>\n<p>O maior acionista quer vender a sua participação, apurou o Jornal Económico junto de fonte próxima do negócio. Os atuais acionistas terão preferência se quiserem comprar, mas a Generali/Tranquilidade não tem intenção de reforçar a sua atual participação, sabe o Económico.</p>\n<p>Rumores no mercado indicavam que a Ageas poderia estar interessada na RNA Seguros, o que a companhia liderada por Luís Menezes desmentiu.</p>\n<p>Em 2024 a RNA registou um volume de prémios emitidos de 9,9 milhões de euros, mais 38,7% que um ano antes.</p>\n<p>A companhia contabilizou receitas em 2024 de quase cinco milhões de euros, 11,73% acima do ano anterior, com ajuda dos serviços de assistência cujas receitas superaram ligeiramente os três milhões de euros.</p>\n<p>A área da saúde foi a segunda mais relevante com receitas de 1,08 milhões. O seu negócio está repartido em, aproximadamente, 60% por prestação de assistência, 30% em serviços de saúde e 10% em negócio internacional.</p>\n<p>Em 2024 os ativos líquidos não correntes da RNA ascenderam a 20 milhões de euros, crescendo face a 2023.</p>\n<p>O EBITDA ascendeu a 3,8 milhões, acima dos cerca de 3,7 milhões um ano antes. Por fim em resultados líquidos a RNA obteve lucros de cerca de 3,3 milhões de euros, ligeiramente acima do ano anterior.</p>\n<p>O Grupo RNA distribuiu dividendos aos acionistas no valor 3,2 milhões, no ano passado.</p>\n<p>A Generali/Tranquilidade tem 20% do grupo RNA tanto quanto a CA Seguros. Depois José Garcia dos Santos Gabriel tem 14,33%.</p>\n<p>Entre os restantes acionistas, cada um com 6,67%, estão Gabriel Salvat e as empresas Solidneutron e ADE &#8211; Serviços Dentários. Por fim a Spidersoft tem 4,67%.</p>\n<p>Os números do grupo RNA de 2024 dão uma ideia do quão atrativa para investimento é a companhia. A RNA tem como clientes seguradoras e outros grandes institucionais.</p>\n<p>O Grupo RNA detém, para além de 100% da RNA Seguros; 90% da Ibero RNA; 14,23% da ASYB – Rede de Assistência Integral, empresa espanhola que presta serviços a 60 seguradoras; e 2% da International Assistance Group, uma rede mundial de assistência com sede em Paris.</p>\n<p>A CA Seguros tem mais de 450 mil clientes através de mais de 820 mil apólices, Os resultados líquidos em 2024 ascenderam a cerca de 8,5 milhões de euros, acima dos 7,9 milhões em 2023.</p>\n<p>Em 2024 cresceram 11% em produção nova e 9% na carteira de apólices renováveis, ultrapassando as 828 mil apólices em vigor, com prémios anuais de 172 milhões de euros, segundo o relatório e contas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1336571",
         "title": "Teixeira Duarte regressa ao PSI após “anos desafiantes”",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/teixeira-duarte-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/teixeira-duarte-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/teixeira-duarte-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/teixeira-duarte-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/teixeira-duarte-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/teixeira-duarte-2048x1473.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Empresa assume que passou por um período de “transformações profundas”, e acredita que voltar a estar entre as principais cotadas da bolsa de Lisboa revela confiança dos investidores.",
         "link": "https://jornaleconomico.sapo.pt/noticias/teixeira-duarte-regressa-ao-psi-apos-anos-desafiantes/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1758276578000,
         "created": 1758276578000,
         "category": [
            "JE Leitor",
            "Mercados",
            "bolsa",
            "construção",
            "mercados",
            "Teixeira Duarte"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/teixeira-duarte-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/teixeira-duarte-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/teixeira-duarte-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/teixeira-duarte-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/teixeira-duarte-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/teixeira-duarte-2048x1473.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Nove anos depois a construtora Teixeira Duarte regressa às negociações na bolsa de Lisboa (PSI), na segunda-feira, 22 de setembro, depois de ter atravessado “anos desafiantes com transformações profundas”, afirma ao Jornal Económico (JE), Manuel Maria Teixeira Duarte, presidente do Conselho de Administração do Grupo Teixeira Duarte.</p>\n<p>“O Grupo regressou à rentabilidade, reforçou a margem operacional e expandiu a carteira de encomendas”, refere, acrescentando que para todo este processo contribuiu a consolidação de medidas de reorganização e otimização de recursos que resultaram numa maior eficiência das operações, numa melhoria das margens e numa maior capacidade de execução de projetos complexos tanto no mercado interno como externo.<br />\nPor outro lado, a carteira de encomendas para o setor da construção, atingiu os 1.630 milhões de euros em junho, refletindo um aumento de 5,9% face a dezembro de 2024.</p>\n<p><strong>Conteúdo reservado a assinantes. Leia a versão completa <a href=\"https://leitor.jornaleconomico.pt/noticia/teixeira-duarte-regressa-ao-psi-apos-anos-desafiantes\" target=\"_blank\" rel=\"noopener\">aqui</a>. Edição do <a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2318\" target=\"_blank\" rel=\"noopener\">Jornal Económico</a> de 19 de setembro.</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/teixeira-duarte-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/teixeira-duarte-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/teixeira-duarte-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/teixeira-duarte-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/teixeira-duarte-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/teixeira-duarte-2048x1473.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Nove anos depois a construtora Teixeira Duarte regressa às negociações na bolsa de Lisboa (PSI), na segunda-feira, 22 de setembro, depois de ter atravessado “anos desafiantes com transformações profundas”, afirma ao Jornal Económico (JE), Manuel Maria Teixeira Duarte, presidente do Conselho de Administração do Grupo Teixeira Duarte.</p>\n<p>“O Grupo regressou à rentabilidade, reforçou a margem operacional e expandiu a carteira de encomendas”, refere, acrescentando que para todo este processo contribuiu a consolidação de medidas de reorganização e otimização de recursos que resultaram numa maior eficiência das operações, numa melhoria das margens e numa maior capacidade de execução de projetos complexos tanto no mercado interno como externo.<br />\nPor outro lado, a carteira de encomendas para o setor da construção, atingiu os 1.630 milhões de euros em junho, refletindo um aumento de 5,9% face a dezembro de 2024.</p>\n<p><strong>Conteúdo reservado a assinantes. Leia a versão completa <a href=\"https://leitor.jornaleconomico.pt/noticia/teixeira-duarte-regressa-ao-psi-apos-anos-desafiantes\" target=\"_blank\" rel=\"noopener\">aqui</a>. Edição do <a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2318\" target=\"_blank\" rel=\"noopener\">Jornal Económico</a> de 19 de setembro.</strong></p>\n",
         "media": {}
      }
   ]
}