{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240281",
         "title": "PSD, PS e IL salientam fim de impasse na UE com aval político a nova Comissão Europeia",
         "description": "O Parlamento Europeu ainda vai ter de dar, na próxima quarta-feira, o aval final para a nova Comissão Europeia entrar em funções a 01 de dezembro, esperando-se que isso aconteça após o recente acordo entre centro-direita, socialistas e liberais.",
         "link": "https://jornaleconomico.sapo.pt/noticias/psd-ps-e-il-salientam-fim-de-impasse-na-ue-com-aval-politico-a-nova-comissao-europeia/",
         "author": "Jornal Económico com Lusa",
         "published": 1732207749000,
         "created": 1732207749000,
         "category": [
            "Atualidade",
            "Mundo",
            "Política",
            "Sapo Atualidade",
            "comissão europeia",
            "IL",
            "parlamento europeu",
            "PS",
            "PSD",
            "União Europeia (UE)"
         ],
         "content": "<p>Eurodeputados do PSD, PS e IL consideraram hoje que o acordo político entre centro-direita, socialistas e liberais no Parlamento Europeu para aprovar a nova Comissão Europeia, após cedências dos principais grupos, permite ultrapassar um impasse político.</p>\n<p class=\"text-paragraph\">Em declarações à agência Lusa, o parlamentar social-democrata Paulo Cunha – que pertence ao Partido Popular Europeu (PPE), maior grupo da assembleia europeia – falou num “acordo benéfico para os cidadãos” da União Europeia (UE) e num “sinal de maturidade e de responsabilidade” das três principais forças partidárias.</p>\n<p class=\"text-paragraph\">“O pior que podia acontecer era estarmos mais um mês ou dois sem Comissão Europeia”, salientou.</p>\n<p class=\"text-paragraph\">Questionado sobre as críticas de que o PPE se está a chegar à extrema-direita, Paulo Cunha sublinhou que, se isso acontecesse, “não haveria este acordo”, que foi antes possível por “cedências que não põem em causa a essência da matriz política” da centro-direita.</p>\n<p class=\"text-paragraph\">Por seu lado, a eurodeputada do PS Marta Temido – da Aliança Progressista dos Socialistas e Democratas (S&amp;D) – vincou que o acordo reflete uma “atitude responsável que evita a paralisia” da UE.</p>\n<p class=\"text-paragraph\">Vincando que “o impasse não foi culpa do S&amp;D”, Marta Temido falou num “sinal de boa vontade” que permite “demonstrar aos europeus que as instituições [comunitárias] são capazes de lidar e de liderar nestes tempos difíceis”.</p>\n<p class=\"text-paragraph\">Já questionada se está satisfeita, após as cedências socialistas, a antiga governante referiu: “Não, ninguém está satisfeito, mas ninguém está satisfeito com o estado do mundo [pelos desafios existentes], mas o que me parece que está em causa é que isto não pode ser sobre o nosso umbigo, mas sim sobre as necessidades e expectativas dos cidadãos”.</p>\n<p class=\"text-paragraph\">O eleito da IL João Cotrim de Figueiredo – pertencente ao Renovar a Europa (bancada liberal) – disse à Lusa que, “tudo somado, este é um acordo benéfico”, embora isso “não signifique que seja a composição ou os portefólios ideais”.</p>\n<p class=\"text-paragraph\">“Mas não há respostas ideais para os problemas”, frisou o eurodeputado liberal, destacando antes que o consenso “permite à Comissão entrar em funções e irá fazê-lo com responsabilidades acrescidas” face ao contexto geopolítico e económico.</p>\n<p class=\"text-paragraph\">Cotrim de Figueiredo vincou ainda que a bancada liberal foi “a voz da razão” para apelar a que conservadores e socialistas “caíssem em si” perante “empecilhos, atrasos e hesitações”.</p>\n<p class=\"text-paragraph\">O Parlamento Europeu ainda vai ter de dar, na próxima quarta-feira, o aval final para a nova Comissão Europeia entrar em funções a 01 de dezembro, esperando-se que isso aconteça após o recente acordo entre centro-direita, socialistas e liberais.</p>\n<p class=\"text-paragraph\">Depois do acordo político alcançado na quarta-feira, está marcado para o dia 27 de novembro, para a sessão plenária do Parlamento Europeu na cidade francesa de Estrasburgo, o derradeiro voto dos eurodeputados sobre o novo colégio de comissários, sendo necessária uma maioria simples para o novo executivo comunitário da presidente reeleita no cargo, Ursula Von der Leyen, entrar em funções por um período de cinco anos.</p>\n<p class=\"text-paragraph\">O ‘sim’ ainda não está assegurado, mas deverá acontecer, dado esse acordo político e o compromisso assumido por escrito pelas três maiores forças partidárias do Parlamento Europeu – PPE, S&amp;D e Renovar a Europa – para uma “abordagem construtiva” no próximo ciclo institucional da UE, no âmbito da “plataforma de colaboração” firmada em Bruxelas na quarta-feira, com nove pontos de entendimento como sobre defesa, migrações e competitividade económica.</p>\n<p class=\"text-paragraph\">Entre as cedências está o facto de o PPE ter deixado de exigir que candidata a vice-presidente espanhola, a socialista Teresa Ribera, se demitisse caso seja envolvida em processos judiciais por causa das trágicas inundações de Valência; de o S&amp;D ter abdicado de pedir que o indigitado por Itália, o reformista Rafaelle Fito, perdesse a vice-presidência; e de o comissário nomeado pela Hungria, Oliver Várhelyi, ter perdido a tutela de questões relacionadas com os direitos das mulheres.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Eurodeputados do PSD, PS e IL consideraram hoje que o acordo político entre centro-direita, socialistas e liberais no Parlamento Europeu para aprovar a nova Comissão Europeia, após cedências dos principais grupos, permite ultrapassar um impasse político.</p>\n<p class=\"text-paragraph\">Em declarações à agência Lusa, o parlamentar social-democrata Paulo Cunha – que pertence ao Partido Popular Europeu (PPE), maior grupo da assembleia europeia – falou num “acordo benéfico para os cidadãos” da União Europeia (UE) e num “sinal de maturidade e de responsabilidade” das três principais forças partidárias.</p>\n<p class=\"text-paragraph\">“O pior que podia acontecer era estarmos mais um mês ou dois sem Comissão Europeia”, salientou.</p>\n<p class=\"text-paragraph\">Questionado sobre as críticas de que o PPE se está a chegar à extrema-direita, Paulo Cunha sublinhou que, se isso acontecesse, “não haveria este acordo”, que foi antes possível por “cedências que não põem em causa a essência da matriz política” da centro-direita.</p>\n<p class=\"text-paragraph\">Por seu lado, a eurodeputada do PS Marta Temido – da Aliança Progressista dos Socialistas e Democratas (S&amp;D) – vincou que o acordo reflete uma “atitude responsável que evita a paralisia” da UE.</p>\n<p class=\"text-paragraph\">Vincando que “o impasse não foi culpa do S&amp;D”, Marta Temido falou num “sinal de boa vontade” que permite “demonstrar aos europeus que as instituições [comunitárias] são capazes de lidar e de liderar nestes tempos difíceis”.</p>\n<p class=\"text-paragraph\">Já questionada se está satisfeita, após as cedências socialistas, a antiga governante referiu: “Não, ninguém está satisfeito, mas ninguém está satisfeito com o estado do mundo [pelos desafios existentes], mas o que me parece que está em causa é que isto não pode ser sobre o nosso umbigo, mas sim sobre as necessidades e expectativas dos cidadãos”.</p>\n<p class=\"text-paragraph\">O eleito da IL João Cotrim de Figueiredo – pertencente ao Renovar a Europa (bancada liberal) – disse à Lusa que, “tudo somado, este é um acordo benéfico”, embora isso “não signifique que seja a composição ou os portefólios ideais”.</p>\n<p class=\"text-paragraph\">“Mas não há respostas ideais para os problemas”, frisou o eurodeputado liberal, destacando antes que o consenso “permite à Comissão entrar em funções e irá fazê-lo com responsabilidades acrescidas” face ao contexto geopolítico e económico.</p>\n<p class=\"text-paragraph\">Cotrim de Figueiredo vincou ainda que a bancada liberal foi “a voz da razão” para apelar a que conservadores e socialistas “caíssem em si” perante “empecilhos, atrasos e hesitações”.</p>\n<p class=\"text-paragraph\">O Parlamento Europeu ainda vai ter de dar, na próxima quarta-feira, o aval final para a nova Comissão Europeia entrar em funções a 01 de dezembro, esperando-se que isso aconteça após o recente acordo entre centro-direita, socialistas e liberais.</p>\n<p class=\"text-paragraph\">Depois do acordo político alcançado na quarta-feira, está marcado para o dia 27 de novembro, para a sessão plenária do Parlamento Europeu na cidade francesa de Estrasburgo, o derradeiro voto dos eurodeputados sobre o novo colégio de comissários, sendo necessária uma maioria simples para o novo executivo comunitário da presidente reeleita no cargo, Ursula Von der Leyen, entrar em funções por um período de cinco anos.</p>\n<p class=\"text-paragraph\">O ‘sim’ ainda não está assegurado, mas deverá acontecer, dado esse acordo político e o compromisso assumido por escrito pelas três maiores forças partidárias do Parlamento Europeu – PPE, S&amp;D e Renovar a Europa – para uma “abordagem construtiva” no próximo ciclo institucional da UE, no âmbito da “plataforma de colaboração” firmada em Bruxelas na quarta-feira, com nove pontos de entendimento como sobre defesa, migrações e competitividade económica.</p>\n<p class=\"text-paragraph\">Entre as cedências está o facto de o PPE ter deixado de exigir que candidata a vice-presidente espanhola, a socialista Teresa Ribera, se demitisse caso seja envolvida em processos judiciais por causa das trágicas inundações de Valência; de o S&amp;D ter abdicado de pedir que o indigitado por Itália, o reformista Rafaelle Fito, perdesse a vice-presidência; e de o comissário nomeado pela Hungria, Oliver Várhelyi, ter perdido a tutela de questões relacionadas com os direitos das mulheres.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240288",
         "title": "Banco CTT faltou à reunião de conciliação, acusam sindicatos da UGT",
         "description": "A primeira reunião de conciliação do processo que opõe os Sindicatos da UGT ao Banco CTT foi agendada pela Direção-Geral do Emprego e das Relações de Trabalho (DGERT) do Porto para dia 20 de novembro. Contudo, o banco não compareceu.",
         "link": "https://jornaleconomico.sapo.pt/noticias/banco-ctt-faltou-a-reuniao-de-conciliacao-acusam-sindicatos-da-ugt/",
         "author": "Maria Teixeira Alves",
         "published": 1732207323000,
         "created": 1732207323000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia"
         ],
         "content": "<p>A primeira reunião de conciliação do processo que opõe os Sindicatos da UGT ao Banco CTT foi agendada pela Direção-Geral do Emprego e das Relações de Trabalho (DGERT) do Porto para dia 20 de novembro. Contudo, o banco não compareceu, revelam em comunicado os sindicatos Mais, SBN e SBC.</p>\n<p>&#8220;A falta de consideração do Banco CTT pelos seus trabalhadores e representantes sindicais ao recusar sistematicamente todos as propostas de negociação de uma convenção coletiva de trabalho, manifestou-se novamente ao não comparecer, nem se fazer representar, na reunião de conciliação agendada, o que consubstancia um desrespeito à lei e, consequentemente, a prática de uma contraordenação grave – o que foi, também, um desrespeito às instituições públicas, pois a DGERT é um serviço da administração central do Ministério do Trabalho&#8221; acusam os sindicatos.</p>\n<p>O Mais, o SBN e o SBC vão requerer à DGERT a remarcação de uma reunião de conciliação.</p>\n<p>Os sindicatos dos bancários filiados na UGT lembram também que &#8220;desde 2019 foram várias as comunicações enviadas ao Banco CTT propondo-lhe diversas soluções que permitissem abranger os seus trabalhadores por via da aplicação de um Instrumentos de Regulamentação Coletiva de Trabalho (IRCT), formalizado através da adesão ao ACT do Setor Bancário, como o fizeram muitas outras instituições, ou, em alternativa, negociando-se um Acordo de Empresa, à semelhança do que existe na 321 Crédito e no setor e as respostas foram sempre negativas&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A primeira reunião de conciliação do processo que opõe os Sindicatos da UGT ao Banco CTT foi agendada pela Direção-Geral do Emprego e das Relações de Trabalho (DGERT) do Porto para dia 20 de novembro. Contudo, o banco não compareceu, revelam em comunicado os sindicatos Mais, SBN e SBC.</p>\n<p>&#8220;A falta de consideração do Banco CTT pelos seus trabalhadores e representantes sindicais ao recusar sistematicamente todos as propostas de negociação de uma convenção coletiva de trabalho, manifestou-se novamente ao não comparecer, nem se fazer representar, na reunião de conciliação agendada, o que consubstancia um desrespeito à lei e, consequentemente, a prática de uma contraordenação grave – o que foi, também, um desrespeito às instituições públicas, pois a DGERT é um serviço da administração central do Ministério do Trabalho&#8221; acusam os sindicatos.</p>\n<p>O Mais, o SBN e o SBC vão requerer à DGERT a remarcação de uma reunião de conciliação.</p>\n<p>Os sindicatos dos bancários filiados na UGT lembram também que &#8220;desde 2019 foram várias as comunicações enviadas ao Banco CTT propondo-lhe diversas soluções que permitissem abranger os seus trabalhadores por via da aplicação de um Instrumentos de Regulamentação Coletiva de Trabalho (IRCT), formalizado através da adesão ao ACT do Setor Bancário, como o fizeram muitas outras instituições, ou, em alternativa, negociando-se um Acordo de Empresa, à semelhança do que existe na 321 Crédito e no setor e as respostas foram sempre negativas&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240275",
         "title": "UBS antecipa um ano excelente para os investidores em 2025",
         "description": "O banco suíço prevê cortes na Europa e nos Estados Unidos – que terão consequências positivas no crescimento de alguns dos principais índices de ações dos dois lados do Atlântico. O ouro também será um bom negócio, como acontece sempre que há uma guerra por perto.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ubs-antecipa-um-ano-excelente-para-os-investidores-em-2025/",
         "author": "António Freitas de Sousa",
         "published": 1732207012000,
         "created": 1732207012000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "ásia",
            "bolsas",
            "eua",
            "europa",
            "índices de ações",
            "mercado de capitais",
            "ouro"
         ],
         "content": "<p>O banco suíço UBS antecipa um excelente ano para os mercados financeiros e, a despeito das graves convulsões que vão evoluindo em diversas geografias com implicações diretas na evolução da economia da Euro-América, afirma que a descida das taxas de juro servirá de alavanca ao crescimento. A análise consta do<em> outlook</em> do banco para 2025, que leva o título ‘Roaring 20s: The next stage’.</p>\n<p>Partindo do princípio que a eleição de Donald Trump é uma espécie de ‘antes e depois’, o USB diverge de várias outras consultoras – que afirmam que ao mercado tanto se lhe dava que vencesse o candidato republicano ou o democrata, com o banco suíço a acreditar que o próximo presidente (a partir de janeiro), tratará de baixar os impostos e irá insistir na desregulamentação do mercado.</p>\n<p>Vale a pena recordar que a primeira prestação de Trump como presidente não foi propriamente do agrado do mercado – ou pelo menos de Wall Street, que não costuma gostar de lidar com graus elevados de imprevisibilidade. Mas, como dizem alguns críticos, o mercado não tem memória. De qualquer modo, no longo prazo, os mercados sobrem sempre e nada leva a crer – e o estudo do UBS não o desmente – que desta vez seja diferente.</p>\n<p>Assim, na ótica do banco, o Banco Central Europeu (BCE) e a Reserva Federal (Fed) devem cortar em 125 e 100 pontos base, respetivamente, as taxas de juro em 2025, contribuindo para uma subida de 10% do S&amp;P 500 e de 6% das ações europeias. Claro que há indicadores em contrário, pelo menos na Europa: os falcões que rodeiam Chistine Lagarde já fizeram saber que não é hora de largar mão firme do financiamento, não vá a inflação derrapar novamente.</p>\n<p>Nos Estados Unidos passa-se o mesmo: apesar de todas as eventuais desregulamentações, o previsível crescimento das taxas aduaneiras às importações vai exercer pressão sobre a inflação, que poderá atingir um pico se Trump optar mesmo por medidas gravosas desse género.</p>\n<p>É por isso que o UBS não fecha as portas a que esta visão ‘paradisíaca’ seja desmentida pela realidade normalmente mais dura dos factos. É que a ‘desglobalização’ é um processo em marcha e em princípio irá ao arrepio do comércio internacional, tão caro às empresas acantonadas nos índices dos mercados de capitais. Mesmo no que tem a ver com as tecnológicas – que são há anos sucessivos uma espécie de ‘el dorado’ para os investidores. Convém ter em conta que algumas delas têm ficado bem aquém do que delas era esperado, com consequências funestas nas bolsas (e não apenas nos seus próprios papéis).</p>\n<p>Aconteceu isso mesmo com a neerlandesa ASML – que fez o Nadaq recuar 1% em apenas um dia, quando fez saber ao mercado que as encomendas no final do terceiro trimestre deste ano estavam apenas a metade do que era antecipado pelos analistas – ou com a ainda mais importante Nvidia, norte-americana, que acaba de divulgar resultados que não fizeram ninguém sorrir.</p>\n<p>Além disso, há ainda a dívida externa – que apenas os Estados Unidos se dão ao luxo de nem sequer para lá olharem – o envelhecimento da população e um cada vez mais evidente ‘corte’ entre a Euro-América (e seus ‘comparsas’, como a Austrália, o Japão, a Coreia do Sul e mais uns tantos) e a Ásia-Sul-Global (onde estão todos os BRICS, que são 25% do G-20). Dali não é suposto virem grandes notícias.</p>\n<p>De qualquer modo, uma das convicções do <em>outlook</em> do UBS para 2025 é a expectativa de que os principais bancos centrais prolonguem o ciclo de cortes nas taxas de juro iniciadas já este ano. O UBS antecipa que o euro possa valorizar até 6% face ao dólar ao longo do próximo ano, com a taxa de câmbio EUR/USD a variar entre 1 e 1,12 em 2025.</p>\n<p>Quando ao mercado acionista, e para o mercado norte-americano, o banco suíço antecipa que o índice S&amp;P 500 atinja os 6.600 pontos até ao final de 2025, uma valorização próxima dos 10% face aos níveis atuais. Tecnologia, <em>utilities</em> e banca deverão cumprir a função de serem os motores do mercado. Já para a Ásia (excluindo o Japão), o banco suíço espera que o índice MSCI Asia ex-Japan valorize cerca de 15% até o final de 2025 – menos um ponto percentual que o crescimento esperado para o MSCI India. Envelhecida e transformada em museu a céu aberto, o MSCI Europe deverá crescer apenas seis vezes até ao final de 2025.</p>\n<p>Por outro lado, o UBS antecipa preços mais altos para metais de ‘transição’ como cobre, lítio e níquel. Quanto ao ouro – que se encontra em bom plano, não havendo nada melhor que uma boa guerra para o valorizar &#8211; o UBS considera que é uma <em>commoditie</em> com excelentes perpetivas como ativo de refúgio, a não ser, evidentemente, que as guerras acabem num repente, o que seria um aborrecimento para os investidores. O banco prevê que o ouro atinja novos máximos históricos, com a onça a negociar nos 2.900 dólares até ao final do ano.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O banco suíço UBS antecipa um excelente ano para os mercados financeiros e, a despeito das graves convulsões que vão evoluindo em diversas geografias com implicações diretas na evolução da economia da Euro-América, afirma que a descida das taxas de juro servirá de alavanca ao crescimento. A análise consta do<em> outlook</em> do banco para 2025, que leva o título ‘Roaring 20s: The next stage’.</p>\n<p>Partindo do princípio que a eleição de Donald Trump é uma espécie de ‘antes e depois’, o USB diverge de várias outras consultoras – que afirmam que ao mercado tanto se lhe dava que vencesse o candidato republicano ou o democrata, com o banco suíço a acreditar que o próximo presidente (a partir de janeiro), tratará de baixar os impostos e irá insistir na desregulamentação do mercado.</p>\n<p>Vale a pena recordar que a primeira prestação de Trump como presidente não foi propriamente do agrado do mercado – ou pelo menos de Wall Street, que não costuma gostar de lidar com graus elevados de imprevisibilidade. Mas, como dizem alguns críticos, o mercado não tem memória. De qualquer modo, no longo prazo, os mercados sobrem sempre e nada leva a crer – e o estudo do UBS não o desmente – que desta vez seja diferente.</p>\n<p>Assim, na ótica do banco, o Banco Central Europeu (BCE) e a Reserva Federal (Fed) devem cortar em 125 e 100 pontos base, respetivamente, as taxas de juro em 2025, contribuindo para uma subida de 10% do S&amp;P 500 e de 6% das ações europeias. Claro que há indicadores em contrário, pelo menos na Europa: os falcões que rodeiam Chistine Lagarde já fizeram saber que não é hora de largar mão firme do financiamento, não vá a inflação derrapar novamente.</p>\n<p>Nos Estados Unidos passa-se o mesmo: apesar de todas as eventuais desregulamentações, o previsível crescimento das taxas aduaneiras às importações vai exercer pressão sobre a inflação, que poderá atingir um pico se Trump optar mesmo por medidas gravosas desse género.</p>\n<p>É por isso que o UBS não fecha as portas a que esta visão ‘paradisíaca’ seja desmentida pela realidade normalmente mais dura dos factos. É que a ‘desglobalização’ é um processo em marcha e em princípio irá ao arrepio do comércio internacional, tão caro às empresas acantonadas nos índices dos mercados de capitais. Mesmo no que tem a ver com as tecnológicas – que são há anos sucessivos uma espécie de ‘el dorado’ para os investidores. Convém ter em conta que algumas delas têm ficado bem aquém do que delas era esperado, com consequências funestas nas bolsas (e não apenas nos seus próprios papéis).</p>\n<p>Aconteceu isso mesmo com a neerlandesa ASML – que fez o Nadaq recuar 1% em apenas um dia, quando fez saber ao mercado que as encomendas no final do terceiro trimestre deste ano estavam apenas a metade do que era antecipado pelos analistas – ou com a ainda mais importante Nvidia, norte-americana, que acaba de divulgar resultados que não fizeram ninguém sorrir.</p>\n<p>Além disso, há ainda a dívida externa – que apenas os Estados Unidos se dão ao luxo de nem sequer para lá olharem – o envelhecimento da população e um cada vez mais evidente ‘corte’ entre a Euro-América (e seus ‘comparsas’, como a Austrália, o Japão, a Coreia do Sul e mais uns tantos) e a Ásia-Sul-Global (onde estão todos os BRICS, que são 25% do G-20). Dali não é suposto virem grandes notícias.</p>\n<p>De qualquer modo, uma das convicções do <em>outlook</em> do UBS para 2025 é a expectativa de que os principais bancos centrais prolonguem o ciclo de cortes nas taxas de juro iniciadas já este ano. O UBS antecipa que o euro possa valorizar até 6% face ao dólar ao longo do próximo ano, com a taxa de câmbio EUR/USD a variar entre 1 e 1,12 em 2025.</p>\n<p>Quando ao mercado acionista, e para o mercado norte-americano, o banco suíço antecipa que o índice S&amp;P 500 atinja os 6.600 pontos até ao final de 2025, uma valorização próxima dos 10% face aos níveis atuais. Tecnologia, <em>utilities</em> e banca deverão cumprir a função de serem os motores do mercado. Já para a Ásia (excluindo o Japão), o banco suíço espera que o índice MSCI Asia ex-Japan valorize cerca de 15% até o final de 2025 – menos um ponto percentual que o crescimento esperado para o MSCI India. Envelhecida e transformada em museu a céu aberto, o MSCI Europe deverá crescer apenas seis vezes até ao final de 2025.</p>\n<p>Por outro lado, o UBS antecipa preços mais altos para metais de ‘transição’ como cobre, lítio e níquel. Quanto ao ouro – que se encontra em bom plano, não havendo nada melhor que uma boa guerra para o valorizar &#8211; o UBS considera que é uma <em>commoditie</em> com excelentes perpetivas como ativo de refúgio, a não ser, evidentemente, que as guerras acabem num repente, o que seria um aborrecimento para os investidores. O banco prevê que o ouro atinja novos máximos históricos, com a onça a negociar nos 2.900 dólares até ao final do ano.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240279",
         "title": "Presidente do STEPH diz ser excessivo relacionar mortes com atrasos na reposta do INEM",
         "description": "Rui Lázaro sustentou que, só a partir do apuramento ao que se passou, se “pode, ou não tentar, relacionar algumas mortes que ocorreram com os atrasos, não rejeitando o que possa ter acontecido”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/presidente-do-steph-diz-ser-excessivo-relacionar-mortes-com-atrasos-na-reposta-do-inem/",
         "author": "Jornal Económico com Lusa",
         "published": 1732206225000,
         "created": 1732206225000,
         "category": [
            "Atualidade",
            "Sapo Atualidade",
            "Saúde",
            "INEM",
            "mortes",
            "Rui Lázaro",
            "Sindicato dos Técnicos de Emergência Pré-Hospitalar (STEPH)"
         ],
         "content": "<p>O presidente Sindicato dos Técnicos de Emergência Pré-Hospitalar (STEPH), Rui Lázaro, considerou hoje excessivo relacionar as onze mortes com os atrasos na reposta do INEM durante a greve, mas não excluiu essa hipótese.</p>\n<p class=\"text-paragraph\">“Relacionar as mortes com os atrasos é excessivo, porque isto implica que se analise as causas da morte (…) que se perceba, através de relatórios clínicos, se haveria ou não alguma coisa a fazer se a pessoa tivesse sido atendida atempadamente”, afirmou o dirigente sindical na comissão parlamentar de saúde, onde está a ser ouvido a pedido do Chega sobre a situação do Instituto Nacional de Emergência Médica (INEM).</p>\n<p class=\"text-paragraph\">Rui Lázaro sustentou que, só a partir do apuramento ao que se passou, se “pode, ou não tentar, relacionar algumas mortes que ocorreram com os atrasos, não rejeitando o que possa ter acontecido”.</p>\n<p class=\"text-paragraph\">O dirigente sindical respondia a declarações do deputado do Chega Rui Cristina no início da audição, em que afirmou que “há relatos de mortes que alegadamente poderão estar relacionadas” com falhas no sistema de emergência.</p>\n<p class=\"text-paragraph\">“Este cenário obriga-nos a refletir, no entendimento do Chega, que este problema não é exclusivo do STEPH ou do INEM, é um reflexo também das fragilidades de todo o sistema de saúde em Portugal, que parece incapaz de responder aos desafios colocados pela falta de planeamento e de gestão de recursos, o que se impõe neste momento é um compromisso sério e conjunto que permita resolver estes constrangimentos e que, acima de tudo, restabelecer a confiança dos cidadãos nos serviços de emergência”, defendeu o deputado.</p>\n<p class=\"text-paragraph\">Ainda sobre os atrasos na resposta dos Centros de Orientação de Doentes Urgentes (CODU), do INEM, e os transtornos causado, Rui Lázaro disse que o sindicato avisou que “isso ia acontecer.”</p>\n<p class=\"text-paragraph\">“É suposto uma greve causar transtornos, mas não são exclusivos só por causa da greve”, sublinhou, relatando que no dia 28 de outubro, dois dias antes do início da greve convocada pelo STEPH às horas extraordinárias, foi registado “o maior número de chamadas em espera em simultâneo”.</p>\n<p class=\"text-paragraph\">“Foram 134. Em nenhum dos dias da greve este número foi superado, portanto, o problema não foi necessariamente por causa da greve”, acrescentou Rui Lázaro.</p>\n<p class=\"text-paragraph\">Em 07 de novembro, o STEPH decidiu suspender a greve às horas extraordinárias, iniciada em 30 de outubro, para pedir a revisão da carreira e melhores condições salariais, depois de ter assinado um protocolo negocial com o Ministério da Saúde.</p>\n<p class=\"text-paragraph\">A situação criou vários problemas no sistema de emergência pré-hospitalar.</p>\n<p class=\"text-paragraph\">Pelo menos 11 pessoas terão morrido na última semana em consequência dos atrasos no atendimento pelos Centros de Orientação de Doentes Urgentes do INEM.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente Sindicato dos Técnicos de Emergência Pré-Hospitalar (STEPH), Rui Lázaro, considerou hoje excessivo relacionar as onze mortes com os atrasos na reposta do INEM durante a greve, mas não excluiu essa hipótese.</p>\n<p class=\"text-paragraph\">“Relacionar as mortes com os atrasos é excessivo, porque isto implica que se analise as causas da morte (…) que se perceba, através de relatórios clínicos, se haveria ou não alguma coisa a fazer se a pessoa tivesse sido atendida atempadamente”, afirmou o dirigente sindical na comissão parlamentar de saúde, onde está a ser ouvido a pedido do Chega sobre a situação do Instituto Nacional de Emergência Médica (INEM).</p>\n<p class=\"text-paragraph\">Rui Lázaro sustentou que, só a partir do apuramento ao que se passou, se “pode, ou não tentar, relacionar algumas mortes que ocorreram com os atrasos, não rejeitando o que possa ter acontecido”.</p>\n<p class=\"text-paragraph\">O dirigente sindical respondia a declarações do deputado do Chega Rui Cristina no início da audição, em que afirmou que “há relatos de mortes que alegadamente poderão estar relacionadas” com falhas no sistema de emergência.</p>\n<p class=\"text-paragraph\">“Este cenário obriga-nos a refletir, no entendimento do Chega, que este problema não é exclusivo do STEPH ou do INEM, é um reflexo também das fragilidades de todo o sistema de saúde em Portugal, que parece incapaz de responder aos desafios colocados pela falta de planeamento e de gestão de recursos, o que se impõe neste momento é um compromisso sério e conjunto que permita resolver estes constrangimentos e que, acima de tudo, restabelecer a confiança dos cidadãos nos serviços de emergência”, defendeu o deputado.</p>\n<p class=\"text-paragraph\">Ainda sobre os atrasos na resposta dos Centros de Orientação de Doentes Urgentes (CODU), do INEM, e os transtornos causado, Rui Lázaro disse que o sindicato avisou que “isso ia acontecer.”</p>\n<p class=\"text-paragraph\">“É suposto uma greve causar transtornos, mas não são exclusivos só por causa da greve”, sublinhou, relatando que no dia 28 de outubro, dois dias antes do início da greve convocada pelo STEPH às horas extraordinárias, foi registado “o maior número de chamadas em espera em simultâneo”.</p>\n<p class=\"text-paragraph\">“Foram 134. Em nenhum dos dias da greve este número foi superado, portanto, o problema não foi necessariamente por causa da greve”, acrescentou Rui Lázaro.</p>\n<p class=\"text-paragraph\">Em 07 de novembro, o STEPH decidiu suspender a greve às horas extraordinárias, iniciada em 30 de outubro, para pedir a revisão da carreira e melhores condições salariais, depois de ter assinado um protocolo negocial com o Ministério da Saúde.</p>\n<p class=\"text-paragraph\">A situação criou vários problemas no sistema de emergência pré-hospitalar.</p>\n<p class=\"text-paragraph\">Pelo menos 11 pessoas terão morrido na última semana em consequência dos atrasos no atendimento pelos Centros de Orientação de Doentes Urgentes do INEM.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240264",
         "title": "Mercado de consumer health fecha o ano com avaliação de dois mil milhões de euros",
         "description": "Este mercado, em Portugal, inclui medicamentos não sujeitos a receita médica e outros produtos de saúde, apresentando uma taxa de crescimento anual composta (CAGR) de 4% em valor e 3% em volume, realça a IQVIA.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mercado-de-consumer-health-fecha-o-ano-com-avaliacao-de-dois-mil-milhoes-de-euros/",
         "author": "Nuno Braga",
         "published": 1732205444000,
         "created": 1732205444000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Saúde",
            "consumer health",
            "IQVIA"
         ],
         "content": "<p>A IQVIA, fornecedor global de serviços de investigação clínica, insights comerciais e inteligência em saúde, prevê que o mercado de <em>consumer health</em> em Portugal atinja uma avaliação de dois mil milhões de euros até ao final de 2024, com expectativas de crescimento para 2,3 mil milhões de euros em 2028.</p>\n<p>Este mercado inclui medicamentos não sujeitos a receita médica e outros produtos de saúde, apresentando uma taxa de crescimento anual composta (CAGR) de 4% em valor e 3% em volume.</p>\n<p>O segmento dos medicamentos OTC (<em>over-the-counter</em>) continuará a ser o mais relevante, prevendo-se que termine 2024 avaliado em 1,1 mil milhões de euros, representando 54% do mercado em valor e 58% em volume. Este segmento deverá crescer de forma consistente, com uma CAGR de 4% em valor até 2028.</p>\n<p>Os Cuidados Pessoais, que englobam a Dermocosmética e a Saúde Oral, deverão terminar 2024 avaliados em 533 milhões de euros, representando 27% do mercado. Este segmento também verá um crescimento de 4% em valor até 2028, atingindo 617 milhões de euros.</p>\n<p>Já os Cuidados ao Paciente deverão alcançar cerca de 294 milhões de euros em 2024, com uma CAGR de 6% em valor, superando os demais segmentos.</p>\n<p>Por outro lado, o segmento de Nutrição, que atualmente vale 71 milhões de euros, deverá experimentar um declínio em valor, com uma CAGR de -4% até 2028, embora cresça em volume a uma taxa de 5%.</p>\n<p>As previsões são sustentadas por um contexto macroeconómico em que se antecipa uma desaceleração do PIB português para 1,6% em 2024, seguida de uma recuperação nos anos seguintes.</p>\n<p>A inflação, que deverá ficar em torno de 2%, poderá estimular a procura pelos produtos de saúde, contribuindo para um crescimento acima da inflação no mercado de consumer health.</p>\n<p>As tendências indicam um aumento no preço unitário médio nos segmentos em crescimento, refletindo uma evolução positiva para o setor.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A IQVIA, fornecedor global de serviços de investigação clínica, insights comerciais e inteligência em saúde, prevê que o mercado de <em>consumer health</em> em Portugal atinja uma avaliação de dois mil milhões de euros até ao final de 2024, com expectativas de crescimento para 2,3 mil milhões de euros em 2028.</p>\n<p>Este mercado inclui medicamentos não sujeitos a receita médica e outros produtos de saúde, apresentando uma taxa de crescimento anual composta (CAGR) de 4% em valor e 3% em volume.</p>\n<p>O segmento dos medicamentos OTC (<em>over-the-counter</em>) continuará a ser o mais relevante, prevendo-se que termine 2024 avaliado em 1,1 mil milhões de euros, representando 54% do mercado em valor e 58% em volume. Este segmento deverá crescer de forma consistente, com uma CAGR de 4% em valor até 2028.</p>\n<p>Os Cuidados Pessoais, que englobam a Dermocosmética e a Saúde Oral, deverão terminar 2024 avaliados em 533 milhões de euros, representando 27% do mercado. Este segmento também verá um crescimento de 4% em valor até 2028, atingindo 617 milhões de euros.</p>\n<p>Já os Cuidados ao Paciente deverão alcançar cerca de 294 milhões de euros em 2024, com uma CAGR de 6% em valor, superando os demais segmentos.</p>\n<p>Por outro lado, o segmento de Nutrição, que atualmente vale 71 milhões de euros, deverá experimentar um declínio em valor, com uma CAGR de -4% até 2028, embora cresça em volume a uma taxa de 5%.</p>\n<p>As previsões são sustentadas por um contexto macroeconómico em que se antecipa uma desaceleração do PIB português para 1,6% em 2024, seguida de uma recuperação nos anos seguintes.</p>\n<p>A inflação, que deverá ficar em torno de 2%, poderá estimular a procura pelos produtos de saúde, contribuindo para um crescimento acima da inflação no mercado de consumer health.</p>\n<p>As tendências indicam um aumento no preço unitário médio nos segmentos em crescimento, refletindo uma evolução positiva para o setor.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240269",
         "title": "Ucrânia: Rússia aumenta 24,4% despesa com defesa para 126,84 mil milhões de euros em 2025",
         "description": "O montante dedicado à defesa e à segurança nacional da Rússia representa cerca de 40% da despesa total do Orçamento do Estado russo e excederá as verbas destinadas conjuntamente a educação, saúde, economia e política social.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ucrania-russia-aumenta-244-despesa-com-defesa-para-12684-mil-milhoes-de-euros-em-2025/",
         "author": "Jornal Económico com Lusa",
         "published": 1732204662000,
         "created": 1732204662000,
         "category": [
            "Economia",
            "Mundo",
            "Política",
            "Sapo Economia",
            "defesa",
            "despesa",
            "rússia",
            "Ucrânia"
         ],
         "content": "<p>A Duma, ou câmara dos deputados da Rússia, aprovou hoje o orçamento do Estado para o próximo triénio (2025-2027), que prevê despesas com a defesa de 13,5 biliões de rublos (126,84 mil milhões de euros) em 2025.</p>\n<p class=\"text-paragraph\">Este valor representa um aumento de 24,4% no orçamento dedicado a satisfazer as necessidades do Exército na guerra na Ucrânia, em comparação com 2024 (105,47 mil milhões de euros), e representa 6,31% do Produto Interno Bruto (PIB) previsto para o próximo ano, quando no atual exercício representa 6,7%.</p>\n<p class=\"text-paragraph\">O montante dedicado à defesa e à segurança nacional da Rússia representa cerca de 40% da despesa total do Orçamento do Estado russo e excederá as verbas destinadas conjuntamente a educação, saúde, economia e política social.</p>\n<p class=\"text-paragraph\">O presidente da Duma, Viacheslav Volodin, destacou o aumento da despesa com a política social &#8211; pensões, subsídios e apoio à família -, que ascenderá em 2025 a 66,47 mil milhões de euros.</p>\n<p class=\"text-paragraph\">Isto contradiz os planos anunciados pelo Governo de reduzir no próximo ano a despesa com a defesa dos atuais 105,47 mil milhões de euros para 86,38 mil milhões de euros, ao câmbio atual.</p>\n<p class=\"text-paragraph\">A despesa militar será ligeiramente reduzida em 2026 e 2027, segundo o Orçamento do Estado, que ainda tem de ser aprovado pelo Senado (câmara alta do parlamento russo) e promulgado pelo Presidente, Vladimir Putin.</p>\n<p class=\"text-paragraph\">No entanto, os números previstos no orçamento militar para este ano também não incluem os itens classificados como secretos, que também se destinam a financiar o esforço de guerra.</p>\n<p class=\"text-paragraph\">Putin sustentou que o desenvolvimento futuro do país está diretamente ligado ao resultado do conflito na Ucrânia, ou seja, à vitória no campo de batalha.</p>\n<p class=\"text-paragraph\">Para tal, a economia de guerra terá de garantir todas as necessidades das Forças Armadas, o que inclui armamento e equipamento militar, mas também assistência às famílias dos combatentes e investimento na indústria militar.</p>\n<p class=\"text-paragraph\">Embora se tenha declarado disposto a negociar uma solução pacífica para o conflito na Ucrânia com o Presidente eleito dos Estados Unidos, Donald Trump, Putin também afirmou que Kiev deve aceitar a realidade no terreno &#8211; a anexação russa de quatro regiões ucranianas &#8211; e desistir da adesão à NATO (Organização do Tratado do Atlântico-Norte, bloco de defesa ocidental).</p>\n<p class=\"text-paragraph\">A Rússia invadiu a Ucrânia a 24 de fevereiro de 2022, com o argumento de proteger as minorias separatistas pró-russas no leste e “desnazificar” o país vizinho, independente desde 1991 &#8211; após o desmoronamento da União Soviética &#8211; e que tem vindo a afastar-se da esfera de influência de Moscovo e a aproximar-se da Europa e do Ocidente.</p>\n<p class=\"text-paragraph\">A guerra na Ucrânia já provocou dezenas de milhares de mortos de ambos os lados, e os últimos meses foram marcados por ataques aéreos em grande escala da Rússia contra cidades e infraestruturas ucranianas, ao passo que as forças de Kiev têm visado alvos em território russo próximos da fronteira e na península da Crimeia, ilegalmente anexada em 2014.</p>\n<p class=\"text-paragraph\">Quase a cumprir três anos de guerra, as Forças Armadas ucranianas confrontaram-se com falta de soldados e de armamento e munições, apesar das reiteradas promessas de ajuda dos aliados ocidentais, que começaram entretanto a concretizar-se.</p>\n<p class=\"text-paragraph\">As tropas russas, mais numerosas e mais bem equipadas, prosseguem o seu avanço na frente oriental, apesar da ofensiva ucraniana na Rússia, na região de Kursk, e da recente autorização do Presidente norte-americano, Joe Biden, para utilizar mísseis de longo alcance fornecidos pelos Estados Unidos para atacar a Rússia.</p>\n<p class=\"text-paragraph\">As negociações entre as duas partes estão completamente bloqueadas desde a primavera de 2022, com Moscovo a continuar a exigir que a Ucrânia aceite a anexação de uma parte do seu território.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Duma, ou câmara dos deputados da Rússia, aprovou hoje o orçamento do Estado para o próximo triénio (2025-2027), que prevê despesas com a defesa de 13,5 biliões de rublos (126,84 mil milhões de euros) em 2025.</p>\n<p class=\"text-paragraph\">Este valor representa um aumento de 24,4% no orçamento dedicado a satisfazer as necessidades do Exército na guerra na Ucrânia, em comparação com 2024 (105,47 mil milhões de euros), e representa 6,31% do Produto Interno Bruto (PIB) previsto para o próximo ano, quando no atual exercício representa 6,7%.</p>\n<p class=\"text-paragraph\">O montante dedicado à defesa e à segurança nacional da Rússia representa cerca de 40% da despesa total do Orçamento do Estado russo e excederá as verbas destinadas conjuntamente a educação, saúde, economia e política social.</p>\n<p class=\"text-paragraph\">O presidente da Duma, Viacheslav Volodin, destacou o aumento da despesa com a política social &#8211; pensões, subsídios e apoio à família -, que ascenderá em 2025 a 66,47 mil milhões de euros.</p>\n<p class=\"text-paragraph\">Isto contradiz os planos anunciados pelo Governo de reduzir no próximo ano a despesa com a defesa dos atuais 105,47 mil milhões de euros para 86,38 mil milhões de euros, ao câmbio atual.</p>\n<p class=\"text-paragraph\">A despesa militar será ligeiramente reduzida em 2026 e 2027, segundo o Orçamento do Estado, que ainda tem de ser aprovado pelo Senado (câmara alta do parlamento russo) e promulgado pelo Presidente, Vladimir Putin.</p>\n<p class=\"text-paragraph\">No entanto, os números previstos no orçamento militar para este ano também não incluem os itens classificados como secretos, que também se destinam a financiar o esforço de guerra.</p>\n<p class=\"text-paragraph\">Putin sustentou que o desenvolvimento futuro do país está diretamente ligado ao resultado do conflito na Ucrânia, ou seja, à vitória no campo de batalha.</p>\n<p class=\"text-paragraph\">Para tal, a economia de guerra terá de garantir todas as necessidades das Forças Armadas, o que inclui armamento e equipamento militar, mas também assistência às famílias dos combatentes e investimento na indústria militar.</p>\n<p class=\"text-paragraph\">Embora se tenha declarado disposto a negociar uma solução pacífica para o conflito na Ucrânia com o Presidente eleito dos Estados Unidos, Donald Trump, Putin também afirmou que Kiev deve aceitar a realidade no terreno &#8211; a anexação russa de quatro regiões ucranianas &#8211; e desistir da adesão à NATO (Organização do Tratado do Atlântico-Norte, bloco de defesa ocidental).</p>\n<p class=\"text-paragraph\">A Rússia invadiu a Ucrânia a 24 de fevereiro de 2022, com o argumento de proteger as minorias separatistas pró-russas no leste e “desnazificar” o país vizinho, independente desde 1991 &#8211; após o desmoronamento da União Soviética &#8211; e que tem vindo a afastar-se da esfera de influência de Moscovo e a aproximar-se da Europa e do Ocidente.</p>\n<p class=\"text-paragraph\">A guerra na Ucrânia já provocou dezenas de milhares de mortos de ambos os lados, e os últimos meses foram marcados por ataques aéreos em grande escala da Rússia contra cidades e infraestruturas ucranianas, ao passo que as forças de Kiev têm visado alvos em território russo próximos da fronteira e na península da Crimeia, ilegalmente anexada em 2014.</p>\n<p class=\"text-paragraph\">Quase a cumprir três anos de guerra, as Forças Armadas ucranianas confrontaram-se com falta de soldados e de armamento e munições, apesar das reiteradas promessas de ajuda dos aliados ocidentais, que começaram entretanto a concretizar-se.</p>\n<p class=\"text-paragraph\">As tropas russas, mais numerosas e mais bem equipadas, prosseguem o seu avanço na frente oriental, apesar da ofensiva ucraniana na Rússia, na região de Kursk, e da recente autorização do Presidente norte-americano, Joe Biden, para utilizar mísseis de longo alcance fornecidos pelos Estados Unidos para atacar a Rússia.</p>\n<p class=\"text-paragraph\">As negociações entre as duas partes estão completamente bloqueadas desde a primavera de 2022, com Moscovo a continuar a exigir que a Ucrânia aceite a anexação de uma parte do seu território.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240242",
         "title": "Supercomputador da HPE no topo do ranking dos mais poderosos sistemas de computação do mundo",
         "description": "No total, a HPE tem seis supercomputadores nos primeiros dez lugares do top500 dessa classificação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/supercomputador-da-hpe-no-topo-do-ranking-dos-mais-poderosos-sistemas-de-computacao-do-mundo/",
         "author": "Inês Correia Botelho",
         "published": 1732203896000,
         "created": 1732203896000,
         "category": [
            "Empresas",
            "Sapo Tecnologia",
            "Tecnologia",
            "Discover Barcelona",
            "empresas",
            "HPE",
            "HPE Discover",
            "tecnologia"
         ],
         "content": "<p>O supercomputador ‘El Capitan’ da HPE- Hewlett Packard Enterprise ocupa o primeiro lugar do top500, um ranking dos mais poderosos sistemas de computação do mundo.</p>\n<p>O ‘El Capitan’ tem tecnologia da HPE e da AMD e, ao contrário da maioria dos supercomputadores que são utilizados para aplicações na área da pesquisa climática, engenharia, biomédica ou ciência de materiais, o ‘El Capitan’ vai ser usado para a ciência de armas nucleares no laboratório nacional Lawrence Livermore, nos Estados Unidos.</p>\n<p>Para além do número um dos supercomputadores mundiais, a HPE ocupa o segundo e o terceiro lugares do top500 com o Frontier e o Aurora, ambos localizados nos Estados Unidos, no Tennesse e em Illinois.</p>\n<p>Na Europa a empresa de tecnologia também tem supercomputadores, sendo que estes também entraram para o ranking. No quinto lugar está o computador instalado na empresa italiana Eni, em sétimo o está o supercomputador da HPE Alps na Suíça e em oitavo lugar o Lumi, que está localizado na Finlândia.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O supercomputador ‘El Capitan’ da HPE- Hewlett Packard Enterprise ocupa o primeiro lugar do top500, um ranking dos mais poderosos sistemas de computação do mundo.</p>\n<p>O ‘El Capitan’ tem tecnologia da HPE e da AMD e, ao contrário da maioria dos supercomputadores que são utilizados para aplicações na área da pesquisa climática, engenharia, biomédica ou ciência de materiais, o ‘El Capitan’ vai ser usado para a ciência de armas nucleares no laboratório nacional Lawrence Livermore, nos Estados Unidos.</p>\n<p>Para além do número um dos supercomputadores mundiais, a HPE ocupa o segundo e o terceiro lugares do top500 com o Frontier e o Aurora, ambos localizados nos Estados Unidos, no Tennesse e em Illinois.</p>\n<p>Na Europa a empresa de tecnologia também tem supercomputadores, sendo que estes também entraram para o ranking. No quinto lugar está o computador instalado na empresa italiana Eni, em sétimo o está o supercomputador da HPE Alps na Suíça e em oitavo lugar o Lumi, que está localizado na Finlândia.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240223",
         "title": "Representante da República sobre situação da Madeira: &#8220;A decisão cabe ao Parlamento&#8221;",
         "description": "O Governo Regional da Madeira enfrenta uma moção de censura, apresentada pelo Chega a 17 de dezembro. PS e JPP já sinalizaram que vão aprovar a moção de censura, o que, juntamente com votos do Chega, levaria a queda do executivo. Ireneu Barreto diz que vai \"aguardar com serenidade\" a decisão da Assembleia da Madeira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/representante-da-republica-sobre-situacao-da-madeira-a-decisao-cabe-ao-parlamento/",
         "author": "Ruben Pires",
         "published": 1732203090000,
         "created": 1732203090000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Política",
            "Sapo Atualidade",
            "Assembleia Legislativa da Madeira",
            "Ireneu Barreto",
            "moção de censura",
            "parlamento",
            "Representante da República",
            "República"
         ],
         "content": "<p>O <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-representante-da-republica-apela-a-serenidade-ate-parlamento-decidir-mocao-de-censura/\" target=\"_blank\" rel=\"noopener\">Representante da República</a>, Ireneu Barreto, pronunciando-se sobre a atual situação política da Madeira onde o Governo Regional, liderado por Miguel Albuquerque, <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-vota-mocao-de-censura-ao-governo-de-albuquerque-a-17-de-dezembro/\" target=\"_blank\" rel=\"noopener\">enfrenta uma moção de censura do Chega, a 17 de dezembro</a>, recusou antecipar cenários e disse que a decisão está nas mãos do Parlamento. &#8220;Aguardemos a decisão&#8221;, disse Ireneu Barreto.</p>\n<p>Questionado sobre a <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-chega-avanca-com-mocao-de-censura-e-governo-fica-nas-maos-do-ps-e-jpp/\" target=\"_blank\" rel=\"noopener\">moção de censura entregue pelo Chega</a>, Ireneu Barreto recusou antecipar quais as soluções em cima da mesa caso a moção seja aprovada, o que a confirmar-se levaria ao derrube do executivo.</p>\n<p>PS e Juntos Pelo Povo (JPP) já <a href=\"https://jornaleconomico.sapo.pt/noticias/voto-a-favor-da-mocao-de-censura-na-madeira-e-inegociavel-para-maiores-partidos/\" target=\"_blank\" rel=\"noopener\">sinalizaram que iriam aprovar a moção de censura</a> do Chega. Nestas circunstâncias existiria maioria parlamentar para aprovar a moção e, como consequência, o Governo Regional da Madeira cairia.</p>\n<p>&#8220;Eu não antecipo cenários. Não faço projeções. Nem alimento prognósticos. Aguardemos serenamente a decisão da Assembleia Legislativa da Madeira. A decisão está na Assembleia Legislativa da Madeira. É uma mensagem de serenidade que quero deixar à população&#8221;, referiu o Representante da República.</p>\n<p>Ireneu Barreto adiantou também que, em democracia, &#8220;há sempre soluções&#8221; e que uma será encontrada para a Região Autónoma da Madeira &#8220;se necessário&#8221;, referindo-se ao que pode ser o futuro político da Madeira, tendo em conta a moção de censura que o Governo vai enfrentar em dezembro.</p>\n<p>Questionado sobre a decisão que tomou ao dar posse a um Governo liderado por Miguel Albuquerque, na sequência das eleições antecipadas de maio, Ireneu Barreto esclareceu que deu &#8220;posse a um Governo que tinha sustentabilidade. Foi aprovado um Programa de Governo e um Orçamento. Quando fiz a nomeação de Albuquerque eu tinha a certeza, pelos partidos que ouvi, que havia a possibilidade de existir um Programa de [Governo] e um Orçamento&#8221;.</p>\n<p>Ireneu Barreto referiu que o que está a acontecer atualmente na política madeirense &#8220;são circunstâncias supervenientes, que não têm nada a ver com a minha decisão [de nomear Albuquerque como presidente do Governo Regional]. É uma decisão que tomei na altura e que tomaria hoje sem qualquer hesitação&#8221;.</p>\n<p>Ireneu Barreto disse ainda que fala com o Presidente da República sempre que &#8220;entende necessário e que ele entende [Marcelo Rebelo de Sousa] necessário&#8221;, reforçando que ambos têm &#8220;um contacto frequente&#8221;.</p>\n<p>O Representante da República salientou que as suas conversas com o Presidente da República &#8220;são segredos de Estado&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-representante-da-republica-apela-a-serenidade-ate-parlamento-decidir-mocao-de-censura/\" target=\"_blank\" rel=\"noopener\">Representante da República</a>, Ireneu Barreto, pronunciando-se sobre a atual situação política da Madeira onde o Governo Regional, liderado por Miguel Albuquerque, <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-vota-mocao-de-censura-ao-governo-de-albuquerque-a-17-de-dezembro/\" target=\"_blank\" rel=\"noopener\">enfrenta uma moção de censura do Chega, a 17 de dezembro</a>, recusou antecipar cenários e disse que a decisão está nas mãos do Parlamento. &#8220;Aguardemos a decisão&#8221;, disse Ireneu Barreto.</p>\n<p>Questionado sobre a <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-chega-avanca-com-mocao-de-censura-e-governo-fica-nas-maos-do-ps-e-jpp/\" target=\"_blank\" rel=\"noopener\">moção de censura entregue pelo Chega</a>, Ireneu Barreto recusou antecipar quais as soluções em cima da mesa caso a moção seja aprovada, o que a confirmar-se levaria ao derrube do executivo.</p>\n<p>PS e Juntos Pelo Povo (JPP) já <a href=\"https://jornaleconomico.sapo.pt/noticias/voto-a-favor-da-mocao-de-censura-na-madeira-e-inegociavel-para-maiores-partidos/\" target=\"_blank\" rel=\"noopener\">sinalizaram que iriam aprovar a moção de censura</a> do Chega. Nestas circunstâncias existiria maioria parlamentar para aprovar a moção e, como consequência, o Governo Regional da Madeira cairia.</p>\n<p>&#8220;Eu não antecipo cenários. Não faço projeções. Nem alimento prognósticos. Aguardemos serenamente a decisão da Assembleia Legislativa da Madeira. A decisão está na Assembleia Legislativa da Madeira. É uma mensagem de serenidade que quero deixar à população&#8221;, referiu o Representante da República.</p>\n<p>Ireneu Barreto adiantou também que, em democracia, &#8220;há sempre soluções&#8221; e que uma será encontrada para a Região Autónoma da Madeira &#8220;se necessário&#8221;, referindo-se ao que pode ser o futuro político da Madeira, tendo em conta a moção de censura que o Governo vai enfrentar em dezembro.</p>\n<p>Questionado sobre a decisão que tomou ao dar posse a um Governo liderado por Miguel Albuquerque, na sequência das eleições antecipadas de maio, Ireneu Barreto esclareceu que deu &#8220;posse a um Governo que tinha sustentabilidade. Foi aprovado um Programa de Governo e um Orçamento. Quando fiz a nomeação de Albuquerque eu tinha a certeza, pelos partidos que ouvi, que havia a possibilidade de existir um Programa de [Governo] e um Orçamento&#8221;.</p>\n<p>Ireneu Barreto referiu que o que está a acontecer atualmente na política madeirense &#8220;são circunstâncias supervenientes, que não têm nada a ver com a minha decisão [de nomear Albuquerque como presidente do Governo Regional]. É uma decisão que tomei na altura e que tomaria hoje sem qualquer hesitação&#8221;.</p>\n<p>Ireneu Barreto disse ainda que fala com o Presidente da República sempre que &#8220;entende necessário e que ele entende [Marcelo Rebelo de Sousa] necessário&#8221;, reforçando que ambos têm &#8220;um contacto frequente&#8221;.</p>\n<p>O Representante da República salientou que as suas conversas com o Presidente da República &#8220;são segredos de Estado&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240233",
         "title": "Axians lança solução de pagamento digital para a CARRIS em Lisboa",
         "description": "Suportada pela tecnologia EMV (Europay, Mastercard e Visa), permite pagamentos contactless com cartão bancário ou dispositivos móveis, disponível em toda a rede da CARRIS, incluindo autocarros e elétricos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/axians-lanca-solucao-de-pagamento-digital-para-a-carris-em-lisboa/",
         "author": "Nuno Braga",
         "published": 1732202331000,
         "created": 1732202331000,
         "category": [
            "Empresas",
            "Sapo Tecnologia",
            "Tecnologia",
            "Axians",
            "Carris",
            "lisboa",
            "Vinci Energies"
         ],
         "content": "<p>A Axians, marca da VINCI Energies que se dedica às tecnologias de informação e comunicação e ao desafio da transformação digital, implementou uma nova solução de pagamento digital para a CARRIS, transformando a experiência de mobilidade em Lisboa.</p>\n<p>Esta solução, suportada pela tecnologia EMV (Europay, Mastercard e Visa), permite pagamentos <em>contactless</em> com cartão bancário ou dispositivos móveis, disponível em toda a rede da CARRIS, incluindo autocarros e elétricos.</p>\n<p>Uma característica inovadora é a opção de selecionar o número de passageiros no ecrã do validador, permitindo a compra de títulos para grupos.</p>\n<p>Luís Reis, <em>Mobility Business Unit General Manager</em> na Axians Portugal, destaca que esta iniciativa estabelece um novo padrão para a atratividade do transporte público em Lisboa, contribuindo para uma mobilidade urbana mais eficiente.</p>\n<p>A Axians garante ainda que continua a colaborar com a CARRIS e a SIBS em soluções tecnológicas que promovem cidades mais inteligentes e sustentáveis.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Axians, marca da VINCI Energies que se dedica às tecnologias de informação e comunicação e ao desafio da transformação digital, implementou uma nova solução de pagamento digital para a CARRIS, transformando a experiência de mobilidade em Lisboa.</p>\n<p>Esta solução, suportada pela tecnologia EMV (Europay, Mastercard e Visa), permite pagamentos <em>contactless</em> com cartão bancário ou dispositivos móveis, disponível em toda a rede da CARRIS, incluindo autocarros e elétricos.</p>\n<p>Uma característica inovadora é a opção de selecionar o número de passageiros no ecrã do validador, permitindo a compra de títulos para grupos.</p>\n<p>Luís Reis, <em>Mobility Business Unit General Manager</em> na Axians Portugal, destaca que esta iniciativa estabelece um novo padrão para a atratividade do transporte público em Lisboa, contribuindo para uma mobilidade urbana mais eficiente.</p>\n<p>A Axians garante ainda que continua a colaborar com a CARRIS e a SIBS em soluções tecnológicas que promovem cidades mais inteligentes e sustentáveis.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240248",
         "title": "Wall Street arranca sessão com índices a registar perdas ligeiras",
         "description": "Segundo o analista de mercados do Millenium, Ramiro Loureiro, \"Wall Street arranca numa sessão marcada pela reação às contas da NVIDIA, que mostrou números trimestrais e projeções que superaram o antecipado em média pelos analistas\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-arranca-sessao-com-indices-a-registar-perdas-ligeiras-3/",
         "author": "Bianca Marques",
         "published": 1732201535000,
         "created": 1732201535000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "wall street"
         ],
         "content": "<p>A bolsa de Nova Iorque abriu a sessão, desta quinta-feira, em terreno negativo com os principais índices a registar perdas ligeiras.</p>\n<p>Assim, o Dow Jones perdeu 0,14% para 43.346,55 pontos, o S&amp;P 500 cedeu 0,16% para 5.907,90 pontos, e o tecnológico Nasdaq desvalorizou 0,24% para 18.920,32 pontos.</p>\n<p>Segundo o analista de mercados do Millenium, Ramiro Loureiro, &#8220;Wall Street arranca numa sessão marcada pela reação às contas da NVIDIA, que mostrou números trimestrais e projeções que superaram o antecipado em média pelos analistas&#8221;.</p>\n<p>&#8220;Destaque ainda para o disparo da Snowflake, que superou expectativas e elevou o Outlook. Quem continua em alta é a Bitcoin, que  se aproxima dos $100.000  e motiva valorizações expressivas em empresas como Marathon Digital, Microstrategy Iris Energy ou Riot&#8221;, sublinhou.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Nova Iorque abriu a sessão, desta quinta-feira, em terreno negativo com os principais índices a registar perdas ligeiras.</p>\n<p>Assim, o Dow Jones perdeu 0,14% para 43.346,55 pontos, o S&amp;P 500 cedeu 0,16% para 5.907,90 pontos, e o tecnológico Nasdaq desvalorizou 0,24% para 18.920,32 pontos.</p>\n<p>Segundo o analista de mercados do Millenium, Ramiro Loureiro, &#8220;Wall Street arranca numa sessão marcada pela reação às contas da NVIDIA, que mostrou números trimestrais e projeções que superaram o antecipado em média pelos analistas&#8221;.</p>\n<p>&#8220;Destaque ainda para o disparo da Snowflake, que superou expectativas e elevou o Outlook. Quem continua em alta é a Bitcoin, que  se aproxima dos $100.000  e motiva valorizações expressivas em empresas como Marathon Digital, Microstrategy Iris Energy ou Riot&#8221;, sublinhou.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      }
   ]
}