{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1200747",
         "title": "“Já não há produtos de poupança para a reforma”, mas PPR europeu pode ser a solução",
         "description": "Rui Manuel Teixeira e Nelson Machado a  O BCP e a Ageas estão juntos há já 20 anos. A parceria, agora renovada, está focada no digital, mas também na criação de soluções que respondam ao envelhecimento de uma população que deixou de ter produtos de poupança para a reforma.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ja-nao-ha-produtos-de-poupanca-para-a-reforma-mas-ppr-europeu-pode-ser-a-solucao-2/",
         "author": "Rita Atalaia",
         "published": 1722016814000,
         "created": 1722016814000,
         "category": [
            "Banca e Seguros",
            "Premium"
         ],
         "content": "<p>O BCP e a Ageas renovaram uma parceria que conta já com duas décadas, com o foco virado para o digital. Apesar de olhar para o futuro, não esquece as necessidades de um país cada vez mais envelhecido que deixou de ter acesso a verdadeiros produtos para a reforma, defendem Nelson Machado, membro da comissão executiva do Grupo Ageas Portugal, e Rui Manuel Teixeira, administrador executivo do BCP, em entrevista ao Jornal Económico. O Plano Poupança Reforma (PPR) é, atualmente, um mero produto de investimento a cinco anos.</p>\n<p><strong>Como tem evoluído a parceria entre a Ageas e o BCP?</strong><br />\nRui Manuel Teixeira (RMT): A componente de seguros, no caso das comissões do banco, representa quase 18% das comissões bancárias. É significativo e sempre em crescimento.</p>\n<p><strong>Que desafios existem para o negócio de bancassurance?</strong><br />\nRMT: Temos a transformação digital e isto coloca desafios ao banco e à seguradora. Há oportunidades nesta componente digital que tentaremos aproveitar. Há a questão de novas ofertas que vão nascer. O país está a envelhecer e o segmento sénior passa a ter uma importância ainda maior do que tem tido e há muito espaço para preenchermos e estamos a trabalhar em conjunto nisso.<br />\nHá procura por produtos de proteção para a reforma em Portugal, nomeadamente pelos chamados PPR?<br />\nNelson Machado (NM): Preocupa-me e estudo os temas da sustentabilidade da Segurança Social, dos complementos de reforma, há muitos anos. Não podemos estar muito felizes enquanto país pelas soluções que temos tido. Atualmente, não há poupança para a reforma. Os PPR não são um produto de poupança para a reforma. São um produto de investimento a cinco anos. Era muito melhor se conseguíssemos ter um produto verdadeiramente para a reforma. Um outro PPR.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O BCP e a Ageas renovaram uma parceria que conta já com duas décadas, com o foco virado para o digital. Apesar de olhar para o futuro, não esquece as necessidades de um país cada vez mais envelhecido que deixou de ter acesso a verdadeiros produtos para a reforma, defendem Nelson Machado, membro da comissão executiva do Grupo Ageas Portugal, e Rui Manuel Teixeira, administrador executivo do BCP, em entrevista ao Jornal Económico. O Plano Poupança Reforma (PPR) é, atualmente, um mero produto de investimento a cinco anos.</p>\n<p><strong>Como tem evoluído a parceria entre a Ageas e o BCP?</strong><br />\nRui Manuel Teixeira (RMT): A componente de seguros, no caso das comissões do banco, representa quase 18% das comissões bancárias. É significativo e sempre em crescimento.</p>\n<p><strong>Que desafios existem para o negócio de bancassurance?</strong><br />\nRMT: Temos a transformação digital e isto coloca desafios ao banco e à seguradora. Há oportunidades nesta componente digital que tentaremos aproveitar. Há a questão de novas ofertas que vão nascer. O país está a envelhecer e o segmento sénior passa a ter uma importância ainda maior do que tem tido e há muito espaço para preenchermos e estamos a trabalhar em conjunto nisso.<br />\nHá procura por produtos de proteção para a reforma em Portugal, nomeadamente pelos chamados PPR?<br />\nNelson Machado (NM): Preocupa-me e estudo os temas da sustentabilidade da Segurança Social, dos complementos de reforma, há muitos anos. Não podemos estar muito felizes enquanto país pelas soluções que temos tido. Atualmente, não há poupança para a reforma. Os PPR não são um produto de poupança para a reforma. São um produto de investimento a cinco anos. Era muito melhor se conseguíssemos ter um produto verdadeiramente para a reforma. Um outro PPR.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1200783",
         "title": "Governo vai avançar já com redução do IRS",
         "description": "O Governo vai avançar já com a redução das taxas do IRS. Novas tabelas entram já em vigor a 1 de setembro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-vai-avancar-ja-com-reducao-do-irs/",
         "author": "José Carlos Lourinho",
         "published": 1722014367000,
         "created": 1722014367000,
         "category": [
            "Economia",
            "Sapo Economia",
            "irs"
         ],
         "content": "<p>O Governo vai avançar já com as novas tabelas de retenção na fonte que irão refletir a redução das taxas do IRS, de acordo com comunicado do Ministério das Finanças divulgado esta sexta-feira.</p>\n<p>O Ministério liderado por Joaquim Miranda Sarmento realça que &#8220;o Governo irá igualmente aprovar um mecanismo para fazer retroagir essa redução das taxas de IRS, que terá em conta as retenções na fonte já aplicadas sobre os rendimentos do trabalho e pensões&#8221;.</p>\n<p>Num curto comunicado, o Ministério das Finanças adianta ainda que as novas tabelas de retenção na fonte &#8220;devem entrar em vigor em setembro&#8221;.</p>\n<p>A descida do IRS, o diploma que gerava mais expectativa no que diz respeito à sua aprovação por parte do Presidente da República, determina um alívio fiscal em sede de IRS entre 0,25 e 1,5 pontos percentuais até ao 6º escalão de rendimentos.</p>\n<p>Segundo simulações da Ilya, esta redução das taxas do imposto traduzir-se-á numa descida da fatura do IRS que será de 10 euros por ano (0,72 euros por mês) num salário bruto de 900 euros, ou de 48 euros anuais (3,44 euros mensais) num salário de 1.000 euros ou ainda de 9,34 euros mensais numa remuneração de 1.500 euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo vai avançar já com as novas tabelas de retenção na fonte que irão refletir a redução das taxas do IRS, de acordo com comunicado do Ministério das Finanças divulgado esta sexta-feira.</p>\n<p>O Ministério liderado por Joaquim Miranda Sarmento realça que &#8220;o Governo irá igualmente aprovar um mecanismo para fazer retroagir essa redução das taxas de IRS, que terá em conta as retenções na fonte já aplicadas sobre os rendimentos do trabalho e pensões&#8221;.</p>\n<p>Num curto comunicado, o Ministério das Finanças adianta ainda que as novas tabelas de retenção na fonte &#8220;devem entrar em vigor em setembro&#8221;.</p>\n<p>A descida do IRS, o diploma que gerava mais expectativa no que diz respeito à sua aprovação por parte do Presidente da República, determina um alívio fiscal em sede de IRS entre 0,25 e 1,5 pontos percentuais até ao 6º escalão de rendimentos.</p>\n<p>Segundo simulações da Ilya, esta redução das taxas do imposto traduzir-se-á numa descida da fatura do IRS que será de 10 euros por ano (0,72 euros por mês) num salário bruto de 900 euros, ou de 48 euros anuais (3,44 euros mensais) num salário de 1.000 euros ou ainda de 9,34 euros mensais numa remuneração de 1.500 euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1200777",
         "title": "Semapa: lucros disparam mais de 22% no final do semestre",
         "description": "O volume de negócios consolidado foi de 1.438,5 milhões de euros, mais 7% em relação ao 1º semestre de 2023. A produção de pasta e papel manteve-se como o principal negócio do grupo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/semapa-lucros-disparam-mais-de-18-no-final-do-semestre/",
         "author": "António Freitas de Sousa",
         "published": 1722014175000,
         "created": 1722014175000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "cimento",
            "CMVM",
            "empresas cotadas",
            "pasta e papel",
            "Semapa"
         ],
         "content": "<p>O resultado líquido atribuível a acionistas da Semapa no final do 1º semestre de 2024 atingiu os 131,8 milhões de euros (face aos 107,6 milhões de euros no 1º semestre de 2023), o que representa um crescimento de mais de 22,5%. Em comunicado enviado à CMVM, o grupo informa ainda que o volume de negócios consolidado no 1º semestre de 2024 foi de 1.438,5 milhões de euros mais 7% em relação ao 1º semestre de 2023). No período em análise, foram gerados 1.065,5 milhões de euros na Navigator (Pasta e Papel), 345,8 milhões de euros na Secil (Cimento), e 27,8 milhões de euros nos Outros Negócios. As exportações e vendas no exterior no mesmo período ascenderam a 1 079,0 milhões de euros, o que representa 75,0% do volume de negócios.</p>\n<p>O documento especifica que o aumento do volume de negócios teve o contributo de todas as áreas de negócio: na Navigator (mais 8,8%) impulsionado principalmente pelo aumento dos volumes de negócios do papel (mais 10,5%) e do tissue (mais 41% &#8211; esta evolução beneficiou da integração da Accrol a 1 de maio de 2024 e da Navigator Tissue Ejea no 2º trimestre de 2023), na Secil (mais 1,7%) pela variação positiva em Portugal (mais 7,9%) que permitiu mais que compensar a evolução menos positiva dos restantes mercados, e Outros Negócios (mais 11,3%) explicado pelo contributo da Triangle’s adquirida no final de junho de 2023.</p>\n<p>Por outro lado, o EBITDA do 1º semestre de 2024 totalizou 379,1 milhões de euros (mais 14,4% vs. 1º semestre de 2023). No período em análise, 298,8 milhões de euros foram gerados na Navigator, 76,5 milhões de euros na Secil e 2,2 milhões de euros nos Outros Negócios. A margem EBITDA consolidada atingiu 26,4%, 1,7 p.p. acima da registada em igual período de 2023.</p>\n<p>“O aumento do EBITDA foi impulsionado pela performance positiva da Navigator (mais 18,1%) e da Secil (mais 7,0%) a compensar a queda de Outros negócios. Na Navigator, o foco na eficiência e gestão de custos, a evolução positiva da procura de papel de impressão, packaging e de papel tissue e o nível de preços da pasta permitiram alcançar os bons resultados. No segmento de Cimento, a evolução positiva do EBITDA resultou da contribuição dos negócios em Portugal, Brasil e Tunísia, que permitiu contrabalançar a performance menos positiva do negócio no Líbano”.</p>\n<p>No final do período em referência, a dívida líquida remunerada consolidada atingiu 1.127,2 milhões de euros, superior em 115,2 milhões de euros relativamente ao final de 2023. A 30 de junho de 2024, o total de disponibilidades consolidadas ascendia a 247,7 milhões de euros, tendo o Grupo, adicionalmente, um conjunto de linhas contratadas e não utilizadas, assegurando desta forma uma forte posição de liquidez.</p>\n<p>“No âmbito da estratégia de diversificação e crescimento, o Grupo Semapa investiu no 1º semestre de 2024 um valor total de 324 milhões de euros, dos quais 175 milhões de euros em investimentos financeiros, prosseguindo a execução dos planos estratégicos das diferentes subsidiárias. Destaque-se a entrada da Navigator e do Grupo Semapa numa nova geografia, Reino Unido, através da conclusão com sucesso da aquisição da Accrol Group Holdings plc (Accrol) a 24 de maio. A Accrol, agora denominada Navigator Tissue UK, é um player de referência no segmento de transformação de papel tissue no Reino Unido (4º no ranking), produzindo rolos de papel higiénico, rolos de cozinha  lenços faciais de marca própria para a maioria dos principais retalhistas no Reino Unido. A Oferta valorizou o capital próprio da Accrol em aproximadamente 153 milhões de euros”.</p>\n<p>No que diz respeito a investimento em ativos fixos realizou-se durante o 1º semestre de 2024 um valor de aproximadamente 149 milhões de euros, vs. 143,7 milhões de euros no período homólogo, destacando-se a Navigator com 93 milhões de euros (dos quais cerca de 41 milhões de euros são investimentos de cariz sustentável) e a Secil com 47,3 milhões de euros. Na ETSA foi dada continuidade ao investimento na construção de uma nova unidade fabril em Coruche na qual se pretende produzir uma gama de produtos substancialmente mais premium do que a gama atual, designada ETSA ProHy, fruto de um forte investimento em inovação; na Triangle’s prosseguiu-se com a execução do aumento da capacidade de produção altamente automatizada de quadros para e-bikes de 250 mil para 300 mil quadros.</p>\n<p>Em julho, a avaliação anual da agência de rating Sustainalytics, classificou novamente a Navigator como empresa de baixo risco para investidores, posicionando-a no topo da lista das empresas com menor risco ESG, na franja inferior do nível de risco “baixo”, com a grande maioria dos temas materiais apresentando-se com risco negligenciável. A Navigator ocupa assim o 1º lugar da lista num total de 85 empresas globais que fazem parte do cluster de indústrias Paper &amp; Forestry e, igualmente, o 1º lugar, no subconjunto de 63 das que integram o cluster Paper &amp; Pulp e top 5% em mais de 16 200 empresas mundiais em todos os segmentos de atividade.</p>\n<p>O grupo adianta aqinda que a Gestão de Talento é considerada na Semapa um vetor estratégico a par do investimento e da inovação. No 1º semestre de 2024, o Grupo desenvolveu algumas ações que visam, no seu conjunto, alinhar e manter atualizadas as lideranças. É o caso do Talent Summit, encontro de todos os executivos onde se alinha a estratégia do ano para o Talento, o Programa Future Proof Leadership, que capacitou já todas as primeiras linhas do Grupo Semapa (cerca de 120 líderes), numa colaboração com uma business school e o Programa Vitamin AI, 1ª edição, iniciativa com todos os líderes do Grupo, que visa potenciar o conhecimento e o uso da inteligência artificial generativa. De referir a realização no 1º semestre do Talent Review, iniciativa que a Semapa dinamiza anualmente e que permite conhecer com maior profundidade o desempenho e o potencial dos líderes do Grupo e perspetivar a sua evolução numa ótica de Grupo.</p>\n<p>Por outro lado, a Fundação Semapa &#8211; Pedro Queiroz Pereira é um projeto filantrópico do Grupo Semapa que se estabeleceu no dia 29 de maio de 2024 como meio para institucionalizar a sua política de responsabilidade social corporativa e de sustentabilidade, atendendo igualmente aos Objetivos de Desenvolvimento Sustentável constantes da Agenda 2030 das Nações Unidas, com uma estratégia inicial de atuação focada no apoio à Proteção Social e à Educação. A dotação inicial é de 10 milhões de euros, a ser realizada em três parcelas, a primeira de 4 milhões de euros a ser entregue no corrente ano, e duas parcelas de 3 milhões de euros cada, a serem entregues até ao final de 2026 e até ao final de 2027, respetivamente.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O resultado líquido atribuível a acionistas da Semapa no final do 1º semestre de 2024 atingiu os 131,8 milhões de euros (face aos 107,6 milhões de euros no 1º semestre de 2023), o que representa um crescimento de mais de 22,5%. Em comunicado enviado à CMVM, o grupo informa ainda que o volume de negócios consolidado no 1º semestre de 2024 foi de 1.438,5 milhões de euros mais 7% em relação ao 1º semestre de 2023). No período em análise, foram gerados 1.065,5 milhões de euros na Navigator (Pasta e Papel), 345,8 milhões de euros na Secil (Cimento), e 27,8 milhões de euros nos Outros Negócios. As exportações e vendas no exterior no mesmo período ascenderam a 1 079,0 milhões de euros, o que representa 75,0% do volume de negócios.</p>\n<p>O documento especifica que o aumento do volume de negócios teve o contributo de todas as áreas de negócio: na Navigator (mais 8,8%) impulsionado principalmente pelo aumento dos volumes de negócios do papel (mais 10,5%) e do tissue (mais 41% &#8211; esta evolução beneficiou da integração da Accrol a 1 de maio de 2024 e da Navigator Tissue Ejea no 2º trimestre de 2023), na Secil (mais 1,7%) pela variação positiva em Portugal (mais 7,9%) que permitiu mais que compensar a evolução menos positiva dos restantes mercados, e Outros Negócios (mais 11,3%) explicado pelo contributo da Triangle’s adquirida no final de junho de 2023.</p>\n<p>Por outro lado, o EBITDA do 1º semestre de 2024 totalizou 379,1 milhões de euros (mais 14,4% vs. 1º semestre de 2023). No período em análise, 298,8 milhões de euros foram gerados na Navigator, 76,5 milhões de euros na Secil e 2,2 milhões de euros nos Outros Negócios. A margem EBITDA consolidada atingiu 26,4%, 1,7 p.p. acima da registada em igual período de 2023.</p>\n<p>“O aumento do EBITDA foi impulsionado pela performance positiva da Navigator (mais 18,1%) e da Secil (mais 7,0%) a compensar a queda de Outros negócios. Na Navigator, o foco na eficiência e gestão de custos, a evolução positiva da procura de papel de impressão, packaging e de papel tissue e o nível de preços da pasta permitiram alcançar os bons resultados. No segmento de Cimento, a evolução positiva do EBITDA resultou da contribuição dos negócios em Portugal, Brasil e Tunísia, que permitiu contrabalançar a performance menos positiva do negócio no Líbano”.</p>\n<p>No final do período em referência, a dívida líquida remunerada consolidada atingiu 1.127,2 milhões de euros, superior em 115,2 milhões de euros relativamente ao final de 2023. A 30 de junho de 2024, o total de disponibilidades consolidadas ascendia a 247,7 milhões de euros, tendo o Grupo, adicionalmente, um conjunto de linhas contratadas e não utilizadas, assegurando desta forma uma forte posição de liquidez.</p>\n<p>“No âmbito da estratégia de diversificação e crescimento, o Grupo Semapa investiu no 1º semestre de 2024 um valor total de 324 milhões de euros, dos quais 175 milhões de euros em investimentos financeiros, prosseguindo a execução dos planos estratégicos das diferentes subsidiárias. Destaque-se a entrada da Navigator e do Grupo Semapa numa nova geografia, Reino Unido, através da conclusão com sucesso da aquisição da Accrol Group Holdings plc (Accrol) a 24 de maio. A Accrol, agora denominada Navigator Tissue UK, é um player de referência no segmento de transformação de papel tissue no Reino Unido (4º no ranking), produzindo rolos de papel higiénico, rolos de cozinha  lenços faciais de marca própria para a maioria dos principais retalhistas no Reino Unido. A Oferta valorizou o capital próprio da Accrol em aproximadamente 153 milhões de euros”.</p>\n<p>No que diz respeito a investimento em ativos fixos realizou-se durante o 1º semestre de 2024 um valor de aproximadamente 149 milhões de euros, vs. 143,7 milhões de euros no período homólogo, destacando-se a Navigator com 93 milhões de euros (dos quais cerca de 41 milhões de euros são investimentos de cariz sustentável) e a Secil com 47,3 milhões de euros. Na ETSA foi dada continuidade ao investimento na construção de uma nova unidade fabril em Coruche na qual se pretende produzir uma gama de produtos substancialmente mais premium do que a gama atual, designada ETSA ProHy, fruto de um forte investimento em inovação; na Triangle’s prosseguiu-se com a execução do aumento da capacidade de produção altamente automatizada de quadros para e-bikes de 250 mil para 300 mil quadros.</p>\n<p>Em julho, a avaliação anual da agência de rating Sustainalytics, classificou novamente a Navigator como empresa de baixo risco para investidores, posicionando-a no topo da lista das empresas com menor risco ESG, na franja inferior do nível de risco “baixo”, com a grande maioria dos temas materiais apresentando-se com risco negligenciável. A Navigator ocupa assim o 1º lugar da lista num total de 85 empresas globais que fazem parte do cluster de indústrias Paper &amp; Forestry e, igualmente, o 1º lugar, no subconjunto de 63 das que integram o cluster Paper &amp; Pulp e top 5% em mais de 16 200 empresas mundiais em todos os segmentos de atividade.</p>\n<p>O grupo adianta aqinda que a Gestão de Talento é considerada na Semapa um vetor estratégico a par do investimento e da inovação. No 1º semestre de 2024, o Grupo desenvolveu algumas ações que visam, no seu conjunto, alinhar e manter atualizadas as lideranças. É o caso do Talent Summit, encontro de todos os executivos onde se alinha a estratégia do ano para o Talento, o Programa Future Proof Leadership, que capacitou já todas as primeiras linhas do Grupo Semapa (cerca de 120 líderes), numa colaboração com uma business school e o Programa Vitamin AI, 1ª edição, iniciativa com todos os líderes do Grupo, que visa potenciar o conhecimento e o uso da inteligência artificial generativa. De referir a realização no 1º semestre do Talent Review, iniciativa que a Semapa dinamiza anualmente e que permite conhecer com maior profundidade o desempenho e o potencial dos líderes do Grupo e perspetivar a sua evolução numa ótica de Grupo.</p>\n<p>Por outro lado, a Fundação Semapa &#8211; Pedro Queiroz Pereira é um projeto filantrópico do Grupo Semapa que se estabeleceu no dia 29 de maio de 2024 como meio para institucionalizar a sua política de responsabilidade social corporativa e de sustentabilidade, atendendo igualmente aos Objetivos de Desenvolvimento Sustentável constantes da Agenda 2030 das Nações Unidas, com uma estratégia inicial de atuação focada no apoio à Proteção Social e à Educação. A dotação inicial é de 10 milhões de euros, a ser realizada em três parcelas, a primeira de 4 milhões de euros a ser entregue no corrente ano, e duas parcelas de 3 milhões de euros cada, a serem entregues até ao final de 2026 e até ao final de 2027, respetivamente.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1200779",
         "title": "NOS com crescimento de receitas consolidadas para 815,5 milhões de euros no primeiro semestre",
         "description": "Operador de telecomunicações enaltece \"forte desempenho operacional\" associado ao segmento das telecomunicações mas um desempenho aquém do esperado nas operações de audiovisual e cinema.",
         "link": "https://jornaleconomico.sapo.pt/noticias/nos-com-crescimento-de-receitas-consolidadas-para-8155-milhoes-de-euros-no-primeiro-semestre/",
         "author": "José Carlos Lourinho",
         "published": 1722013970000,
         "created": 1722013970000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Telcos",
            "NOS"
         ],
         "content": "<p>O operador de telecomunicações apresentou um crescimento das receitas consolidadas para 815,5 milhões de euros no primeiro semestre de 2024, com as receitas das telecomunicações a catapultarem esses resultados.</p>\n<p>&#8220;As receitas das telecomunicações aumentaram 5,8% em termos homólogos, atingindo 789,6 milhões de euros, com uma dinâmica positiva em todos os segmentos de negócio. As receitas de Consumo registaram um crescimento de 4,8% em termos homólogos, impulsionadas pelo crescimento dos serviços core, nomeadamente RGUs convergentes e integrados, e pela melhoria contínua do mix de valor e das vendas de equipamentos&#8221;, pode ler-se na comunicação da NOS à CMVM.</p>\n<p>Adianta a NOS que &#8220;as receitas Empresariais aumentaram 8,1% em termos homólogos, para 177,1 milhões de euros, com um forte desempenho subjacente, em particular no segmento Corporate, que cresceu 10,4% em termos homólogos. As receitas da divisão Wholesale e Outros registaram um aumento de 7,9% em termos homólogos, para 53,4 milhões de euros, impulsionadas pelas receitas dos serviços de chamadas de valor acrescentado&#8221;.</p>\n<p>Já as receitas de exibição cinematográfica e audiovisuais &#8220;registaram um decréscimo de 5,7% em termos homólogos, para 42,4 milhões<br />\nde euros no primeiro semestre de 2024: &#8220;Este decréscimo foi causado pelo menor número de êxitos de bilheteira exibidos nas salas de cinema. As receitas de exibição cinematográfica diminuíram 9,6% em termos homólogos, com a venda de bilhetes a diminuir 13,9%&#8221;.</p>\n<p>&#8220;O adiamento de filmes muito aguardados em Portugal, como &#8220;Inside Out 2&#8243;, teve um impacto significativo quando comparado com outros mercados europeus, onde este filme já foi lançado e alcançou o 1.º lugar em muitos mercados. As expetativas para o segundo semestre de 2024 são melhores, com uma aceleração dos lançamentos de êxitos de bilheteira&#8221;, explicou a NOS.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O operador de telecomunicações apresentou um crescimento das receitas consolidadas para 815,5 milhões de euros no primeiro semestre de 2024, com as receitas das telecomunicações a catapultarem esses resultados.</p>\n<p>&#8220;As receitas das telecomunicações aumentaram 5,8% em termos homólogos, atingindo 789,6 milhões de euros, com uma dinâmica positiva em todos os segmentos de negócio. As receitas de Consumo registaram um crescimento de 4,8% em termos homólogos, impulsionadas pelo crescimento dos serviços core, nomeadamente RGUs convergentes e integrados, e pela melhoria contínua do mix de valor e das vendas de equipamentos&#8221;, pode ler-se na comunicação da NOS à CMVM.</p>\n<p>Adianta a NOS que &#8220;as receitas Empresariais aumentaram 8,1% em termos homólogos, para 177,1 milhões de euros, com um forte desempenho subjacente, em particular no segmento Corporate, que cresceu 10,4% em termos homólogos. As receitas da divisão Wholesale e Outros registaram um aumento de 7,9% em termos homólogos, para 53,4 milhões de euros, impulsionadas pelas receitas dos serviços de chamadas de valor acrescentado&#8221;.</p>\n<p>Já as receitas de exibição cinematográfica e audiovisuais &#8220;registaram um decréscimo de 5,7% em termos homólogos, para 42,4 milhões<br />\nde euros no primeiro semestre de 2024: &#8220;Este decréscimo foi causado pelo menor número de êxitos de bilheteira exibidos nas salas de cinema. As receitas de exibição cinematográfica diminuíram 9,6% em termos homólogos, com a venda de bilhetes a diminuir 13,9%&#8221;.</p>\n<p>&#8220;O adiamento de filmes muito aguardados em Portugal, como &#8220;Inside Out 2&#8243;, teve um impacto significativo quando comparado com outros mercados europeus, onde este filme já foi lançado e alcançou o 1.º lugar em muitos mercados. As expetativas para o segundo semestre de 2024 são melhores, com uma aceleração dos lançamentos de êxitos de bilheteira&#8221;, explicou a NOS.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1200774",
         "title": "NOS catapulta lucros da Sonaecom que crescem 49,2 milhões no primeiro semestre",
         "description": "De acordo com informação prestada à CMVM, \"a contribuição do negócio da NOS\" foi \"significativamente superior ao registado\" nos primeiros seis meses de 2023, sendo que os resultados diretos no primeiro semestre foram de 50,9 milhões de euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/nos-catapulta-lucros-da-sonaecom-que-crescem-492-milhoes-no-primeiro-semestre/",
         "author": "José Carlos Lourinho",
         "published": 1722013350000,
         "created": 1722013350000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "NOS",
            "Sonaecom"
         ],
         "content": "<p>A Sonaecom apresentou lucros de 49,2 milhões de euros no primeiro semestre deste ano, um resultado muito acima dos 14,2 milhões de euros demonstrados no mesmo período do ano passado. Destaca a Sonaecom que essa evolução registou-se tanto no resultado direto como resultado indireto.</p>\n<p>De acordo com informação prestada à CMVM, &#8220;a contribuição do negócio da NOS&#8221; foi &#8220;significativamente superior ao registado&#8221; nos primeiros seis meses de 2023, sendo que os resultados diretos no primeiro semestre foram de 50,9 milhões de euros.</p>\n<p>Já o volume de negócios da Sonaecom apresentado nos primeiros seis meses deste ano registou uma pequena diminuição face ao mesmo período do ano passado: de 9,2 milhões de euros no primeiro semestre de 2023 e 9,1 milhões de euros no período mais recente.</p>\n<p>Explica a Sonaecom ao regulador que o EBITDA alcançou 47,4 milhões de euros no primeiro semestre de 2024 (26,7 milhões de euros no segundo trimestre do ano), &#8220;um valor significativamente superior ao registado no primeiro semestre de 2023, devido à evolução positiva da contribuição das empresas consolidadas pelo método de equivalência patrimonial&#8221;.</p>\n<p class=\"text-paragraph\">A Sonaecom indicou que “a contribuição das empresas consolidadas pelo método de equivalência patrimonial aumentou de 19,6 milhões de euros para 52,7 milhões de euros”, devido “quer ao aumento da participação da Sonaecom na NOS (atualmente nos 37,37% vs 26,07% em junho de 2023), quer devido aos ganhos extraordinários registados na NOS”.</p>\n<p class=\"text-paragraph\">Estes ganhos foram decorrentes quer da mais-valia de 31 milhões de euros “gerada com a venda de um pequeno conjunto de torres” no segundo trimestre, “quer da decisão favorável do Tribunal relativamente aos casos de impugnação judicial sobre a Taxa de Atividade cobrada pela ANACOM [Autoridade Nacional de Comunicações]”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Sonaecom apresentou lucros de 49,2 milhões de euros no primeiro semestre deste ano, um resultado muito acima dos 14,2 milhões de euros demonstrados no mesmo período do ano passado. Destaca a Sonaecom que essa evolução registou-se tanto no resultado direto como resultado indireto.</p>\n<p>De acordo com informação prestada à CMVM, &#8220;a contribuição do negócio da NOS&#8221; foi &#8220;significativamente superior ao registado&#8221; nos primeiros seis meses de 2023, sendo que os resultados diretos no primeiro semestre foram de 50,9 milhões de euros.</p>\n<p>Já o volume de negócios da Sonaecom apresentado nos primeiros seis meses deste ano registou uma pequena diminuição face ao mesmo período do ano passado: de 9,2 milhões de euros no primeiro semestre de 2023 e 9,1 milhões de euros no período mais recente.</p>\n<p>Explica a Sonaecom ao regulador que o EBITDA alcançou 47,4 milhões de euros no primeiro semestre de 2024 (26,7 milhões de euros no segundo trimestre do ano), &#8220;um valor significativamente superior ao registado no primeiro semestre de 2023, devido à evolução positiva da contribuição das empresas consolidadas pelo método de equivalência patrimonial&#8221;.</p>\n<p class=\"text-paragraph\">A Sonaecom indicou que “a contribuição das empresas consolidadas pelo método de equivalência patrimonial aumentou de 19,6 milhões de euros para 52,7 milhões de euros”, devido “quer ao aumento da participação da Sonaecom na NOS (atualmente nos 37,37% vs 26,07% em junho de 2023), quer devido aos ganhos extraordinários registados na NOS”.</p>\n<p class=\"text-paragraph\">Estes ganhos foram decorrentes quer da mais-valia de 31 milhões de euros “gerada com a venda de um pequeno conjunto de torres” no segundo trimestre, “quer da decisão favorável do Tribunal relativamente aos casos de impugnação judicial sobre a Taxa de Atividade cobrada pela ANACOM [Autoridade Nacional de Comunicações]”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1200743",
         "title": "Vasconcelos Advogados nomeia sócio e vai recrutar",
         "description": "João Peixe era até então associado sénior do escritório liderado por Duarte Vasconcelos. Em entrevista ao JE, explica o recrutamento desta boutique e comenta a evolução no sector tecnológico, no qual trabalha.",
         "link": "https://jornaleconomico.sapo.pt/noticias/vasconcelos-advogados-nomeia-socio-e-vai-recrutar-2/",
         "author": "Mariana Bandeira",
         "published": 1722013216000,
         "created": 1722013216000,
         "category": [
            "Empresas",
            "JE Advisory",
            "Premium",
            "Vasconcelos Advogados"
         ],
         "content": "<p>A Vasconcelos Advogados (VA) promoveu João Peixe ao cargo de sócio, avançou ao Jornal Económico (JE) o advogado que até agora era associado sénior das áreas de Direito Comercial e Societário, Propriedade Intelectual (PI) e TMT desta boutique da advocacia. O escritório passa a contar com um trio de sócios, composto também por Duarte Vasconcelos e Felipe Ferreira.</p>\n<p>Em entrevista ao JE, João Peixe adiantou ainda que está prevista a contratação de um ou dois associados para áreas chave do escritório, que são Laboral e Comercial e Societário. Porém, esclareceu que a VA tem “uma política de crescimento sustentado” e só contrata “quando faz sentido”.</p>\n<p>“Esse reforço será necessário não só para responder às crescentes solicitações dos nossos clientes, mas também para permitir que os associados mais seniores se dediquem a tarefas de maior complexidade, que têm surgido com maior frequência. A estratégia é assegurar que continuamos a oferecer um serviço de alta qualidade”, afirma.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Vasconcelos Advogados (VA) promoveu João Peixe ao cargo de sócio, avançou ao Jornal Económico (JE) o advogado que até agora era associado sénior das áreas de Direito Comercial e Societário, Propriedade Intelectual (PI) e TMT desta boutique da advocacia. O escritório passa a contar com um trio de sócios, composto também por Duarte Vasconcelos e Felipe Ferreira.</p>\n<p>Em entrevista ao JE, João Peixe adiantou ainda que está prevista a contratação de um ou dois associados para áreas chave do escritório, que são Laboral e Comercial e Societário. Porém, esclareceu que a VA tem “uma política de crescimento sustentado” e só contrata “quando faz sentido”.</p>\n<p>“Esse reforço será necessário não só para responder às crescentes solicitações dos nossos clientes, mas também para permitir que os associados mais seniores se dediquem a tarefas de maior complexidade, que têm surgido com maior frequência. A estratégia é assegurar que continuamos a oferecer um serviço de alta qualidade”, afirma.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1200726",
         "title": "Sistemas  de Inteligência artificial  na administração fiscal",
         "description": "O Parlamento Europeu aprovou recentemente o regulamento sobre Inteligência Artificial (IA) que visa a proteção de direitos fundamentais, onde determinados sistemas pelo risco que aportam ficam sujeitos a obrigações, tais como registo de utilização ou o uso obrigatório de supervisão humana. A regulamentação da IA é recente e tem vindo a ser desenvolvida em diversas [&#8230;]",
         "link": "https://jornaleconomico.sapo.pt/noticias/sistemas-de-inteligencia-artificial-na-administracao-fiscal/",
         "author": "﻿Ricardo Xavier Correia, Partner EY, Tax Technology &#38; Transformation",
         "published": 1722012767000,
         "created": 1722012767000,
         "category": [
            "Barómetro EY",
            "Opinião"
         ],
         "content": "<p>O Parlamento Europeu aprovou recentemente o regulamento sobre Inteligência Artificial (IA) que visa a proteção de direitos fundamentais, onde determinados sistemas pelo risco que aportam ficam sujeitos a obrigações, tais como registo de utilização ou o uso obrigatório de supervisão humana.<br />\nA regulamentação da IA é recente e tem vindo a ser desenvolvida em diversas geografias.<br />\nMuitas das medidas deste quadro regulatório serão mais impactantes na administração pública do que no setor privado, e isto decorre da natureza do serviço (por exemplo segurança pública), dimensão e diversidade de dados.<br />\nUm dos casos mais relevantes nesta matéria é a administração fiscal, dado que grande parte da sua operativa depende da análise e tratamento de grandes quantidades de dados, quer de pessoas singulares quer de pessoas coletivas (quase universais na sua respetiva jurisdição).<br />\nExistem já diversos sistemas de IA em desenvolvimento em inúmeras administrações fiscais, tais como no México, onde a administração fiscal usa este tipo de sistemas para identificar operações de risco com base no reporte fiscal dos contribuintes. Nos Estados Unidos, o organismo responsável pela receita federal tem vindo a desenvolver um sistema de IA com base em “ChatBot”, ou seja, robot de conversação em língua natural, para esclarecer dúvidas e apoiar os contribuintes no cumprimento das suas obrigações fiscais. A administração fiscal Francesa tem vindo a desenvolver um sistema de IA para identificar os casos que requerem uma posterior inspeção tributária aprofundada, bem como, e utilizando fotografia aérea realizar inferência sobre piscinas construídas, mas não declaradas. Na Africa do Sul, a administração fiscal tem estendido a utilização de sistemas IA para garantir uma atribuição apropriada e célere de reembolsos. E na Austrália a administração fiscal tem usado sistemas de IA para realizar investigações aprofundadas sobre evasão fiscal tendo como base os documentos dos “Panama Papers”.<br />\nPara além destes muitos outros casos se poderiam referir, contudo, pode-se já constatar que as adoções de sistemas de IA ocorrem em 3 eixos fundamentais:<br />\n• Inspeção tributária: a realização de inferência sobre inconsistências no reporte contributivo com base em análise massiva de dados internos e externos (por exemplo usando dados de transações financeiras) e identificação de padrões de comportamentos propensos à evasão fiscal são áreas chave para os sistemas de IA.<br />\n• Reembolsos: Permitindo uma avaliação massiva de dados (histórica e de outras fontes de dados externa) com velocidade de processamento superior ao humano, os sistemas de IA podem apoiar em termos de fiabilidade e tempo de resposta.<br />\n• Apoio ao contribuinte: a capacidade de esclarecer e apoiar os contribuintes no cumprimento das suas obrigações fiscais utilizando sistemas de IA com base em linguagem natural o que permite reduzir pressão sobre o recurso humano principalmente em momentos ou datas chave.<br />\nO quadro regulamentar europeu bem como os instruídos em outras geografias, não vem colocar entraves à IA nas administrações fiscais (que são já uma realidade). Pelo contrário, vem incentivar uma maior adoção, dado que agora existem regras claras para um desenvolvimento responsável e atento a todas as questões de privacidade e proteção de dados.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Parlamento Europeu aprovou recentemente o regulamento sobre Inteligência Artificial (IA) que visa a proteção de direitos fundamentais, onde determinados sistemas pelo risco que aportam ficam sujeitos a obrigações, tais como registo de utilização ou o uso obrigatório de supervisão humana.<br />\nA regulamentação da IA é recente e tem vindo a ser desenvolvida em diversas geografias.<br />\nMuitas das medidas deste quadro regulatório serão mais impactantes na administração pública do que no setor privado, e isto decorre da natureza do serviço (por exemplo segurança pública), dimensão e diversidade de dados.<br />\nUm dos casos mais relevantes nesta matéria é a administração fiscal, dado que grande parte da sua operativa depende da análise e tratamento de grandes quantidades de dados, quer de pessoas singulares quer de pessoas coletivas (quase universais na sua respetiva jurisdição).<br />\nExistem já diversos sistemas de IA em desenvolvimento em inúmeras administrações fiscais, tais como no México, onde a administração fiscal usa este tipo de sistemas para identificar operações de risco com base no reporte fiscal dos contribuintes. Nos Estados Unidos, o organismo responsável pela receita federal tem vindo a desenvolver um sistema de IA com base em “ChatBot”, ou seja, robot de conversação em língua natural, para esclarecer dúvidas e apoiar os contribuintes no cumprimento das suas obrigações fiscais. A administração fiscal Francesa tem vindo a desenvolver um sistema de IA para identificar os casos que requerem uma posterior inspeção tributária aprofundada, bem como, e utilizando fotografia aérea realizar inferência sobre piscinas construídas, mas não declaradas. Na Africa do Sul, a administração fiscal tem estendido a utilização de sistemas IA para garantir uma atribuição apropriada e célere de reembolsos. E na Austrália a administração fiscal tem usado sistemas de IA para realizar investigações aprofundadas sobre evasão fiscal tendo como base os documentos dos “Panama Papers”.<br />\nPara além destes muitos outros casos se poderiam referir, contudo, pode-se já constatar que as adoções de sistemas de IA ocorrem em 3 eixos fundamentais:<br />\n• Inspeção tributária: a realização de inferência sobre inconsistências no reporte contributivo com base em análise massiva de dados internos e externos (por exemplo usando dados de transações financeiras) e identificação de padrões de comportamentos propensos à evasão fiscal são áreas chave para os sistemas de IA.<br />\n• Reembolsos: Permitindo uma avaliação massiva de dados (histórica e de outras fontes de dados externa) com velocidade de processamento superior ao humano, os sistemas de IA podem apoiar em termos de fiabilidade e tempo de resposta.<br />\n• Apoio ao contribuinte: a capacidade de esclarecer e apoiar os contribuintes no cumprimento das suas obrigações fiscais utilizando sistemas de IA com base em linguagem natural o que permite reduzir pressão sobre o recurso humano principalmente em momentos ou datas chave.<br />\nO quadro regulamentar europeu bem como os instruídos em outras geografias, não vem colocar entraves à IA nas administrações fiscais (que são já uma realidade). Pelo contrário, vem incentivar uma maior adoção, dado que agora existem regras claras para um desenvolvimento responsável e atento a todas as questões de privacidade e proteção de dados.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1200696",
         "title": "Consumidor resiliente nos EUA",
         "description": "PIB dos Estados Unidos aumenta 2,8% no segundo trimestre, acima do crescimento esperado de 2,1%, mas impulsionado por um consumidor cada vez mais endividado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/consumidor-resiliente-nos-eua/",
         "author": "José Carlos Lourinho",
         "published": 1722012319000,
         "created": 1722012319000,
         "category": [
            "Mercados",
            "mercados",
            "Premium",
            "Estados Unidos da América",
            "paulo rosa"
         ],
         "content": "<p>A atividade económica nos EUA foi consideravelmente mais forte do que o esperado no segundo trimestre, crescendo a um ritmo anualizado de 2,8%, acima de 1,4% no primeiro trimestre, impulsionada sobretudo pelos gastos do consumidor que cresceram 2,3%, acima de 1,5% no primeiro trimestre. Os gastos com bens, como carros e eletrodomésticos, aumentaram a uma taxa de 2,5% após terem caído 2,3% nos primeiros três meses do ano. A notável valorização dos índices acionistas americanos entre abril e junho poderá justificar parte deste bom desempenho do consumidor.</p>\n<p>A variável investimento apresentou igualmente um contributo apreciável, tendo o investimento fixo acelerado ainda mais o seu ritmo do primeiro trimestre e a variação de stocks aumentado depois de uma variação negativa de janeiro a março. Pela negativa, as importações, que são subtraídas ao PIB, subiram 6,9%, o maior aumento trimestral desde o primeiro trimestre de 2022. Na ótica da despesa, o consumo pesa atualmente 67,7% no PIB dos EUA, o investimento 18%, as despesas do governo 17,5% e as contas externas -3,1%, esta última rubrica com um peso negativo ditado pelo crónico défice comercial norte-americano.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/consumidor-resiliente-nos-eua\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A atividade económica nos EUA foi consideravelmente mais forte do que o esperado no segundo trimestre, crescendo a um ritmo anualizado de 2,8%, acima de 1,4% no primeiro trimestre, impulsionada sobretudo pelos gastos do consumidor que cresceram 2,3%, acima de 1,5% no primeiro trimestre. Os gastos com bens, como carros e eletrodomésticos, aumentaram a uma taxa de 2,5% após terem caído 2,3% nos primeiros três meses do ano. A notável valorização dos índices acionistas americanos entre abril e junho poderá justificar parte deste bom desempenho do consumidor.</p>\n<p>A variável investimento apresentou igualmente um contributo apreciável, tendo o investimento fixo acelerado ainda mais o seu ritmo do primeiro trimestre e a variação de stocks aumentado depois de uma variação negativa de janeiro a março. Pela negativa, as importações, que são subtraídas ao PIB, subiram 6,9%, o maior aumento trimestral desde o primeiro trimestre de 2022. Na ótica da despesa, o consumo pesa atualmente 67,7% no PIB dos EUA, o investimento 18%, as despesas do governo 17,5% e as contas externas -3,1%, esta última rubrica com um peso negativo ditado pelo crónico défice comercial norte-americano.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/consumidor-resiliente-nos-eua\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1200770",
         "title": "&#8220;Seria inapropriado&#8221;: Donald Trump recusa debater com Kamala Harris",
         "description": "A vice-Presidente norte-americana desafiou na quinta-feira o republicano para um debate em 10 de setembro, data em que estava agendado o segundo confronto eleitoral com Joe Biden, que no domingo retirou a sua candidatura em favor de Harris.",
         "link": "https://jornaleconomico.sapo.pt/noticias/seria-inapropriado-donald-trump-recusa-debater-com-kamala-harris/",
         "author": "José Carlos Lourinho",
         "published": 1722012123000,
         "created": 1722012123000,
         "category": [
            "Mundo",
            "Política",
            "Sapo Atualidade",
            "Donald Trump",
            "Kamala Harris"
         ],
         "content": "<p>A campanha do ex-Presidente dos Estados Unidos e candidato republicano às próximas eleições, Donald Trump, afastou hoje negociações para um debate com a vice-Presidente norte-americana, Kamala Harris, até ser oficialmente nomeada pelo Partido Democrata para concorrer à Casa Branca.</p>\n<p class=\"text-paragraph\">“Dado o caos político contínuo em torno do corrupto [Presidente norte-americano] Joe Biden e do Partido Democrata, os detalhes do debate das eleições gerais não podem ser resolvidos até que os democratas escolham formalmente o seu candidato”, disse Steven Cheung, porta-voz da campanha de Trump em comunicado.</p>\n<p class=\"text-paragraph\">De acordo com Cheung, seria “inapropriado agendar coisas com Harris porque os democratas podem muito bem mudar de ideias” sobre as eleições presidenciais de 05 de novembro, para as quais Kamala Harris já se assumiu como candidata.</p>\n<p class=\"text-paragraph\">A vice-Presidente norte-americana desafiou na quinta-feira o republicano para um debate em 10 de setembro, data em que estava agendado o segundo confronto eleitoral com Joe Biden, que no domingo retirou a sua candidatura em favor de Harris.</p>\n<p class=\"text-paragraph\">Até ao momento, Kamala Harris é a única figura no seu partido que assumiu a corrida à Casa Branca e já garantiu o apoio de um número suficiente de delegados para ser nomeada na Convenção Nacional Democrata, de 19 a 22 de agosto em Chicago.</p>\n<p class=\"text-paragraph\">A líder democrata já obteve também o apoio de influentes personalidades do seu partido, incluindo os ex-presidentes Barack Obama e Bill Clinton, e dezenas de milhões de dólares em financiamentos para a sua campanha.</p>\n<p class=\"text-paragraph\">Desde que assumiu a sua candidatura, as sondagens têm dado uma subida na votação em Harris contra Donald Trump, que já foi nomeado oficialmente pelo Partido Republicano, embora os números das pesquisas deem resultados muito próximos a ambos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A campanha do ex-Presidente dos Estados Unidos e candidato republicano às próximas eleições, Donald Trump, afastou hoje negociações para um debate com a vice-Presidente norte-americana, Kamala Harris, até ser oficialmente nomeada pelo Partido Democrata para concorrer à Casa Branca.</p>\n<p class=\"text-paragraph\">“Dado o caos político contínuo em torno do corrupto [Presidente norte-americano] Joe Biden e do Partido Democrata, os detalhes do debate das eleições gerais não podem ser resolvidos até que os democratas escolham formalmente o seu candidato”, disse Steven Cheung, porta-voz da campanha de Trump em comunicado.</p>\n<p class=\"text-paragraph\">De acordo com Cheung, seria “inapropriado agendar coisas com Harris porque os democratas podem muito bem mudar de ideias” sobre as eleições presidenciais de 05 de novembro, para as quais Kamala Harris já se assumiu como candidata.</p>\n<p class=\"text-paragraph\">A vice-Presidente norte-americana desafiou na quinta-feira o republicano para um debate em 10 de setembro, data em que estava agendado o segundo confronto eleitoral com Joe Biden, que no domingo retirou a sua candidatura em favor de Harris.</p>\n<p class=\"text-paragraph\">Até ao momento, Kamala Harris é a única figura no seu partido que assumiu a corrida à Casa Branca e já garantiu o apoio de um número suficiente de delegados para ser nomeada na Convenção Nacional Democrata, de 19 a 22 de agosto em Chicago.</p>\n<p class=\"text-paragraph\">A líder democrata já obteve também o apoio de influentes personalidades do seu partido, incluindo os ex-presidentes Barack Obama e Bill Clinton, e dezenas de milhões de dólares em financiamentos para a sua campanha.</p>\n<p class=\"text-paragraph\">Desde que assumiu a sua candidatura, as sondagens têm dado uma subida na votação em Harris contra Donald Trump, que já foi nomeado oficialmente pelo Partido Republicano, embora os números das pesquisas deem resultados muito próximos a ambos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1200768",
         "title": "Alta velocidade: IP lança concurso público da segunda PPP da linha Porto-Lisboa",
         "description": "Em causa está o troço Oiã (Oliveira do Bairro, distrito de Aveiro) e Soure (distrito de Coimbra), correspondendo ao segundo lote da primeira fase (Porto - Soure) da linha de alta velocidade, com conclusão prevista para 2030. Contrato será adjudicado por 1,6 mil milhões de euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/alta-velocidade-ip-lanca-concurso-publico-da-segunda-ppp-da-linha-porto-lisboa/",
         "author": "Jornal Económico com Lusa",
         "published": 1722011541000,
         "created": 1722011541000,
         "category": [
            "Economia",
            "Sapo Economia",
            "alta velocidade Porto-Lisboa",
            "Infraestruturas de Portugal"
         ],
         "content": "<p>A Infraestruturas de Portugal (IP) lançou hoje o concurso público da segunda parceria público-privada (PPP) da linha ferroviária de alta velocidade Porto &#8211; Lisboa, no caso do troço entre Oiã (Oliveira do Bairro) e Soure.</p>\n<p class=\"text-paragraph\">&#8220;A Infraestruturas de Portugal lançou hoje, dia 26 de julho, o concurso com publicidade internacional referente à parceria público-privada (PPP) da referida concessão&#8221;, pode ler-se num comunicado da IP, após ter sido publicada a autorização de despesa de até 1,99 mil milhões de euros, pelo Governo liderado por Luís Montenegro (PSD/CDS-PP), na terça-feira.</p>\n<p class=\"text-paragraph\">Em causa está o troço Oiã (Oliveira do Bairro, distrito de Aveiro) e Soure (distrito de Coimbra), correspondendo ao segundo lote da primeira fase (Porto &#8211; Soure) da linha de alta velocidade, com conclusão prevista para 2030.</p>\n<p class=\"text-paragraph\">&#8220;O contrato de concessão do troço Oiã-Soure será adjudicado por um valor máximo de 1.604.296.194 euros [1,6 mil milhões de euros], expresso em valor atual líquido, por referência a dezembro de 2023&#8221;, refere a IP, valor ao qual se podem adicionar 395 milhões de euros provenientes de fundos europeus do Mecanismo Interligar a Europa.</p>\n<p class=\"text-paragraph\">Em causa no troço entre Oiã e Soure estão &#8220;71 quilómetros de uma nova linha de alta velocidade&#8221;, &#8220;a adaptação da atual Estação de Coimbra às necessidades da alta velocidade&#8221;, a &#8220;quadruplicação da Linha do Norte entre Taveiro e a entrada sul da Estação de Coimbra&#8221;, e &#8220;uma nova subestação de tração elétrica na zona de Coimbra e ligações da LAV à Linha do Norte, nas proximidades de Oiã, Adémia, Taveiro e Soure&#8221;.</p>\n<p class=\"text-paragraph\">O valor dos fundos europeus &#8220;é destinado a cobrir as despesas inerentes aos projetos, expropriações e obras que foram objeto da candidatura&#8221;.</p>\n<p class=\"text-paragraph\">As candidaturas podem ser entregues pelos concorrentes até dia 06 de janeiro de 2025.</p>\n<p class=\"text-paragraph\">No total, a IP terá de desembolsar faseadamente, durante 30 anos, 4,2 mil milhões de euros ao vencedor da concessão, com cinco anos de período de desenvolvimento (conceção, projeto, construção, financiamento, manutenção) e 25 de disponibilização da infraestrutura.</p>\n<p class=\"text-paragraph\">De fora da concessão ficará a componente da operação da linha, mantida pela IP, que será &#8220;remunerada através da cobrança de uma taxa aos prestadores dos serviços de transporte&#8221;.</p>\n<p class=\"text-paragraph\">O modelo da segunda PPP da linha de alta velocidade é em tudo idêntico ao da primeira (Porto-Oiã), lançada em janeiro ainda por António Costa (PS), no valor de 2,14 mil milhões de euros, incluindo possíveis 480 milhões de fundos europeus.</p>\n<p class=\"text-paragraph\">O concurso público para a concessão da primeira PPP já viu ser entregue uma única proposta, no caso do consórcio LusoLAV, que inclui as empresas Mota-Engil, Teixeira Duarte, Casais, Gabriel Couto, Alves Ribeiro e Conduril.</p>\n<p class=\"text-paragraph\">A União Europeia aprovou 813 milhões de euros para a primeira fase da linha de alta velocidade, que inclui precisamente as duas primeiras PPP. Portugal tinha-se candidatado a 875 milhões.</p>\n<p class=\"text-paragraph\">Dos 813 milhões atribuídos, 667 milhões de euros serão alocados &#8220;ao desenvolvimento das expropriações, das pontes, viadutos e obras de arte correntes que integram as duas parcerias&#8221;, e 146 milhões à &#8220;quadruplicação da Linha do Norte entre Taveiro e a entrada sul da Estação de Coimbra-B&#8221;, incluída na segunda PPP.</p>\n<p class=\"text-paragraph\">A linha de alta velocidade Lisboa-Porto deverá ligar as duas principais cidades do país em cerca de uma hora e 15 minutos, com paragens possíveis em Gaia, Aveiro, Coimbra e Leiria. O percurso Porto-Vigo está estimado em 50 minutos.</p>\n<p class=\"text-paragraph\">A primeira fase (Porto-Soure) da linha de alta velocidade em Portugal deverá estar pronta em 2030, estando previsto que a segunda fase (Soure-Carregado) se complete em 2032, com ligação a Lisboa assegurada via Linha do Norte.</p>\n<p class=\"text-paragraph\">Já a ligação do Porto a Vigo, na Galiza (Espanha), prevista para 2032, terá estações no Aeroporto Francisco Sá Carneiro, Braga, Ponte de Lima e Valença (distrito de Viana do Castelo).</p>\n<p class=\"text-paragraph\">No total, segundo o anterior governo, os custos do investimento no eixo Lisboa-Valença rondam os sete a oito mil milhões de euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Infraestruturas de Portugal (IP) lançou hoje o concurso público da segunda parceria público-privada (PPP) da linha ferroviária de alta velocidade Porto &#8211; Lisboa, no caso do troço entre Oiã (Oliveira do Bairro) e Soure.</p>\n<p class=\"text-paragraph\">&#8220;A Infraestruturas de Portugal lançou hoje, dia 26 de julho, o concurso com publicidade internacional referente à parceria público-privada (PPP) da referida concessão&#8221;, pode ler-se num comunicado da IP, após ter sido publicada a autorização de despesa de até 1,99 mil milhões de euros, pelo Governo liderado por Luís Montenegro (PSD/CDS-PP), na terça-feira.</p>\n<p class=\"text-paragraph\">Em causa está o troço Oiã (Oliveira do Bairro, distrito de Aveiro) e Soure (distrito de Coimbra), correspondendo ao segundo lote da primeira fase (Porto &#8211; Soure) da linha de alta velocidade, com conclusão prevista para 2030.</p>\n<p class=\"text-paragraph\">&#8220;O contrato de concessão do troço Oiã-Soure será adjudicado por um valor máximo de 1.604.296.194 euros [1,6 mil milhões de euros], expresso em valor atual líquido, por referência a dezembro de 2023&#8221;, refere a IP, valor ao qual se podem adicionar 395 milhões de euros provenientes de fundos europeus do Mecanismo Interligar a Europa.</p>\n<p class=\"text-paragraph\">Em causa no troço entre Oiã e Soure estão &#8220;71 quilómetros de uma nova linha de alta velocidade&#8221;, &#8220;a adaptação da atual Estação de Coimbra às necessidades da alta velocidade&#8221;, a &#8220;quadruplicação da Linha do Norte entre Taveiro e a entrada sul da Estação de Coimbra&#8221;, e &#8220;uma nova subestação de tração elétrica na zona de Coimbra e ligações da LAV à Linha do Norte, nas proximidades de Oiã, Adémia, Taveiro e Soure&#8221;.</p>\n<p class=\"text-paragraph\">O valor dos fundos europeus &#8220;é destinado a cobrir as despesas inerentes aos projetos, expropriações e obras que foram objeto da candidatura&#8221;.</p>\n<p class=\"text-paragraph\">As candidaturas podem ser entregues pelos concorrentes até dia 06 de janeiro de 2025.</p>\n<p class=\"text-paragraph\">No total, a IP terá de desembolsar faseadamente, durante 30 anos, 4,2 mil milhões de euros ao vencedor da concessão, com cinco anos de período de desenvolvimento (conceção, projeto, construção, financiamento, manutenção) e 25 de disponibilização da infraestrutura.</p>\n<p class=\"text-paragraph\">De fora da concessão ficará a componente da operação da linha, mantida pela IP, que será &#8220;remunerada através da cobrança de uma taxa aos prestadores dos serviços de transporte&#8221;.</p>\n<p class=\"text-paragraph\">O modelo da segunda PPP da linha de alta velocidade é em tudo idêntico ao da primeira (Porto-Oiã), lançada em janeiro ainda por António Costa (PS), no valor de 2,14 mil milhões de euros, incluindo possíveis 480 milhões de fundos europeus.</p>\n<p class=\"text-paragraph\">O concurso público para a concessão da primeira PPP já viu ser entregue uma única proposta, no caso do consórcio LusoLAV, que inclui as empresas Mota-Engil, Teixeira Duarte, Casais, Gabriel Couto, Alves Ribeiro e Conduril.</p>\n<p class=\"text-paragraph\">A União Europeia aprovou 813 milhões de euros para a primeira fase da linha de alta velocidade, que inclui precisamente as duas primeiras PPP. Portugal tinha-se candidatado a 875 milhões.</p>\n<p class=\"text-paragraph\">Dos 813 milhões atribuídos, 667 milhões de euros serão alocados &#8220;ao desenvolvimento das expropriações, das pontes, viadutos e obras de arte correntes que integram as duas parcerias&#8221;, e 146 milhões à &#8220;quadruplicação da Linha do Norte entre Taveiro e a entrada sul da Estação de Coimbra-B&#8221;, incluída na segunda PPP.</p>\n<p class=\"text-paragraph\">A linha de alta velocidade Lisboa-Porto deverá ligar as duas principais cidades do país em cerca de uma hora e 15 minutos, com paragens possíveis em Gaia, Aveiro, Coimbra e Leiria. O percurso Porto-Vigo está estimado em 50 minutos.</p>\n<p class=\"text-paragraph\">A primeira fase (Porto-Soure) da linha de alta velocidade em Portugal deverá estar pronta em 2030, estando previsto que a segunda fase (Soure-Carregado) se complete em 2032, com ligação a Lisboa assegurada via Linha do Norte.</p>\n<p class=\"text-paragraph\">Já a ligação do Porto a Vigo, na Galiza (Espanha), prevista para 2032, terá estações no Aeroporto Francisco Sá Carneiro, Braga, Ponte de Lima e Valença (distrito de Viana do Castelo).</p>\n<p class=\"text-paragraph\">No total, segundo o anterior governo, os custos do investimento no eixo Lisboa-Valença rondam os sete a oito mil milhões de euros.</p>\n",
         "media": {}
      }
   ]
}