{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1367464",
         "title": "Mário Centeno disponível para candidatura à vice-presidência do BCE",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/11/O2A7957-Centeno-scaled-e1669055221170.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/11/O2A7957-Centeno-scaled-e1669055221170.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/11/O2A7957-Centeno-scaled-e1669055221170-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/11/O2A7957-Centeno-scaled-e1669055221170-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O antigo governador do Banco de Portugal (BdP) Mário Centeno disse hoje estar disponível para concorrer à vice-presidência do Banco Central Europeu (BCE), assegurando estar “motivado e qualificado” para o cargo, avançou o Eco.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mario-centeno-disponivel-para-candidatura-a-vice-presidencia-do-bce/",
         "author": "Maria Teixeira Alves",
         "published": 1767919047000,
         "created": 1767919047000,
         "category": [
            "Banca",
            "Empresas",
            "Sapo Economia",
            "BCE",
            "BCE - Banco Central Europeu"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/11/O2A7957-Centeno-scaled-e1669055221170.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/11/O2A7957-Centeno-scaled-e1669055221170.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/11/O2A7957-Centeno-scaled-e1669055221170-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/11/O2A7957-Centeno-scaled-e1669055221170-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O antigo governador do Banco de Portugal (BdP) Mário Centeno disse hoje estar disponível para concorrer à vice-presidência do Banco Central Europeu (BCE), assegurando estar “motivado e qualificado” para o cargo, avançou o Eco.</p>\n<p>Em declarações ao jornal ‘online’, Centeno anunciou a sua disponibilidade e disse que foi incentivado por contactos europeus mantidos durante o tempo em que foi governador do BdP.</p>\n<p>Esta tarde, a Lusa já tinha questionado o Ministério das Finanças sobre o tema, mas até ao momento não obteve resposta.</p>\n<p>Ao Eco, o ex-ministro das Finanças referiu que a candidatura integra-se no seu “persistente contributo para o aprofundamento da integração europeia”.</p>\n<p>Mário Centeno assegurou sentir-se “motivado e qualificado” para o cargo.</p>\n<p>Entretanto, a Lusa tentou falar com Mário Centeno, mas até ao momento não foi possível.</p>\n<p>A decisão do ex-governador foi conhecida na véspera do prazo final para os Estados-membros da zona euro apresentarem os candidatos ao cargo de vice-presidente do BCE.</p>\n<p>Centeno já era apontado como um dos nomes na ‘corrida’ à sucessão de Luis de Guindos.</p>\n<p>Em novembro, o ministro das Finanças disse que o Governo “vê sempre com satisfação” que um português concorra a um alto cargo europeu, quando questionado sobre a eventual candidatura de Mário Centeno.</p>\n<p>“O Governo, naturalmente, como acontece sempre – e como aconteceu, por exemplo, com o doutor António Costa [antigo primeiro-ministro ministro, agora presidente do Conselho Europeu] recentemente – vê sempre com satisfação quando um português pode chegar a um cargo internacional”, disse Joaquim Miranda Sarmento.</p>\n<p>Segundo a imprensa local, entre os países que apresentaram candidatos para o cargo encontra-se Espanha, Finlândia, Letónia, Estónia, Croácia e Lituânia. Entre os nomes mais proeminentes, destaca-se o antigo comissário europeu finlandês Olli Rehn e o economista croata Boris Vujčić.</p>\n<p>O primeiro cargo a ficar vago no BCE será o de vice-presidente, quando o mandato de Luis de Guindos terminar em 31 de maio de 2026. Em seguida, serão abertas candidaturas para substituir o economista-chefe, Philip Lane, em maio de 2027 e a presidente, Christine Lagarde, em outubro desse ano.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/11/O2A7957-Centeno-scaled-e1669055221170.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/11/O2A7957-Centeno-scaled-e1669055221170.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/11/O2A7957-Centeno-scaled-e1669055221170-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/11/O2A7957-Centeno-scaled-e1669055221170-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O antigo governador do Banco de Portugal (BdP) Mário Centeno disse hoje estar disponível para concorrer à vice-presidência do Banco Central Europeu (BCE), assegurando estar “motivado e qualificado” para o cargo, avançou o Eco.</p>\n<p>Em declarações ao jornal ‘online’, Centeno anunciou a sua disponibilidade e disse que foi incentivado por contactos europeus mantidos durante o tempo em que foi governador do BdP.</p>\n<p>Esta tarde, a Lusa já tinha questionado o Ministério das Finanças sobre o tema, mas até ao momento não obteve resposta.</p>\n<p>Ao Eco, o ex-ministro das Finanças referiu que a candidatura integra-se no seu “persistente contributo para o aprofundamento da integração europeia”.</p>\n<p>Mário Centeno assegurou sentir-se “motivado e qualificado” para o cargo.</p>\n<p>Entretanto, a Lusa tentou falar com Mário Centeno, mas até ao momento não foi possível.</p>\n<p>A decisão do ex-governador foi conhecida na véspera do prazo final para os Estados-membros da zona euro apresentarem os candidatos ao cargo de vice-presidente do BCE.</p>\n<p>Centeno já era apontado como um dos nomes na ‘corrida’ à sucessão de Luis de Guindos.</p>\n<p>Em novembro, o ministro das Finanças disse que o Governo “vê sempre com satisfação” que um português concorra a um alto cargo europeu, quando questionado sobre a eventual candidatura de Mário Centeno.</p>\n<p>“O Governo, naturalmente, como acontece sempre – e como aconteceu, por exemplo, com o doutor António Costa [antigo primeiro-ministro ministro, agora presidente do Conselho Europeu] recentemente – vê sempre com satisfação quando um português pode chegar a um cargo internacional”, disse Joaquim Miranda Sarmento.</p>\n<p>Segundo a imprensa local, entre os países que apresentaram candidatos para o cargo encontra-se Espanha, Finlândia, Letónia, Estónia, Croácia e Lituânia. Entre os nomes mais proeminentes, destaca-se o antigo comissário europeu finlandês Olli Rehn e o economista croata Boris Vujčić.</p>\n<p>O primeiro cargo a ficar vago no BCE será o de vice-presidente, quando o mandato de Luis de Guindos terminar em 31 de maio de 2026. Em seguida, serão abertas candidaturas para substituir o economista-chefe, Philip Lane, em maio de 2027 e a presidente, Christine Lagarde, em outubro desse ano.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1367448",
         "title": "Uma reflexão sobre 40 anos de integração europeia (I)",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/carlos-costa_web.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/carlos-costa_web.jpg 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/carlos-costa_web-150x150.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/carlos-costa_web-70x70.jpg 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/carlos-costa_web-35x35.jpg 35w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/carlos-costa_web-100x100.jpg 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Sublinhe-se que a integração europeia tende a ser o bode expiatório das dificuldades económicas e sociais, sempre que não há interesse nem coragem para analisar e assumir as respetivas causas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/uma-reflexao-sobre-40-anos-de-integracao-europeia-i/",
         "author": "Carlos da Silva Costa, Governador do Banco de Portugal",
         "published": 1767917817000,
         "created": 1767917817000,
         "category": [
            "Colunistas",
            "Opinião",
            "40 anos",
            "adesão à CEE",
            "avaliação",
            "integração europeia",
            "interesses",
            "partilha de soberania",
            "UE"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/carlos-costa_web.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/carlos-costa_web.jpg 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/carlos-costa_web-150x150.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/carlos-costa_web-70x70.jpg 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/carlos-costa_web-35x35.jpg 35w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/carlos-costa_web-100x100.jpg 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p><strong>1.</strong> No dia 8 de janeiro de 1986, há quarenta anos, Portugal participou pela primeira vez na reunião do Comité de Representantes Permanentes da Comunidade Económica Europeia (CEE), instância charneira do processo de partilha de soberania inerente à transferência de competências para o plano comunitário:</p>\n<ul style=\"list-style-type: disc;\">\n<li>Para onde converge o trabalho de todos os grupos de trabalho e de comités que analisam e negoceiam as propostas submetidas pela Comissão Europeia, no exercício do seu monopólio de iniciativa;</li>\n<li>E que prepara as decisões dos Conselhos de Ministros, sectoriais ou dos Negócios Estrangeiros, e dos Chefes de Estado e do Governo, na sua formação de Conselho Europeu, ao confirmar ou negociar acordos sobre as matérias em discussão e ao identificar os pontos de desacordo que requerem negociação ao nível ministerial.</li>\n</ul>\n<p>Paralelamente, ocupavam os seus lugares e iniciavam funções os portugueses que já tinham indigitados para as diferentes instituições comunitárias, nomeadamente a Comissão Europeia, o Tribunal de Justiça e o Tribunal de Contas, e os deputados portugueses do Parlamento Europeu.</p>\n<p><strong>2.</strong> Passados quarenta anos é legítimo, melhor, é necessário, proceder ao balanço deste processo de integração de Portugal na CEE, que passaria a ser, depois, União Europeia. E é tanto mais necessário quanto o processo de adesão foi polvilhado de dúvidas e resistências por parte da elite política e económica do país, ultrapassadas pela coragem e clarividência de um grupo de dirigentes políticos, em que se destacaram Mário Soares e Ernâni Lopes. E é tanto mais necessário quanto a integração europeia tende a ser o bode expiatório das dificuldades económicas e sociais, sempre que não há interesse nem coragem para analisar e assumir as respetivas causas.</p>\n<p>Há três planos de avaliação:</p>\n<ul>\n<li>O primeiro tem a ver com a resposta do <em>processo de partilha de soberania</em> aos problemas que se colocaram ao nosso País ao longo dos últimos quarenta anos. Estão em causa, primeiro, a pertinência e a qualidade dos objetivos que foram prosseguidos pelo processo de construção europeia; segundo, a capacidade dos mecanismos institucionais para integrar ou assimilar os interesses específicos que condicionavam ou colidiam com a realização dos objetivos comuns; e, por último, mas decisivo, com a capacidade do País para identificar os seus interesses específicos, imediatos e de médio prazo, e as suas condicionantes económicas e sociais e os articular ou inserir nos objetivos da construção europeia, em particular a clarividência dos seus representantes para identificar o interesse nacional, distanciando-se de interesses imediatos ou particulares, e o integrar e defender num processo de realização do interesse comum.</li>\n<li>O segundo tem a ver com as <em>circunstâncias e os fatores que determinaram a presença e o desempenho de nacionais portugueses nas diferentes instituições</em>, nomeadamente como identificaram o interesse comum num dado momento e o traduziram em propostas de ação e na sua eficácia de concretização;</li>\n<li>E o terceiro tem a ver com o <em>desempenho económico e social do País durante os quarenta anos de integração europeia</em>, o que remete, por um lado, para as oportunidades e condicionalismos emergentes da integração no mercado comunitário e da assunção do respetivo quadro regulamentar como, por outro lado, remete para o estádio de desenvolvimento socioeconómico do País no momento da adesão. Trata-se de avaliar a resposta da sociedade e da economia portuguesas às oportunidades e condicionantes resultantes do processo de integração ao novo contexto e a adequação e qualidade das políticas económicas e sociais que a enquadraram ou determinaram.</li>\n</ul>\n<p><strong>3.</strong> Se a intenção é avaliar as virtualidades do processo de construção europeia, penso que devemos privilegiar o primeiro plano: a resposta do processo de partilha de soberania aos problemas que se colocaram ao nosso País ao longo dos últimos quarenta anos. E ter em consideração que a natureza, o ritmo e os resultados do processo de construção europeia dependem da clarividência política de quem tem o direito de iniciativa, neste caso a Comissão Europeia – em particular da sua capacidade para criar uma mesa transacional que permita encontrar moeda de troca para cada uma das partes envolvidas no processo de negociação – e dos mecanismos institucionais que determinam o processo de decisão.</p>\n<p>Isto é, de forma sumária, na avaliação da capacidade de resposta da União Europeia aos problemas/interesses específicos do nosso País trata-se de avaliar</p>\n<ul>\n<li>a capacidade dos mecanismos comunitários para atender e integrar os objetivos/interesses específicos do nosso País nos objetivos comuns;</li>\n<li>a capacidade revelada pelos diferentes atores políticos, económicos e socais e pelos seus representantes para os identificar e os defender;</li>\n<li>e a capacidade dos mecanismos institucionais para os integrar nas decisões comunitárias, nomeadamente a clarividência e oportunidade da instituição detentora do poder de iniciativa e da natureza do processo de decisão, a sua capacidade para catalisar um acordo por cedências mútuas e do poder de negociação, e, em particular, de bloqueio de cada uma das partes.</li>\n</ul>\n<p>Esta avaliação terá de ter em consideração que o processo de decisão comunitário, a partir de 1993, bifurcou: paralelamente ao processo que assentava numa partilha de soberania e no monopólio da iniciativa da Comissão Europeia, desenvolveram-se iniciativas de natureza intergovernamental, que acabaram por se cristalizar num modelo dual:</p>\n<ul>\n<li>um método comunitário para todas as questões e políticas decorrentes ou relacionadas com o funcionamento mercado único (isto é, com a circulação de bens, pessoas e serviços);</li>\n<li>um método intergovernamental, onde a iniciativa transitava da Comissão Europeia, que passava a ter um papel de assistência técnica, para o coletivo dos Estados-membros, representado pelo Presidente do Conselho Europeu.</li>\n</ul>\n<p>Esta avaliação também terá de ter em consideração que requer o conhecimento aprofundado não só do processo de decisão comunitário, mas também, e sobretudo, o conhecimento casuístico das posições em confronto, das posições nacionais, dos objetivos nacionais e das transações possíveis tendo em conta as posições das outras partes e o modo de tomada de decisão. Um trabalho que requer o acesso ao repositório dos sucessivos documentos que alimentaram as negociações.</p>\n<p>Numa avaliação sumária, assente numa experiência direta ou numa observação próxima, ao longo de mais de vinte e oito anos*, considero que é legítimo concluir que o interesse nacional foi melhor atendido sempre que a negociação foi feita no quadro do método comunitário, sempre que a negociação teve uma natureza holística e sempre que houve clarividência política para projetar os interesses de longo prazo do País. Conclusão que também se aplica aos demais Estados-membros. O que confere a estas decisões comunitárias uma natureza estratégica.</p>\n<h6>*28 anos de envolvimento nas instituições/negociações comunitárias (7 como Coordenador do NEF na REPER, 7 anos como Chefe de Gabinete do Comissário Europeu, 4 anos como Vice-Presidente do Banco Europeu de Investimento e 10 anos como membro do Conselho de Governadores do BCE).</h6>\n<p><em>A segunda parte deste artigo será publicada na edição de 16 de janeiro.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/carlos-costa_web.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/carlos-costa_web.jpg 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/carlos-costa_web-150x150.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/carlos-costa_web-70x70.jpg 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/carlos-costa_web-35x35.jpg 35w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/carlos-costa_web-100x100.jpg 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p><strong>1.</strong> No dia 8 de janeiro de 1986, há quarenta anos, Portugal participou pela primeira vez na reunião do Comité de Representantes Permanentes da Comunidade Económica Europeia (CEE), instância charneira do processo de partilha de soberania inerente à transferência de competências para o plano comunitário:</p>\n<ul style=\"list-style-type: disc;\">\n<li>Para onde converge o trabalho de todos os grupos de trabalho e de comités que analisam e negoceiam as propostas submetidas pela Comissão Europeia, no exercício do seu monopólio de iniciativa;</li>\n<li>E que prepara as decisões dos Conselhos de Ministros, sectoriais ou dos Negócios Estrangeiros, e dos Chefes de Estado e do Governo, na sua formação de Conselho Europeu, ao confirmar ou negociar acordos sobre as matérias em discussão e ao identificar os pontos de desacordo que requerem negociação ao nível ministerial.</li>\n</ul>\n<p>Paralelamente, ocupavam os seus lugares e iniciavam funções os portugueses que já tinham indigitados para as diferentes instituições comunitárias, nomeadamente a Comissão Europeia, o Tribunal de Justiça e o Tribunal de Contas, e os deputados portugueses do Parlamento Europeu.</p>\n<p><strong>2.</strong> Passados quarenta anos é legítimo, melhor, é necessário, proceder ao balanço deste processo de integração de Portugal na CEE, que passaria a ser, depois, União Europeia. E é tanto mais necessário quanto o processo de adesão foi polvilhado de dúvidas e resistências por parte da elite política e económica do país, ultrapassadas pela coragem e clarividência de um grupo de dirigentes políticos, em que se destacaram Mário Soares e Ernâni Lopes. E é tanto mais necessário quanto a integração europeia tende a ser o bode expiatório das dificuldades económicas e sociais, sempre que não há interesse nem coragem para analisar e assumir as respetivas causas.</p>\n<p>Há três planos de avaliação:</p>\n<ul>\n<li>O primeiro tem a ver com a resposta do <em>processo de partilha de soberania</em> aos problemas que se colocaram ao nosso País ao longo dos últimos quarenta anos. Estão em causa, primeiro, a pertinência e a qualidade dos objetivos que foram prosseguidos pelo processo de construção europeia; segundo, a capacidade dos mecanismos institucionais para integrar ou assimilar os interesses específicos que condicionavam ou colidiam com a realização dos objetivos comuns; e, por último, mas decisivo, com a capacidade do País para identificar os seus interesses específicos, imediatos e de médio prazo, e as suas condicionantes económicas e sociais e os articular ou inserir nos objetivos da construção europeia, em particular a clarividência dos seus representantes para identificar o interesse nacional, distanciando-se de interesses imediatos ou particulares, e o integrar e defender num processo de realização do interesse comum.</li>\n<li>O segundo tem a ver com as <em>circunstâncias e os fatores que determinaram a presença e o desempenho de nacionais portugueses nas diferentes instituições</em>, nomeadamente como identificaram o interesse comum num dado momento e o traduziram em propostas de ação e na sua eficácia de concretização;</li>\n<li>E o terceiro tem a ver com o <em>desempenho económico e social do País durante os quarenta anos de integração europeia</em>, o que remete, por um lado, para as oportunidades e condicionalismos emergentes da integração no mercado comunitário e da assunção do respetivo quadro regulamentar como, por outro lado, remete para o estádio de desenvolvimento socioeconómico do País no momento da adesão. Trata-se de avaliar a resposta da sociedade e da economia portuguesas às oportunidades e condicionantes resultantes do processo de integração ao novo contexto e a adequação e qualidade das políticas económicas e sociais que a enquadraram ou determinaram.</li>\n</ul>\n<p><strong>3.</strong> Se a intenção é avaliar as virtualidades do processo de construção europeia, penso que devemos privilegiar o primeiro plano: a resposta do processo de partilha de soberania aos problemas que se colocaram ao nosso País ao longo dos últimos quarenta anos. E ter em consideração que a natureza, o ritmo e os resultados do processo de construção europeia dependem da clarividência política de quem tem o direito de iniciativa, neste caso a Comissão Europeia – em particular da sua capacidade para criar uma mesa transacional que permita encontrar moeda de troca para cada uma das partes envolvidas no processo de negociação – e dos mecanismos institucionais que determinam o processo de decisão.</p>\n<p>Isto é, de forma sumária, na avaliação da capacidade de resposta da União Europeia aos problemas/interesses específicos do nosso País trata-se de avaliar</p>\n<ul>\n<li>a capacidade dos mecanismos comunitários para atender e integrar os objetivos/interesses específicos do nosso País nos objetivos comuns;</li>\n<li>a capacidade revelada pelos diferentes atores políticos, económicos e socais e pelos seus representantes para os identificar e os defender;</li>\n<li>e a capacidade dos mecanismos institucionais para os integrar nas decisões comunitárias, nomeadamente a clarividência e oportunidade da instituição detentora do poder de iniciativa e da natureza do processo de decisão, a sua capacidade para catalisar um acordo por cedências mútuas e do poder de negociação, e, em particular, de bloqueio de cada uma das partes.</li>\n</ul>\n<p>Esta avaliação terá de ter em consideração que o processo de decisão comunitário, a partir de 1993, bifurcou: paralelamente ao processo que assentava numa partilha de soberania e no monopólio da iniciativa da Comissão Europeia, desenvolveram-se iniciativas de natureza intergovernamental, que acabaram por se cristalizar num modelo dual:</p>\n<ul>\n<li>um método comunitário para todas as questões e políticas decorrentes ou relacionadas com o funcionamento mercado único (isto é, com a circulação de bens, pessoas e serviços);</li>\n<li>um método intergovernamental, onde a iniciativa transitava da Comissão Europeia, que passava a ter um papel de assistência técnica, para o coletivo dos Estados-membros, representado pelo Presidente do Conselho Europeu.</li>\n</ul>\n<p>Esta avaliação também terá de ter em consideração que requer o conhecimento aprofundado não só do processo de decisão comunitário, mas também, e sobretudo, o conhecimento casuístico das posições em confronto, das posições nacionais, dos objetivos nacionais e das transações possíveis tendo em conta as posições das outras partes e o modo de tomada de decisão. Um trabalho que requer o acesso ao repositório dos sucessivos documentos que alimentaram as negociações.</p>\n<p>Numa avaliação sumária, assente numa experiência direta ou numa observação próxima, ao longo de mais de vinte e oito anos*, considero que é legítimo concluir que o interesse nacional foi melhor atendido sempre que a negociação foi feita no quadro do método comunitário, sempre que a negociação teve uma natureza holística e sempre que houve clarividência política para projetar os interesses de longo prazo do País. Conclusão que também se aplica aos demais Estados-membros. O que confere a estas decisões comunitárias uma natureza estratégica.</p>\n<h6>*28 anos de envolvimento nas instituições/negociações comunitárias (7 como Coordenador do NEF na REPER, 7 anos como Chefe de Gabinete do Comissário Europeu, 4 anos como Vice-Presidente do Banco Europeu de Investimento e 10 anos como membro do Conselho de Governadores do BCE).</h6>\n<p><em>A segunda parte deste artigo será publicada na edição de 16 de janeiro.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1367436",
         "title": "Regalado",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Os jornalistas do Jornal Económico elegeram Gonçalo Regalado como personalidade do ano. Por isto: em apenas um ano, o Banco Português de Fomento colocou 6,5 mil milhões de euros na economia e apoiou mais de 16 mil empresas com mais de 18 mil operações de financiamento do investimento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/regalado/",
         "author": "Ana Pina",
         "published": 1767917745000,
         "created": 1767917745000,
         "category": [
            "Colunistas",
            "Opinião",
            "Banco Português de Fomento (BPF)",
            "CEO",
            "Gonçalo Regalado",
            "mérito",
            "mudança cultural"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>O Banco de Tormento transformou-se em Banco de Fomento em apenas 12 meses. Criado em 2020, arrastou os pés naquela serena posição do lótus tão amada por António Costa: tudo com muita calma e calminha, pernas e braços (também) cruzados, apesar da dimensão do bicho: muita gente por toda a parte, hoje são mais de 600 pessoas, encomendas políticas e resultados pífios. Um gestor sozinho não faz tudo, mas é dele que começa a morte ou vida de uma empresa.</p>\n<p>Os jornalistas do Jornal Económico elegeram Gonçalo Regalado como personalidade do ano. A escolha tem na sua base os impressionantes indicadores conseguidos em apenas um ano: o Banco Português de Fomento (BPF) colocou 6,5 mil milhões de euros na economia, representando 2,2% do PIB, e apoiou mais de 16 mil empresas com mais de 18 mil operações de financiamento do investimento. Multiplicou por 12 vezes a atividade de 2024. Os números sustentam a eleição, mas não captam por inteiro a extraordinária mudança cultural do BPF, sustentada numa alteração radical da organização do banco, tornando-o realmente num banco e já não a estrutura quase amadora incapaz de deglutir a informação em tempo útil e dar o sim ou não num prazo aceitável.</p>\n<p>Por ser filho de empresários, sabe em primeira mão como funcionam os negócios, entende os seus prazos e urgências. Percebe a importância da responsabilização e dos incentivos nas equipas e como é vital que cada um saiba o que tem a fazer e até quando. Pode ser espantoso, mas o Banco de Fomento parecia incapaz de chegar onde já está. A ligação às empresas é chave, mas a negociação com os bancos privados é determinante, a que se junta o acompanhamento de dois ministros, Economia e Finanças, representantes do Estado. Escrito assim, tinha tudo para correr mal, uma camisa de sete varas. Gonçalo Regalado quebrou o código em semanas e agora ei-lo a chamar para o Conselho Consultivo muita gente da banca e das empresas. Pessoas com muita experiência, os níveis de análise e ação subirão ainda mais. Não é um grupo de amigos, são todos concorrentes, será uma orquestra galática e o maestro terá de ter mãos nos solistas.</p>\n<p>Operar numa economia moderna torna fundamental este músculo e conhecimento – a banca é um negócio de risco. Tudo somado, o Banco de Fomento multiplica a capacidade de financiamento, facilita as exportações e o investimento. Palavras mágicas que nunca pareceram proféticas – estavam no capítulo do delírio lusitano, mas que hoje estão confirmadas por mérito próprio.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>O Banco de Tormento transformou-se em Banco de Fomento em apenas 12 meses. Criado em 2020, arrastou os pés naquela serena posição do lótus tão amada por António Costa: tudo com muita calma e calminha, pernas e braços (também) cruzados, apesar da dimensão do bicho: muita gente por toda a parte, hoje são mais de 600 pessoas, encomendas políticas e resultados pífios. Um gestor sozinho não faz tudo, mas é dele que começa a morte ou vida de uma empresa.</p>\n<p>Os jornalistas do Jornal Económico elegeram Gonçalo Regalado como personalidade do ano. A escolha tem na sua base os impressionantes indicadores conseguidos em apenas um ano: o Banco Português de Fomento (BPF) colocou 6,5 mil milhões de euros na economia, representando 2,2% do PIB, e apoiou mais de 16 mil empresas com mais de 18 mil operações de financiamento do investimento. Multiplicou por 12 vezes a atividade de 2024. Os números sustentam a eleição, mas não captam por inteiro a extraordinária mudança cultural do BPF, sustentada numa alteração radical da organização do banco, tornando-o realmente num banco e já não a estrutura quase amadora incapaz de deglutir a informação em tempo útil e dar o sim ou não num prazo aceitável.</p>\n<p>Por ser filho de empresários, sabe em primeira mão como funcionam os negócios, entende os seus prazos e urgências. Percebe a importância da responsabilização e dos incentivos nas equipas e como é vital que cada um saiba o que tem a fazer e até quando. Pode ser espantoso, mas o Banco de Fomento parecia incapaz de chegar onde já está. A ligação às empresas é chave, mas a negociação com os bancos privados é determinante, a que se junta o acompanhamento de dois ministros, Economia e Finanças, representantes do Estado. Escrito assim, tinha tudo para correr mal, uma camisa de sete varas. Gonçalo Regalado quebrou o código em semanas e agora ei-lo a chamar para o Conselho Consultivo muita gente da banca e das empresas. Pessoas com muita experiência, os níveis de análise e ação subirão ainda mais. Não é um grupo de amigos, são todos concorrentes, será uma orquestra galática e o maestro terá de ter mãos nos solistas.</p>\n<p>Operar numa economia moderna torna fundamental este músculo e conhecimento – a banca é um negócio de risco. Tudo somado, o Banco de Fomento multiplica a capacidade de financiamento, facilita as exportações e o investimento. Palavras mágicas que nunca pareceram proféticas – estavam no capítulo do delírio lusitano, mas que hoje estão confirmadas por mérito próprio.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1367439",
         "title": "Otimismo moderadamente incerto",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Em Portugal, temos as presidenciais, agora. São importantes para se perceber o quadro em que tudo o resto deve funcionar, nomeadamente a prometida ação governamental que passa por reformas. Muitas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/otimismo-moderadamente-incerto/",
         "author": "Ana Pina",
         "published": 1767917655000,
         "created": 1767917655000,
         "category": [
            "Colunistas",
            "Opinião",
            "incerteza",
            "montenegro",
            "presidenciais",
            "reformas"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A economia portuguesa vai crescer este ano e até com um ritmo mais acelerado do que é esperado para a média europeia, apoiada na execução dos fundos europeus, na resiliência do emprego e numa trajetória orçamental mais sólida do que há uma década. Não é um milagre económico, é normalização, pelo aqui. A inflação parece estar controlada e as taxas de juros não deverão subir. As bolsas têm margem para valorização, apesar dos receios de que a bolha da inteligência artificial rebente, com estrondo, e acabe o jogo.</p>\n<p>Mas nada disto é certo, é apenas otimismo, moderado, que as previsões, as projeções e os desejos dos decisores apontam. Desde o longínquo ano de 2019, o último antes da pandemia, em que tudo mudou, que aprendemos a viver assim, num estado de instabilidade quase permanente, com um otimismo moderado. A surpresa deixou de o ser. A incerteza é o cenário-base. Continuará a ser assim e o que podemos desejar é que as decisões que nos cabem, como a participação em eleições, possam ser tomadas com alguma consequência.</p>\n<p>Em Portugal, temos as presidenciais, agora. São importantes para se perceber o quadro em que tudo o resto deve funcionar, nomeadamente a prometida ação governamental que passa por reformas, muitas: trabalho, Tribunal de Contas, contratação pública, código penal e mais. Desejos, com intenso debate político, porque Luís Montenegro vai ter de negociar isto, mas também a composição do Tribunal Constitucional, a Provedoria de Justiça e mais. No final, a única coisa certa é que a incerteza vai continuar. Com isso podemos contar, que não nos vamos surpreender.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A economia portuguesa vai crescer este ano e até com um ritmo mais acelerado do que é esperado para a média europeia, apoiada na execução dos fundos europeus, na resiliência do emprego e numa trajetória orçamental mais sólida do que há uma década. Não é um milagre económico, é normalização, pelo aqui. A inflação parece estar controlada e as taxas de juros não deverão subir. As bolsas têm margem para valorização, apesar dos receios de que a bolha da inteligência artificial rebente, com estrondo, e acabe o jogo.</p>\n<p>Mas nada disto é certo, é apenas otimismo, moderado, que as previsões, as projeções e os desejos dos decisores apontam. Desde o longínquo ano de 2019, o último antes da pandemia, em que tudo mudou, que aprendemos a viver assim, num estado de instabilidade quase permanente, com um otimismo moderado. A surpresa deixou de o ser. A incerteza é o cenário-base. Continuará a ser assim e o que podemos desejar é que as decisões que nos cabem, como a participação em eleições, possam ser tomadas com alguma consequência.</p>\n<p>Em Portugal, temos as presidenciais, agora. São importantes para se perceber o quadro em que tudo o resto deve funcionar, nomeadamente a prometida ação governamental que passa por reformas, muitas: trabalho, Tribunal de Contas, contratação pública, código penal e mais. Desejos, com intenso debate político, porque Luís Montenegro vai ter de negociar isto, mas também a composição do Tribunal Constitucional, a Provedoria de Justiça e mais. No final, a única coisa certa é que a incerteza vai continuar. Com isso podemos contar, que não nos vamos surpreender.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1367442",
         "title": "É o petróleo, estúpido!",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Esta ação em Caracas expõe que não se trata da defesa da democracia ou de uma intervenção humanitária. É oficialmente o fim do globalismo, que atava o poder militar dos EUA ao respeito pela soberania nacional da carta da ONU.",
         "link": "https://jornaleconomico.sapo.pt/noticias/e-o-petroleo-estupido/",
         "author": "Lígia Simões",
         "published": 1767917584000,
         "created": 1767917584000,
         "category": [
            "Colunistas",
            "Opinião",
            "controlo de recursos",
            "Maduro",
            "regime chavista",
            "reservas de petróleo",
            "trump",
            "Venezuela"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Após o ataque militar sem precedentes dos EUA à Venezuela, que levou à captura do presidente Nicolás Maduro e da primeira-dama, governos de todo o mundo reagiram de imediato entre críticas à ação militar, apoio incondicional à prisão do chavista e posições mais cautelosas, como a UE. Talvez pela incerteza dos dias que estão por vir, o bloco europeu ficou-se pelo pedido de transição pacífica e democrática e apelo ao respeito pelo direito internacional e Carta das Nações Unidas. Uma posição que não falou a uma só voz, com a França a condenar explicitamente a operação norte-americana e Espanha a sinalizar que não irá reconhecer a intervenção.</p>\n<p>Na América Latina predomina a crítica aos EUA. A China junta-se à Rússia, acusando os EUA de violarem o direito internacional. Já Guterres alertou para o “precedente perigoso” num ataque camuflado com o pretexto de combate ao narcotráfico – a justificação legal da captura de Maduro que revela incoerência com a explicação de Trump, centrada na recuperação de petróleo, e que denuncia um argumento fraudulento após o perdão presidencial ao ex-presidente das Honduras condenado nos EUA por tráfico de droga.</p>\n<p>É nesta mescla de reações que se centra a ofensiva militar na Venezuela. Marcou um ponto de viragem na presidência de Trump ao anunciar a captura de Maduro e a intenção de Washington assumir o controlo do país até existir uma transição de poder. Algo que permanece pouco claro após a ação desencadeada a 3 de janeiro, que levanta mais dúvidas do que certezas sobre os desdobramentos políticos e diplomáticos na Venezuela. Desde logo, o sequestro de Maduro reduz, mas não elimina a força do chavismo. A situação evolui para uma potencial crise prolongada e conflito, com a presidente interina Delcy Rodríguez a desafiar a intervenção de Trump que pré-anunciou uma transição sem rota nem protagonistas definidos. Depois de ter criticado duramente operações de mudança de regime, coloca agora o foco do seu mandato num país sul-americano devastado por décadas de ditadura e colapso económico. E na reconstrução da debilitada infraestrutura petrolífera da Venezuela, que detém as maiores reservas de petróleo do mundo e vastos depósitos de minerais críticos essenciais às tecnologias de energia limpa e defesa.</p>\n<p>Esta ação em Caracas expõe que não se trata da defesa da democracia ou de uma intervenção humanitária. O verdadeiro objetivo foi revelado pelo próprio Trump: “Muito dinheiro vai sair daquele solo e nós vamos ser reembolsados pelo que gastámos ali”. É oficialmente o fim do globalismo, que atava o poder militar dos EUA ao respeito pela soberania nacional da carta da ONU. As repercussões regionais desta ação são perigosas e demonstram que as ameaças de Trump não são mera retórica. Cuba, Nicarágua e Colômbia são os alvos mais prováveis. México, Brasil e Canadá também não se encontram a salvo com a Dinamarca em alerta máximo, após a insistência no interesse pela anexação da Gronelândia, que levaria ao fim da NATO.</p>\n<p>Os dados estão lançados. Trump escancarou o interesse americano no subsolo da Venezuela que agora, na era pós-Maduro, navega na incerteza. É a sede de controlo sobre recursos com valor estratégico e económico, onde o direito da força se impõe à força do direito internacional. James Carville, assessor de Clinton, diria: “É o petróleo, estúpido!”. O século XXI ficará marcado pelo ressurgimento do imperialismo militar predatório?</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Após o ataque militar sem precedentes dos EUA à Venezuela, que levou à captura do presidente Nicolás Maduro e da primeira-dama, governos de todo o mundo reagiram de imediato entre críticas à ação militar, apoio incondicional à prisão do chavista e posições mais cautelosas, como a UE. Talvez pela incerteza dos dias que estão por vir, o bloco europeu ficou-se pelo pedido de transição pacífica e democrática e apelo ao respeito pelo direito internacional e Carta das Nações Unidas. Uma posição que não falou a uma só voz, com a França a condenar explicitamente a operação norte-americana e Espanha a sinalizar que não irá reconhecer a intervenção.</p>\n<p>Na América Latina predomina a crítica aos EUA. A China junta-se à Rússia, acusando os EUA de violarem o direito internacional. Já Guterres alertou para o “precedente perigoso” num ataque camuflado com o pretexto de combate ao narcotráfico – a justificação legal da captura de Maduro que revela incoerência com a explicação de Trump, centrada na recuperação de petróleo, e que denuncia um argumento fraudulento após o perdão presidencial ao ex-presidente das Honduras condenado nos EUA por tráfico de droga.</p>\n<p>É nesta mescla de reações que se centra a ofensiva militar na Venezuela. Marcou um ponto de viragem na presidência de Trump ao anunciar a captura de Maduro e a intenção de Washington assumir o controlo do país até existir uma transição de poder. Algo que permanece pouco claro após a ação desencadeada a 3 de janeiro, que levanta mais dúvidas do que certezas sobre os desdobramentos políticos e diplomáticos na Venezuela. Desde logo, o sequestro de Maduro reduz, mas não elimina a força do chavismo. A situação evolui para uma potencial crise prolongada e conflito, com a presidente interina Delcy Rodríguez a desafiar a intervenção de Trump que pré-anunciou uma transição sem rota nem protagonistas definidos. Depois de ter criticado duramente operações de mudança de regime, coloca agora o foco do seu mandato num país sul-americano devastado por décadas de ditadura e colapso económico. E na reconstrução da debilitada infraestrutura petrolífera da Venezuela, que detém as maiores reservas de petróleo do mundo e vastos depósitos de minerais críticos essenciais às tecnologias de energia limpa e defesa.</p>\n<p>Esta ação em Caracas expõe que não se trata da defesa da democracia ou de uma intervenção humanitária. O verdadeiro objetivo foi revelado pelo próprio Trump: “Muito dinheiro vai sair daquele solo e nós vamos ser reembolsados pelo que gastámos ali”. É oficialmente o fim do globalismo, que atava o poder militar dos EUA ao respeito pela soberania nacional da carta da ONU. As repercussões regionais desta ação são perigosas e demonstram que as ameaças de Trump não são mera retórica. Cuba, Nicarágua e Colômbia são os alvos mais prováveis. México, Brasil e Canadá também não se encontram a salvo com a Dinamarca em alerta máximo, após a insistência no interesse pela anexação da Gronelândia, que levaria ao fim da NATO.</p>\n<p>Os dados estão lançados. Trump escancarou o interesse americano no subsolo da Venezuela que agora, na era pós-Maduro, navega na incerteza. É a sede de controlo sobre recursos com valor estratégico e económico, onde o direito da força se impõe à força do direito internacional. James Carville, assessor de Clinton, diria: “É o petróleo, estúpido!”. O século XXI ficará marcado pelo ressurgimento do imperialismo militar predatório?</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1367425",
         "title": "2026: é tempo de (a Europa) pensar diferente",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" />A Europa necessita de pensar diferente, de reencontrar-se com o seu projeto inicial. De pensar um novo sistema de referências para a sua intervenção estratégica, de assumir plenamente a sua senioridade e independência na definição do novo mundo global.",
         "link": "https://jornaleconomico.sapo.pt/noticias/2026-e-tempo-de-a-europa-pensar-diferente/",
         "author": "Ana Pina",
         "published": 1767917534000,
         "created": 1767917534000,
         "category": [
            "Colunistas",
            "Opinião",
            "eua",
            "europa",
            "governance",
            "identidade cultural",
            "intervenção estratégica",
            "trump",
            "Venezuela"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Neste início do novo ano de 2026, é impossível não falar da “operação policial especial” que levou à captura de Nicolás Maduro, pelos Estados Unidos. Não que sintamos por ele qualquer simpatia – muito pelo contrário. Tão pouco, por que constitua uma clara violação das regras e do direito internacional, de que os Estados Unidos deviam ser o garante fundamental. Mas porque o acontecimento é, sobretudo, uma expressão maior e concentrada das transformações económicas, sociais e políticas que o mundo global tem vindo a atravessar. E, vista numa perspetiva histórica mais imediata, não deixa de ser uma consequência, quase esperada e inevitável, de todas as dinâmicas que se desenvolveram em 2025, de que a eleição do Presidente Donald Trump para um segundo mandato é apenas um factor de catálise.</p>\n<p>Não resistimos a invocar o nosso maior poeta: “Todo o mundo é composto de mudança, tomando sempre novas qualidades … E afora este mudar-se cada dia, outra mudança faz de mor espanto, que não se muda já como soía”.</p>\n<p>Duas afirmações absolutamente geniais e plenas de atualidade, não obstante os quinhentos anos que separam a época em que foram escritas do momento atual. A primeira, a de que o mundo não é estático, sofre transformações e nesta dinâmica adquire novas qualidades que se sobrepõem às anteriores. A segunda, a de que as próprias transformações não se processam da mesma forma como se processavam antes. Novas qualidades que são sistemática e generalizadamente ignoradas, particularmente por aqueles que as deviam antecipar e preparar as sociedades para com elas lidar, ajustando as instituições, as regras e os mecanismos de relacionamento internacional.</p>\n<p>A captura do Presidente da Venezuela, é uma manifestação superior da mudança  qualitativa sistémica do mundo global em que vivíamos até aqui. É a expressão concreta do desmoronar do sistema de princípios, de regras e de instituições que regularam as relações internacionais desde o final da segunda guerra mundial. E, no imediato, não obstante a demonstração de força e eficácia da potência hegemónica – que, talvez, tenha sido a intenção fundamental –, é a legitimação, <em>a posteriori,</em> da “operação militar especial” da Rússia. E não deixa de incentivar, em lugar de dissuadir, a vontade da China de reintegrar Taiwan.</p>\n<p>Nesta hecatombe do sistema global de <em>governance</em> das relações internacionais, a Europa está claramente perdida. Não obstante a vontade da nova “tríade” – França, Alemanha e Reino Unido – de se chegar à frente, evidenciando com isso a falência da União Europeia enquanto ator global.</p>\n<p>A Europa necessita de pensar diferente, de reencontrar-se com o seu projeto inicial. De pensar um novo sistema de referências para a sua intervenção estratégica, de assumir plenamente a sua senioridade e independência na definição do novo mundo global. E de recuperar a sua identidade cultural de raiz greco-latina e universal.</p>\n<p>E Portugal não pode limitar-se a olhar para os fundos que já não virão como vinham antes. Mas deve contribuir como produtor de uma nova identidade europeia que se apresente ao mundo com orgulho do que faz no presente e não com vergonha do que fez no passado. Uma nova identidade que se afirme como líder de um projeto estratégico global de recuperação do papel das instituições internacionais e que privilegie a cooperação e a afirmação de regras, em lugar da promoção de rivalidades e de confrontação.</p>\n<p>Bom 2026!</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Neste início do novo ano de 2026, é impossível não falar da “operação policial especial” que levou à captura de Nicolás Maduro, pelos Estados Unidos. Não que sintamos por ele qualquer simpatia – muito pelo contrário. Tão pouco, por que constitua uma clara violação das regras e do direito internacional, de que os Estados Unidos deviam ser o garante fundamental. Mas porque o acontecimento é, sobretudo, uma expressão maior e concentrada das transformações económicas, sociais e políticas que o mundo global tem vindo a atravessar. E, vista numa perspetiva histórica mais imediata, não deixa de ser uma consequência, quase esperada e inevitável, de todas as dinâmicas que se desenvolveram em 2025, de que a eleição do Presidente Donald Trump para um segundo mandato é apenas um factor de catálise.</p>\n<p>Não resistimos a invocar o nosso maior poeta: “Todo o mundo é composto de mudança, tomando sempre novas qualidades … E afora este mudar-se cada dia, outra mudança faz de mor espanto, que não se muda já como soía”.</p>\n<p>Duas afirmações absolutamente geniais e plenas de atualidade, não obstante os quinhentos anos que separam a época em que foram escritas do momento atual. A primeira, a de que o mundo não é estático, sofre transformações e nesta dinâmica adquire novas qualidades que se sobrepõem às anteriores. A segunda, a de que as próprias transformações não se processam da mesma forma como se processavam antes. Novas qualidades que são sistemática e generalizadamente ignoradas, particularmente por aqueles que as deviam antecipar e preparar as sociedades para com elas lidar, ajustando as instituições, as regras e os mecanismos de relacionamento internacional.</p>\n<p>A captura do Presidente da Venezuela, é uma manifestação superior da mudança  qualitativa sistémica do mundo global em que vivíamos até aqui. É a expressão concreta do desmoronar do sistema de princípios, de regras e de instituições que regularam as relações internacionais desde o final da segunda guerra mundial. E, no imediato, não obstante a demonstração de força e eficácia da potência hegemónica – que, talvez, tenha sido a intenção fundamental –, é a legitimação, <em>a posteriori,</em> da “operação militar especial” da Rússia. E não deixa de incentivar, em lugar de dissuadir, a vontade da China de reintegrar Taiwan.</p>\n<p>Nesta hecatombe do sistema global de <em>governance</em> das relações internacionais, a Europa está claramente perdida. Não obstante a vontade da nova “tríade” – França, Alemanha e Reino Unido – de se chegar à frente, evidenciando com isso a falência da União Europeia enquanto ator global.</p>\n<p>A Europa necessita de pensar diferente, de reencontrar-se com o seu projeto inicial. De pensar um novo sistema de referências para a sua intervenção estratégica, de assumir plenamente a sua senioridade e independência na definição do novo mundo global. E de recuperar a sua identidade cultural de raiz greco-latina e universal.</p>\n<p>E Portugal não pode limitar-se a olhar para os fundos que já não virão como vinham antes. Mas deve contribuir como produtor de uma nova identidade europeia que se apresente ao mundo com orgulho do que faz no presente e não com vergonha do que fez no passado. Uma nova identidade que se afirme como líder de um projeto estratégico global de recuperação do papel das instituições internacionais e que privilegie a cooperação e a afirmação de regras, em lugar da promoção de rivalidades e de confrontação.</p>\n<p>Bom 2026!</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1367421",
         "title": "Perspectivas para 2026",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Veremos se a postura transacional de Trump evoluirá para uma abordagem híbrida em três dimensões: acordos de paz no mundo, intervencionismo musculado no quintal americano e acordos oportunísticos nas cadeias de abastecimento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/perspectivas-para-2026-2/",
         "author": "Ana Pina",
         "published": 1767917514000,
         "created": 1767917514000,
         "category": [
            "Colunistas",
            "Opinião",
            "china",
            "eua",
            "potências",
            "reformas estruturais",
            "UE"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Donald Trump desfez em 2025 a velha ordem internacional liberal que tinha sido criada e liderada pelos Estados Unidos da América (EUA). Em 2026, os contornos da nova ordem impulsionada por Trump tornar-se-ão claros em três dimensões:</p>\n<p><em>(1) </em>no futuro das democracias liberais ocidentais, com a ameaça de populismos europeus ao estilo MAGA – com o Rassemblement National em França, a AfD na Alemanha, o Reform Uk no Reino Unido – e com as eleições americanas em novembro, onde veremos se o poder de Trump e do movimento MAGA se consolida;</p>\n<p><em>(2)</em> na geopolítica veremos se a postura transacional de Trump evoluirá para uma abordagem híbrida em três dimensões: acordos de paz no mundo (designadamente em Gaza e na Ucrânia); intervencionismo musculado no quintal americano, ressuscitando a doutrina Monroe (nomeadamente na América Latina, como vimos agora com a intervenção na Venezuela); acordos oportunísticos nas cadeias de abastecimento que asseguram os metais críticos, como o que Trump fez com a Ucrânia – e que poderá fazer com a China, levando ao enfraquecimento do apoio americano a Taiwan;</p>\n<p><em>(3)</em> na economia veremos se haverá correções nos mercados bolsistas e se existe uma bolha criada pela Inteligência Artificial (IA); qual o impacto das tarifas de Trump nos consumidores e nas empresas nos EUA; se há sustentabilidade nos défices americanos e se Trump consegue controlar o Banco Central Americano, acabando com a sua independência.</p>\n<p>A nível mundial continuará a reconfiguração das cadeias de abastecimento, evitando as empresas ocidentais a dependência excessiva de geografias políticas que não controlam, como foi o caso da China, tentando uma diversificação geográfica que combine eficiência com resiliência.</p>\n<p>A União Europeia vai enfrentar desafios cruciais, entalada entre as duas grandes potências, China e EUA.</p>\n<p>Assistir-se-á também a um maior realismo da política climática europeia, confrontada com o desafio de conciliar a competitividade empresarial com a política climática, como já aconteceu com a reversão da proibição de venda de carros com motores térmicos em 2035, numa indústria automóvel europeia responsável por 7% do PIB comunitário e que empregava 13 milhões de trabalhadores.</p>\n<p>Em Portugal, o nosso crescimento em 2026 poderá ser ligeiramente melhor do que em 2025, a dívida pública deverá ficar abaixo da média da zona euro. Veremos ainda se continuaremos a ter saldos orçamentais e esperamos o lançamento de reformas estruturais que aumentem o nosso PIB potencial.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Donald Trump desfez em 2025 a velha ordem internacional liberal que tinha sido criada e liderada pelos Estados Unidos da América (EUA). Em 2026, os contornos da nova ordem impulsionada por Trump tornar-se-ão claros em três dimensões:</p>\n<p><em>(1) </em>no futuro das democracias liberais ocidentais, com a ameaça de populismos europeus ao estilo MAGA – com o Rassemblement National em França, a AfD na Alemanha, o Reform Uk no Reino Unido – e com as eleições americanas em novembro, onde veremos se o poder de Trump e do movimento MAGA se consolida;</p>\n<p><em>(2)</em> na geopolítica veremos se a postura transacional de Trump evoluirá para uma abordagem híbrida em três dimensões: acordos de paz no mundo (designadamente em Gaza e na Ucrânia); intervencionismo musculado no quintal americano, ressuscitando a doutrina Monroe (nomeadamente na América Latina, como vimos agora com a intervenção na Venezuela); acordos oportunísticos nas cadeias de abastecimento que asseguram os metais críticos, como o que Trump fez com a Ucrânia – e que poderá fazer com a China, levando ao enfraquecimento do apoio americano a Taiwan;</p>\n<p><em>(3)</em> na economia veremos se haverá correções nos mercados bolsistas e se existe uma bolha criada pela Inteligência Artificial (IA); qual o impacto das tarifas de Trump nos consumidores e nas empresas nos EUA; se há sustentabilidade nos défices americanos e se Trump consegue controlar o Banco Central Americano, acabando com a sua independência.</p>\n<p>A nível mundial continuará a reconfiguração das cadeias de abastecimento, evitando as empresas ocidentais a dependência excessiva de geografias políticas que não controlam, como foi o caso da China, tentando uma diversificação geográfica que combine eficiência com resiliência.</p>\n<p>A União Europeia vai enfrentar desafios cruciais, entalada entre as duas grandes potências, China e EUA.</p>\n<p>Assistir-se-á também a um maior realismo da política climática europeia, confrontada com o desafio de conciliar a competitividade empresarial com a política climática, como já aconteceu com a reversão da proibição de venda de carros com motores térmicos em 2035, numa indústria automóvel europeia responsável por 7% do PIB comunitário e que empregava 13 milhões de trabalhadores.</p>\n<p>Em Portugal, o nosso crescimento em 2026 poderá ser ligeiramente melhor do que em 2025, a dívida pública deverá ficar abaixo da média da zona euro. Veremos ainda se continuaremos a ter saldos orçamentais e esperamos o lançamento de reformas estruturais que aumentem o nosso PIB potencial.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1367416",
         "title": "O Oceano Americano",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-70x70.png 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-35x35.png 35w\" sizes=\"(max-width: 200px) 100vw, 200px\" />O espaço que os EUA ocupam neste momento é aquele que a Europa não quis, pelo que arrisca ficar circunscrita apenas ao continente europeu, perdendo toda a relevância internacional.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-oceano-americano/",
         "author": "Ana Pina",
         "published": 1767917451000,
         "created": 1767917451000,
         "category": [
            "Colunistas",
            "Opinião",
            "América Latina",
            "diplomacia",
            "esfera de influência",
            "eua",
            "europa",
            "paralisia",
            "pragmatismo",
            "Venezuela"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-70x70.png 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-35x35.png 35w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Donald Trump não escondeu ao que vinha. Podemos discordar dos métodos utilizados para atingir os fins, mas não há cartas na manga. A intervenção na Venezuela é o corolário do anunciado “Golfo da América” e, nesse espaço, não cabem interesses russos, iranianos ou chineses.</p>\n<p>Os venezuelanos viram a sua moeda desvalorizar mais de 99,99% contra o dólar e o nível de pobreza a disparar num país que é mais rico do que a Arábia Saudita. O regime falhou em toda a linha e a aproximação à Rússia e China, que mantinham linhas de crédito à Venezuela, era um risco para todo o Ocidente.</p>\n<p>Durante anos, a Europa foi complacente com o que se passava naquele país, muito devido às comunidades portuguesa e espanhola, não percebendo que a diplomacia tem um limite. Resultado? A Venezuela estará agora a criar valor para os EUA.</p>\n<p>O espaço que os EUA ocupam neste momento é aquele que a Europa não quis, pelo que arrisca ficar circunscrita apenas ao continente europeu, perdendo toda a relevância internacional. Qualquer dia nem em África terá influência.</p>\n<p>Trump percebeu que a Europa não consegue decidir, não é capaz de atuar e que o seu modelo de governo está obsoleto. A apreensão do navio fantasma da frota russa é mais um exemplo disso mesmo. Quantos navios não passaram no Mar do Norte sob o nariz dos europeus? O sinal dado com a apreensão do navio russo é muito claro – na esfera de influência dos EUA isso não vai acontecer!</p>\n<p>Noutra frente, a intervenção na Venezuela mostra como as Nações Unidas estão em falência técnica e moral, e como as instituições internacionais afinal&#8230; não funcionam.</p>\n<p>Quantas eleições tiveram lugar e foram consideradas fraudulentas? Qual a capacidade que as Nações Unidas têm de intervir? É que quando os países se apercebem que é só conversa e não há consequências, então fazem tudo o que lhes apetece. É o que está a acontecer com os EUA, China e Rússia.</p>\n<p>No caso da Colômbia, o aviso está feito. Ou continuam a votar num “maluco” ou escolhem outra pessoa. Cuba já tem data marcada para mudar de regime e a compra da Gronelândia está a ser preparada, provavelmente, através de um referendo. Simples e pragmático.</p>\n<p>Em Portugal, anunciou-se com pompa e circunstância que o novo aeroporto de Lisboa estará concluído em 12 anos! A China constrói aeroportos em quatro anos e o Dubai, que está a construir o maior aeroporto do mundo com capacidade para 260 milhões de pessoas, vai demorar 8 anos!</p>\n<p>A Europa envolveu-se num manto burocrático do qual não consegue sair. O oceano já não é Atlântico, é Americano.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-70x70.png 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-35x35.png 35w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Donald Trump não escondeu ao que vinha. Podemos discordar dos métodos utilizados para atingir os fins, mas não há cartas na manga. A intervenção na Venezuela é o corolário do anunciado “Golfo da América” e, nesse espaço, não cabem interesses russos, iranianos ou chineses.</p>\n<p>Os venezuelanos viram a sua moeda desvalorizar mais de 99,99% contra o dólar e o nível de pobreza a disparar num país que é mais rico do que a Arábia Saudita. O regime falhou em toda a linha e a aproximação à Rússia e China, que mantinham linhas de crédito à Venezuela, era um risco para todo o Ocidente.</p>\n<p>Durante anos, a Europa foi complacente com o que se passava naquele país, muito devido às comunidades portuguesa e espanhola, não percebendo que a diplomacia tem um limite. Resultado? A Venezuela estará agora a criar valor para os EUA.</p>\n<p>O espaço que os EUA ocupam neste momento é aquele que a Europa não quis, pelo que arrisca ficar circunscrita apenas ao continente europeu, perdendo toda a relevância internacional. Qualquer dia nem em África terá influência.</p>\n<p>Trump percebeu que a Europa não consegue decidir, não é capaz de atuar e que o seu modelo de governo está obsoleto. A apreensão do navio fantasma da frota russa é mais um exemplo disso mesmo. Quantos navios não passaram no Mar do Norte sob o nariz dos europeus? O sinal dado com a apreensão do navio russo é muito claro – na esfera de influência dos EUA isso não vai acontecer!</p>\n<p>Noutra frente, a intervenção na Venezuela mostra como as Nações Unidas estão em falência técnica e moral, e como as instituições internacionais afinal&#8230; não funcionam.</p>\n<p>Quantas eleições tiveram lugar e foram consideradas fraudulentas? Qual a capacidade que as Nações Unidas têm de intervir? É que quando os países se apercebem que é só conversa e não há consequências, então fazem tudo o que lhes apetece. É o que está a acontecer com os EUA, China e Rússia.</p>\n<p>No caso da Colômbia, o aviso está feito. Ou continuam a votar num “maluco” ou escolhem outra pessoa. Cuba já tem data marcada para mudar de regime e a compra da Gronelândia está a ser preparada, provavelmente, através de um referendo. Simples e pragmático.</p>\n<p>Em Portugal, anunciou-se com pompa e circunstância que o novo aeroporto de Lisboa estará concluído em 12 anos! A China constrói aeroportos em quatro anos e o Dubai, que está a construir o maior aeroporto do mundo com capacidade para 260 milhões de pessoas, vai demorar 8 anos!</p>\n<p>A Europa envolveu-se num manto burocrático do qual não consegue sair. O oceano já não é Atlântico, é Americano.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1367411",
         "title": "Presidenciais, um tempo novo",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Pedro_Melo_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Pedro_Melo_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Pedro_Melo_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />A dedicação de Gouveia e Melo à res publica é, por isso, penhor de que decidirá sempre em função do superior interesse nacional e não de quaisquer outros, sejam partidários, corporativos ou pessoais. Cada vez mais portugueses percebem isto.",
         "link": "https://jornaleconomico.sapo.pt/noticias/presidenciais-um-tempo-novo-3/",
         "author": "Ana Pina",
         "published": 1767917393000,
         "created": 1767917393000,
         "category": [
            "Colunistas",
            "Opinião",
            "candidatos",
            "eleições presidenciais",
            "gouveia e melo",
            "liderança",
            "Portugal"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Pedro_Melo_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Pedro_Melo_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Pedro_Melo_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Fechado o ciclo das autárquicas, abriu-se agora o ciclo das presidenciais.</p>\n<p>Os candidatos estão já perfilados e são muitos, o que poderia ser um bom sinal, de consolidação democrática, mas o que se verifica, em muitos casos, é apenas um indevido aproveitamento das eleições presidenciais para alguns partidos políticos <em>marcarem terreno</em>, sendo certo que tivemos eleições legislativas em Maio deste ano. Lastimável.</p>\n<p>De entre os candidatos que deram um passo em frente, destaca-se, incontornavelmente, o Almirante Gouveia e Melo.</p>\n<p>Desde cedo provocou <em>urticária </em>nalguns sectores: é um militar de carreira e isso poderia significar voltarmos ao tempo da tutela militar sobre o poder político, própria dos regimes da América do Sul dos anos 70 e 80 ou ao tempo desnorteado do Conselho da Revolução.</p>\n<p>A estultícia desta argumentação é patente, tal como a sua perniciosa finalidade: impedir que um militar volte a ser Chefe de Estado.</p>\n<p>Felizmente, não tem feito caminho: Gouveia e Melo continua a primeira escolha dos portugueses em todos os estudos de opinião conhecidos até ao momento.</p>\n<p>É fácil compreender porquê.</p>\n<p>Na missão que escolheu para a sua vida, chegou ao topo, tendo sido Chefe de Estado Maior da Armada, com uma folha de serviço notável.</p>\n<p>Acresce que, no encargo que o Estado lhe confiou para debelar a inclemente pandemia e, antes ainda, para auxiliar as populações locais na recuperação do devastador incêndio de Pedrógão Grande, revelou singular capacidade organizativa e manifestas qualidades de liderança.</p>\n<p>Para além disso, é o único candidato verdadeiramente independente, não correndo o risco de ficar refém de interesses partidários, justamente, porque não tem, nem nunca teve, ligações a partidos políticos.</p>\n<p>A sua dedicação à <em>res publica</em> é, por isso, penhor de que decidirá sempre em função do superior interesse nacional e não de quaisquer outros, sejam partidários, corporativos ou pessoais. Cada vez mais portugueses percebem isto.</p>\n<p>Refira-se ainda, <em>a latere</em>, que os conhecimentos adquiridos na sua vida militar podem revelar-se de inestimável valor num Mundo em que a segurança colectiva tem de ser repensada. Também neste particular Gouveia e Melo destaca-se muitíssimo dos seus émulos, sendo importante recordar que uma das competências constitucionais que terá, por inerência, será a de Comandante Supremo das Forças Armadas.</p>\n<p>Por fim, convenhamos, sem pretender desqualificar nenhum dos demais candidatos, que Gouveia e Melo detém carisma, projecta autoridade e confiança. Numa palavra, tem dimensão. A dimensão necessária para um Chefe de Estado, o Embaixador dos Embaixadores.</p>\n<p>Daqui a uns meses, no dealbar de 2026, teremos um tempo novo e será melhor!</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Pedro_Melo_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Pedro_Melo_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Pedro_Melo_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Fechado o ciclo das autárquicas, abriu-se agora o ciclo das presidenciais.</p>\n<p>Os candidatos estão já perfilados e são muitos, o que poderia ser um bom sinal, de consolidação democrática, mas o que se verifica, em muitos casos, é apenas um indevido aproveitamento das eleições presidenciais para alguns partidos políticos <em>marcarem terreno</em>, sendo certo que tivemos eleições legislativas em Maio deste ano. Lastimável.</p>\n<p>De entre os candidatos que deram um passo em frente, destaca-se, incontornavelmente, o Almirante Gouveia e Melo.</p>\n<p>Desde cedo provocou <em>urticária </em>nalguns sectores: é um militar de carreira e isso poderia significar voltarmos ao tempo da tutela militar sobre o poder político, própria dos regimes da América do Sul dos anos 70 e 80 ou ao tempo desnorteado do Conselho da Revolução.</p>\n<p>A estultícia desta argumentação é patente, tal como a sua perniciosa finalidade: impedir que um militar volte a ser Chefe de Estado.</p>\n<p>Felizmente, não tem feito caminho: Gouveia e Melo continua a primeira escolha dos portugueses em todos os estudos de opinião conhecidos até ao momento.</p>\n<p>É fácil compreender porquê.</p>\n<p>Na missão que escolheu para a sua vida, chegou ao topo, tendo sido Chefe de Estado Maior da Armada, com uma folha de serviço notável.</p>\n<p>Acresce que, no encargo que o Estado lhe confiou para debelar a inclemente pandemia e, antes ainda, para auxiliar as populações locais na recuperação do devastador incêndio de Pedrógão Grande, revelou singular capacidade organizativa e manifestas qualidades de liderança.</p>\n<p>Para além disso, é o único candidato verdadeiramente independente, não correndo o risco de ficar refém de interesses partidários, justamente, porque não tem, nem nunca teve, ligações a partidos políticos.</p>\n<p>A sua dedicação à <em>res publica</em> é, por isso, penhor de que decidirá sempre em função do superior interesse nacional e não de quaisquer outros, sejam partidários, corporativos ou pessoais. Cada vez mais portugueses percebem isto.</p>\n<p>Refira-se ainda, <em>a latere</em>, que os conhecimentos adquiridos na sua vida militar podem revelar-se de inestimável valor num Mundo em que a segurança colectiva tem de ser repensada. Também neste particular Gouveia e Melo destaca-se muitíssimo dos seus émulos, sendo importante recordar que uma das competências constitucionais que terá, por inerência, será a de Comandante Supremo das Forças Armadas.</p>\n<p>Por fim, convenhamos, sem pretender desqualificar nenhum dos demais candidatos, que Gouveia e Melo detém carisma, projecta autoridade e confiança. Numa palavra, tem dimensão. A dimensão necessária para um Chefe de Estado, o Embaixador dos Embaixadores.</p>\n<p>Daqui a uns meses, no dealbar de 2026, teremos um tempo novo e será melhor!</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1367405",
         "title": "A normalização do autoritarismo",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Safaa_Dib_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Safaa_Dib_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Safaa_Dib_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />O que aconteceu na Venezuela não gerou apatia, pelo contrário. Foi um choque profundo que abalou o sistema.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-normalizacao-do-autoritarismo/",
         "author": "Safaa Dib, Empresária",
         "published": 1767917327000,
         "created": 1767917327000,
         "category": [
            "Colunistas",
            "Opinião",
            "América Latina",
            "concessões",
            "defesa",
            "Direitos Humanos",
            "gronelândia",
            "petróleo",
            "trump",
            "Venezuela"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Safaa_Dib_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Safaa_Dib_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Safaa_Dib_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>O pior sinal dos tempos que vivemos é a apatia e dessensibilização perante choques sucessivos. Esta é uma época marcada por uma rápida sucessão de acontecimentos que levam à formação de novos blocos autoritários.</p>\n<p>Os EUA estão no centro desta rápida transformação. Outrora considerados como aliados que zelavam pelo cumprimento do Direito Internacional, embora sempre da forma mais conveniente possível para os seus interesses, estamos agora a assistir ao desmoronar da sua frágil democracia com a constituição de uma organização paramilitar (ICE) que aterroriza os estados americanos e respetivas comunidades, literalmente à caça de imigrantes que se tornaram párias aos olhos do governo americano.</p>\n<p>Tudo isto sob a liderança de um presidente que desrespeita todas as instituições que fiscalizam a sua ação e agora decide violar a soberania de outros países. O que aconteceu na Venezuela não gerou apatia, pelo contrário. Foi um choque profundo que abalou o sistema.</p>\n<p>Queríamos muito acreditar que haveria limites que seriam respeitados, mas a captura de Maduro e o desvio de milhões da indústria petrolífera (como já foi anunciado) provaram que não há limites à política trumpista da imoralidade e indecência.</p>\n<p>As imagens da captura de Maduro, por mais questionáveis que tenham sido as suas ações, são uma versão contemporânea das imagens dos líderes bárbaros que viam as suas terras invadidas pelos romanos e eram depois levados em correntes para Roma.</p>\n<p>Já não é um espetro a ameaçar, mas um monstro com ambições imperialistas que cresce de forma vertiginosa, faz pouco das convenções de Direito Internacional, destrói, aterroriza, subverte as instituições democráticas, polariza, cria barreiras e não hesita em fazer uso de uma linguagem bélica arbitrária e despótica.</p>\n<p>Mas a verdade é que só sentimos esta ameaça agora porque passou a afetar as sociedades ocidentais. Países latino-americanos foram alvo de intervenções americanas durante décadas no séc. XX, causando um rasto de destr</p>\n<p>uição e trauma. Quando Trump decidiu atacar a Venezuela, a UE respondeu de forma cobarde e tímida. Será essa a resposta perante um possível ataque à Gronelândia?</p>\n<p>Este é apenas o início. Outros choques virão. Já não é possível viver em estado de negação. A dessensibilização perante a sucessão de abusos tem de dar lugar à indignação consciente, ao combate cívico, à resistência e a uma defesa inequívoca, e sem concessões, dos Direitos Humanos.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Safaa_Dib_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Safaa_Dib_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Safaa_Dib_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>O pior sinal dos tempos que vivemos é a apatia e dessensibilização perante choques sucessivos. Esta é uma época marcada por uma rápida sucessão de acontecimentos que levam à formação de novos blocos autoritários.</p>\n<p>Os EUA estão no centro desta rápida transformação. Outrora considerados como aliados que zelavam pelo cumprimento do Direito Internacional, embora sempre da forma mais conveniente possível para os seus interesses, estamos agora a assistir ao desmoronar da sua frágil democracia com a constituição de uma organização paramilitar (ICE) que aterroriza os estados americanos e respetivas comunidades, literalmente à caça de imigrantes que se tornaram párias aos olhos do governo americano.</p>\n<p>Tudo isto sob a liderança de um presidente que desrespeita todas as instituições que fiscalizam a sua ação e agora decide violar a soberania de outros países. O que aconteceu na Venezuela não gerou apatia, pelo contrário. Foi um choque profundo que abalou o sistema.</p>\n<p>Queríamos muito acreditar que haveria limites que seriam respeitados, mas a captura de Maduro e o desvio de milhões da indústria petrolífera (como já foi anunciado) provaram que não há limites à política trumpista da imoralidade e indecência.</p>\n<p>As imagens da captura de Maduro, por mais questionáveis que tenham sido as suas ações, são uma versão contemporânea das imagens dos líderes bárbaros que viam as suas terras invadidas pelos romanos e eram depois levados em correntes para Roma.</p>\n<p>Já não é um espetro a ameaçar, mas um monstro com ambições imperialistas que cresce de forma vertiginosa, faz pouco das convenções de Direito Internacional, destrói, aterroriza, subverte as instituições democráticas, polariza, cria barreiras e não hesita em fazer uso de uma linguagem bélica arbitrária e despótica.</p>\n<p>Mas a verdade é que só sentimos esta ameaça agora porque passou a afetar as sociedades ocidentais. Países latino-americanos foram alvo de intervenções americanas durante décadas no séc. XX, causando um rasto de destr</p>\n<p>uição e trauma. Quando Trump decidiu atacar a Venezuela, a UE respondeu de forma cobarde e tímida. Será essa a resposta perante um possível ataque à Gronelândia?</p>\n<p>Este é apenas o início. Outros choques virão. Já não é possível viver em estado de negação. A dessensibilização perante a sucessão de abusos tem de dar lugar à indignação consciente, ao combate cívico, à resistência e a uma defesa inequívoca, e sem concessões, dos Direitos Humanos.</p>\n",
         "media": {}
      }
   ]
}