{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258727",
         "title": "Paulo de Azevedo compra mais de 300 mil ações da Sonae SGPS por cerca de 300 mil euros",
         "description": "O Presidente do Conselho de Administração da Sonae SGPS, Paulo de Azevedo, comprou  331.248 ações da empresa que dirige a um preço médio ponderado de 0,90566 euros entre 14 e 16 de janeiro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/paulo-de-azevedo-compra-mais-de-300-mil-acoes-da-sonae-sgps-por-cerca-de-300-mil-euros/",
         "author": "Maria Teixeira Alves",
         "published": 1737135293000,
         "created": 1737135293000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Paulo de Azevedo",
            "Sonae SGPS"
         ],
         "content": "<p>O Presidente do Conselho de Administração da Sonae SGPS, Paulo de Azevedo, comprou  331.248 ações da empresa que dirige a um preço médio ponderado de 0,90566 euros entre 14 e 16 de janeiro.</p>\n<p>O presidente não executivo da holding da Sonae passou a ter 1,65 milhões de ações diretamente a que acrescem as que tem através da sua empresa Migracom e que somam mais cerca de 4,8 milhões de ações.</p>\n<p>Ao preço médio comunicado, o investimento de Paulo de Azevedo rondou quase 300 mil euros, nesta aquisição que decorreu este mês.</p>\n<p>As ações da Sonae SGPS fecharam nos 0,91 euros a caírem 0,22 euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Presidente do Conselho de Administração da Sonae SGPS, Paulo de Azevedo, comprou  331.248 ações da empresa que dirige a um preço médio ponderado de 0,90566 euros entre 14 e 16 de janeiro.</p>\n<p>O presidente não executivo da holding da Sonae passou a ter 1,65 milhões de ações diretamente a que acrescem as que tem através da sua empresa Migracom e que somam mais cerca de 4,8 milhões de ações.</p>\n<p>Ao preço médio comunicado, o investimento de Paulo de Azevedo rondou quase 300 mil euros, nesta aquisição que decorreu este mês.</p>\n<p>As ações da Sonae SGPS fecharam nos 0,91 euros a caírem 0,22 euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258715",
         "title": "Cuatrecasas assessora Exus Renewables na aquisição do parque solar Cibele à Lightsource BP",
         "description": "Com uma capacidade a desenvolver de 130 megawatts (MW) e uma futura implementação de 100 MW em energia eólica, o parque solar Cibele irá reforçar os ativos de energia renovável da Exus na Península Ibérica.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cuatrecasas-assessora-exus-renewables-na-aquisicao-do-parque-solar-cibele-a-lightsource-bp/",
         "author": "Nuno Braga",
         "published": 1737135262000,
         "created": 1737135262000,
         "category": [
            "Empresas",
            "JE Advisory",
            "Sapo Economia",
            "assessoria jurídica",
            "Cuatrecasas",
            "Exus Renewables",
            "Lightsource BP",
            "parque solar"
         ],
         "content": "<p>A Cuatrecasas prestou assessoria jurídica à Exus Renewables, especializada nas energias renováveis, na aquisição do parque solar Cibele, em Rio Maior e no Cadaval, à Lightsource BP, líder global no desenvolvimento e gestão de projetos de energia renovável onshore de grande escala. O negócio foi <a href=\"https://jornaleconomico.sapo.pt/noticias/lightsource-bp-vende-central-solar-em-portugal/\">noticiado pelo Jornal Económico</a>.</p>\n<p>Com uma capacidade a desenvolver de 130 megawatts (MW) e uma futura implementação de 100 MW em energia eólica, o parque solar Cibele irá reforçar os ativos de energia renovável da Exus na Península Ibérica.</p>\n<p>A empresa prevê que as obras comecem nos próximos meses, com a expectativa de que a infraestrutura esteja operacional em 2026. A localização estratégica deste parque também abre portas para uma possível instalação eólica futura. Isto é, o projeto deverá entrar em operação em 2026, com a Exus admitir juntar potência eólica a esta central solar para hibridizar o projeto e rentabilizar a produção quando o sol não brilha.</p>\n<p>Atualmente, em Portugal, a Exus está a desenvolver 200 MW em ativos eólicos e solares, com 70 MW em construção e 130 MW já em operação. Em toda a Europa, a Exus gere mais de 6 GW em ativos de energia renovável.</p>\n<p>A equipa da Cuatrecasas que participou na assessoria jurídica foi liderada por Francisco Santos Costa, advogado da área de Societário e M&amp;A, e incluiu profissionais como Miguel Lencastre Monteiro, Carolina Nogueira Martins e Piedade Pidwell Calheiros, todos da mesma área, além de Sara Quaresma, Daniela de Oliveira Colaço e Sofia Rosário, da área de Imobiliário e Urbanismo.</p>\n<p>Francisco Santos Costa ressalta que “esta transação não apenas reforça o nosso compromisso de apoiar iniciativas verdes, mas também evidencia o nosso conhecimento na gestão de projetos complexos no sector das energias renováveis.”</p>\n<p>A Cuatrecasas continua a ser uma das principais sociedades de assessoria jurídica em transações nos setores de energia e infraestruturas em Portugal, Espanha e América Latina, destacando-se em operações relevantes dentro destes sectores.</p>\n<p>A firma é consistentemente reconhecida nas tabelas de assessoria a fusões e aquisições, publicadas por agências financeiras internacionais, como a Mergermarket e a Transactional Track Record.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Cuatrecasas prestou assessoria jurídica à Exus Renewables, especializada nas energias renováveis, na aquisição do parque solar Cibele, em Rio Maior e no Cadaval, à Lightsource BP, líder global no desenvolvimento e gestão de projetos de energia renovável onshore de grande escala. O negócio foi <a href=\"https://jornaleconomico.sapo.pt/noticias/lightsource-bp-vende-central-solar-em-portugal/\">noticiado pelo Jornal Económico</a>.</p>\n<p>Com uma capacidade a desenvolver de 130 megawatts (MW) e uma futura implementação de 100 MW em energia eólica, o parque solar Cibele irá reforçar os ativos de energia renovável da Exus na Península Ibérica.</p>\n<p>A empresa prevê que as obras comecem nos próximos meses, com a expectativa de que a infraestrutura esteja operacional em 2026. A localização estratégica deste parque também abre portas para uma possível instalação eólica futura. Isto é, o projeto deverá entrar em operação em 2026, com a Exus admitir juntar potência eólica a esta central solar para hibridizar o projeto e rentabilizar a produção quando o sol não brilha.</p>\n<p>Atualmente, em Portugal, a Exus está a desenvolver 200 MW em ativos eólicos e solares, com 70 MW em construção e 130 MW já em operação. Em toda a Europa, a Exus gere mais de 6 GW em ativos de energia renovável.</p>\n<p>A equipa da Cuatrecasas que participou na assessoria jurídica foi liderada por Francisco Santos Costa, advogado da área de Societário e M&amp;A, e incluiu profissionais como Miguel Lencastre Monteiro, Carolina Nogueira Martins e Piedade Pidwell Calheiros, todos da mesma área, além de Sara Quaresma, Daniela de Oliveira Colaço e Sofia Rosário, da área de Imobiliário e Urbanismo.</p>\n<p>Francisco Santos Costa ressalta que “esta transação não apenas reforça o nosso compromisso de apoiar iniciativas verdes, mas também evidencia o nosso conhecimento na gestão de projetos complexos no sector das energias renováveis.”</p>\n<p>A Cuatrecasas continua a ser uma das principais sociedades de assessoria jurídica em transações nos setores de energia e infraestruturas em Portugal, Espanha e América Latina, destacando-se em operações relevantes dentro destes sectores.</p>\n<p>A firma é consistentemente reconhecida nas tabelas de assessoria a fusões e aquisições, publicadas por agências financeiras internacionais, como a Mergermarket e a Transactional Track Record.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258708",
         "title": "PRR: Mais 53 milhões pagos aos beneficiários na última semana",
         "description": "A Infraestruturas de Portugal (IP) contratou por 110 milhões de euros o projeto de execução da eletrificação da Linha do Douro entre Marco de Canaveses e Peso da Régua, consultou hoje a Lusa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/prr-mais-53-milhoes-pagos-aos-beneficiarios-na-ultima-semana/",
         "author": "Maria Teixeira Alves",
         "published": 1737134863000,
         "created": 1737134863000,
         "category": [
            "Economia",
            "Sapo Economia",
            "PRR"
         ],
         "content": "<p>O Plano de Recuperação e Resiliência (PRR) pagou, na última semana, 53 milhões de euros aos seus beneficiários, destacando-se, com os maiores montantes totais recebidos, as empresas, foi anunciado.</p>\n<p>e acordo com o último relatório de monitorização do PRR, o total de pagamentos ascendeu a 6.420 milhões de euros, o que representa 29% da dotação e do valor contratado e 31% do aprovado.</p>\n<p>A liderar estão as empresas, com 2.236 milhões de euros recebidos até quarta-feira, seguidas pelas entidades públicas, com 1.489 milhões de euros.</p>\n<p>Depois surgem as autarquias e áreas metropolitanas (764 milhões de euros), as empresas públicas (653 milhões de euros), as escolas (471 milhões de euros), as instituições de ensino superior (253 milhões de euros) e as famílias (216 milhões de euros).</p>\n<p>No fundo da tabela estão as instituições da economia solidária e social (183 milhões de euros) e as instituições do sistema científico e tecnológico (157 milhões de euros).</p>\n<p>As aprovações de projetos, por seu turno, representam agora 20.660 milhões de euros, acima dos 20.582 milhões de euros reportados na semana passada.</p>\n<p>Destacam-se as empresas (5.877 milhões de euros), as entidades públicas (4.848 milhões de euros) e as autarquias e áreas metropolitanas (3.880 milhões de euros).</p>\n<p>Seguem-se as empresas públicas (2.903 milhões de euros) e as escolas (1.026 milhões de euros).</p>\n<p>Abaixo disto estão as instituições de ensino superior (804 milhões de euros), as instituições da economia solidária e social (561 milhões de euros), as instituições do sistema científico e tecnológico (504 milhões de euros) e as famílias (256 milhões de euros).</p>\n<p>O PRR recebeu, até quarta-feira, 353.375 candidaturas, mais 887.</p>\n<p>Já as candidaturas aprovadas fixaram-se em 216.109, um aumento de 8.655.</p>\n<p>Após a reprogramação do PRR, aprovada em setembro de 2023, a dotação do plano ascendeu a 22.216 milhões de euros.</p>\n<p>Portugal já recebeu 11.396 milhões de euros, ou seja, 51% do valor do plano.</p>\n<p>O PRR, que tem um período de execução até 2026, pretende implementar um conjunto de reformas e investimentos tendo em vista a recuperação do crescimento económico.</p>\n<p>Além de ter o objetivo de reparar os danos provocados pela covid-19, este plano tem o propósito de apoiar investimentos e gerar emprego.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Plano de Recuperação e Resiliência (PRR) pagou, na última semana, 53 milhões de euros aos seus beneficiários, destacando-se, com os maiores montantes totais recebidos, as empresas, foi anunciado.</p>\n<p>e acordo com o último relatório de monitorização do PRR, o total de pagamentos ascendeu a 6.420 milhões de euros, o que representa 29% da dotação e do valor contratado e 31% do aprovado.</p>\n<p>A liderar estão as empresas, com 2.236 milhões de euros recebidos até quarta-feira, seguidas pelas entidades públicas, com 1.489 milhões de euros.</p>\n<p>Depois surgem as autarquias e áreas metropolitanas (764 milhões de euros), as empresas públicas (653 milhões de euros), as escolas (471 milhões de euros), as instituições de ensino superior (253 milhões de euros) e as famílias (216 milhões de euros).</p>\n<p>No fundo da tabela estão as instituições da economia solidária e social (183 milhões de euros) e as instituições do sistema científico e tecnológico (157 milhões de euros).</p>\n<p>As aprovações de projetos, por seu turno, representam agora 20.660 milhões de euros, acima dos 20.582 milhões de euros reportados na semana passada.</p>\n<p>Destacam-se as empresas (5.877 milhões de euros), as entidades públicas (4.848 milhões de euros) e as autarquias e áreas metropolitanas (3.880 milhões de euros).</p>\n<p>Seguem-se as empresas públicas (2.903 milhões de euros) e as escolas (1.026 milhões de euros).</p>\n<p>Abaixo disto estão as instituições de ensino superior (804 milhões de euros), as instituições da economia solidária e social (561 milhões de euros), as instituições do sistema científico e tecnológico (504 milhões de euros) e as famílias (256 milhões de euros).</p>\n<p>O PRR recebeu, até quarta-feira, 353.375 candidaturas, mais 887.</p>\n<p>Já as candidaturas aprovadas fixaram-se em 216.109, um aumento de 8.655.</p>\n<p>Após a reprogramação do PRR, aprovada em setembro de 2023, a dotação do plano ascendeu a 22.216 milhões de euros.</p>\n<p>Portugal já recebeu 11.396 milhões de euros, ou seja, 51% do valor do plano.</p>\n<p>O PRR, que tem um período de execução até 2026, pretende implementar um conjunto de reformas e investimentos tendo em vista a recuperação do crescimento económico.</p>\n<p>Além de ter o objetivo de reparar os danos provocados pela covid-19, este plano tem o propósito de apoiar investimentos e gerar emprego.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258693",
         "title": "ONG apresenta queixa contra Portugal, Espanha e França por não controlarem frotas de pesca",
         "description": "A queixa tem a ver com pesca ilegal em áreas protegidas e refere-se a mais de 400 casos de suspeitas de fraude, de acordo com uma investigação de mais de um ano conduzida pelas organizações “Deep Sea Conservation Coalition” (DSCC) e “Marine Conservation Institute” e publicada na revista científica “Science Advances”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ong-apresenta-queixa-contra-portugal-espanha-e-franca-por-nao-controlarem-frotas-de-pesca/",
         "author": "Jornal Económico com Lusa",
         "published": 1737134256000,
         "created": 1737134256000,
         "category": [
            "Atualidade",
            "Sapo Atualidade",
            "espanha",
            "França",
            "ONG",
            "Pesca",
            "Portugal"
         ],
         "content": "<p>A organização francesa Bloom, de preservação do ambiente marinho e espécies, apresentou quinta-feira na Comissão Europeia uma queixa contra Portugal, Espanha e França, por não controlarem a suas frotas de pesca.</p>\n<p class=\"text-paragraph\">A queixa tem a ver com pesca ilegal em áreas protegidas e refere-se a mais de 400 casos de suspeitas de fraude, de acordo com uma investigação de mais de um ano conduzida pelas organizações “Deep Sea Conservation Coalition” (DSCC) e “Marine Conservation Institute” e publicada na revista científica “Science Advances”.</p>\n<p class=\"text-paragraph\">Segundo a investigação, também divulgada na quinta-feira pela organização não-governamental portuguesa de defesa do meio marinho, a Sciaena, navios portugueses, espanhóis e franceses continuam a pescar em zonas que estão proibidas devido à extrema fragilidade dos ecossistemas.</p>\n<p class=\"text-paragraph\">Existem duas regulamentações europeias sobre a proteção dos fundos oceânicos, um regulamento de pesca de profundidade, adotado em dezembro de 2016, que proíbe a pesca de arrasto de fundo além dos 800 metros de profundidade nas águas do Atlântico Nordeste, e o encerramento, em novembro de 2022, de 87 zonas situadas entre os 400 e os 800 metros de profundidade, para proteger ecossistemas marinhos particularmente vulneráveis e ricos em biodiversidade.</p>\n<p class=\"text-paragraph\">Nos dois casos a investigação fala de fraude maciça nas zonas de proibição de pesca. Nas zonas protegidas e sensíveis, interditas, foram contabilizadas 3.500 horas de pesca com artes de fundo quando o número de horas devia ser zero. Dessas, 500 horas foram atribuídas a barcos portugueses. E foram ainda contabilizadas 19.200 horas de pesca de arrasto de fundo além dos 800 metros, entre novembro de 2021 e outubro de 2023.</p>\n<p class=\"text-paragraph\">Trata-se, diz a Bloom, de “violações claras e deliberadas da lei” que significam “destruição silenciosa” dos ecossistemas marinhos mais frágeis, que abrigam corais com milhares de anos e espécies também com muitos anos e vulneráveis, como tubarões de profundidade, esponjas delicadas e polvos orelhudos.</p>\n<p class=\"text-paragraph\">As 87 zonas interditas à pesca, pela Comissão Europeia em 2022, representa apenas 16.000 quilómetros quadrados, pontos minúsculos num mapa que mesmo assim não são respeitados, diz a organização, recordando que a investigação identificou 306 navios a pescar em zonas interditas para proteção dos ecossistemas marinhos vulneráveis (VME) e 152 arrastões de fundo a pescar além de uma profundidade de 800 metros. E só foram tidos em conta navios além de 15 metros, com instrumentos e geolocalização obrigatórios.</p>\n<p class=\"text-paragraph\">A análise indica que apenas 33 arrastões de fundo foram responsáveis por 95% das horas de pesca em águas de profundidade superior a 800 metros. E mais de metade desta pesca ilegal foi feita por três arrastões de fundo semi-industriais portugueses, o Carabineiro (24,5 metros), o Cristaceo (23,6 metros) e o Avo Nico (18,8 metros).</p>\n<p class=\"text-paragraph\">Em relação às zonas VME 32 navios representaram metade das horas de pesca em zonas fechadas à pesca. E destes apenas três arrastões de fundo semi-industriais portugueses foram responsáveis por quase 20% da pesca ilegal, os navios Praia Lusitana (17,7 metros), Florimax (24,8 metros) e Avo Nico (18,8 metros).</p>\n<p class=\"text-paragraph\">Os dados em horas não refletem o impacto ambiental das embarcações, muito diferentes se for um navio de 15 metros que lança armadilhas ou um arrastão industrial de 80 metros. O Lodairo, arrastão de fundo de 86 metros, espanhol, esteve mais de 30 horas em ecossistemas vulneráveis e mais de 470 horas além dos 800 metros de profundidade.</p>\n<p class=\"text-paragraph\">A investigação denuncia ainda a atividade de outros navios, como o francês Claude Coulon II (arrastão de 46 metros), que pertence ao grupo do Intermarché, ou outras empresas de pesca, da Bretanha ou do País Basco.</p>\n<p class=\"text-paragraph\">Afirmando que os navios industriais cometem fraudes impunemente, sabendo que estão a prevaricar, “graças à cumplicidade das autoridades públicas”, lembrando que Espanha e França foram os grandes opositores às duas restrições de pesca, a Bloom diz que Portugal, Espanha e França “fecharam os olhos” às ações das frotas de pesca.</p>\n<p class=\"text-paragraph\">A investigação surge quando se está a preparar a Conferência das Nações Unidas sobre os Oceanos, em Nice, França, em junho. Natasha Mallet, investigadora da Bloom e coautora do estudo pede que a Comissão Europeia encerre mais zonas à pesca e que os Estados reforcem a vigilância e adotem sanções, em vez de transigir com os pescadores industriais.</p>\n<p class=\"text-paragraph\">A redução de 81% do esforço de pesca nas 87 zonas que contêm VME demonstra o potencial da nova regulamentação, dizem os responsáveis da Bloom, que lamentam a proatividade de três países na destruição das VME, a Espanha, a que mais pescou nas 87 zonas, a França e Portugal.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A organização francesa Bloom, de preservação do ambiente marinho e espécies, apresentou quinta-feira na Comissão Europeia uma queixa contra Portugal, Espanha e França, por não controlarem a suas frotas de pesca.</p>\n<p class=\"text-paragraph\">A queixa tem a ver com pesca ilegal em áreas protegidas e refere-se a mais de 400 casos de suspeitas de fraude, de acordo com uma investigação de mais de um ano conduzida pelas organizações “Deep Sea Conservation Coalition” (DSCC) e “Marine Conservation Institute” e publicada na revista científica “Science Advances”.</p>\n<p class=\"text-paragraph\">Segundo a investigação, também divulgada na quinta-feira pela organização não-governamental portuguesa de defesa do meio marinho, a Sciaena, navios portugueses, espanhóis e franceses continuam a pescar em zonas que estão proibidas devido à extrema fragilidade dos ecossistemas.</p>\n<p class=\"text-paragraph\">Existem duas regulamentações europeias sobre a proteção dos fundos oceânicos, um regulamento de pesca de profundidade, adotado em dezembro de 2016, que proíbe a pesca de arrasto de fundo além dos 800 metros de profundidade nas águas do Atlântico Nordeste, e o encerramento, em novembro de 2022, de 87 zonas situadas entre os 400 e os 800 metros de profundidade, para proteger ecossistemas marinhos particularmente vulneráveis e ricos em biodiversidade.</p>\n<p class=\"text-paragraph\">Nos dois casos a investigação fala de fraude maciça nas zonas de proibição de pesca. Nas zonas protegidas e sensíveis, interditas, foram contabilizadas 3.500 horas de pesca com artes de fundo quando o número de horas devia ser zero. Dessas, 500 horas foram atribuídas a barcos portugueses. E foram ainda contabilizadas 19.200 horas de pesca de arrasto de fundo além dos 800 metros, entre novembro de 2021 e outubro de 2023.</p>\n<p class=\"text-paragraph\">Trata-se, diz a Bloom, de “violações claras e deliberadas da lei” que significam “destruição silenciosa” dos ecossistemas marinhos mais frágeis, que abrigam corais com milhares de anos e espécies também com muitos anos e vulneráveis, como tubarões de profundidade, esponjas delicadas e polvos orelhudos.</p>\n<p class=\"text-paragraph\">As 87 zonas interditas à pesca, pela Comissão Europeia em 2022, representa apenas 16.000 quilómetros quadrados, pontos minúsculos num mapa que mesmo assim não são respeitados, diz a organização, recordando que a investigação identificou 306 navios a pescar em zonas interditas para proteção dos ecossistemas marinhos vulneráveis (VME) e 152 arrastões de fundo a pescar além de uma profundidade de 800 metros. E só foram tidos em conta navios além de 15 metros, com instrumentos e geolocalização obrigatórios.</p>\n<p class=\"text-paragraph\">A análise indica que apenas 33 arrastões de fundo foram responsáveis por 95% das horas de pesca em águas de profundidade superior a 800 metros. E mais de metade desta pesca ilegal foi feita por três arrastões de fundo semi-industriais portugueses, o Carabineiro (24,5 metros), o Cristaceo (23,6 metros) e o Avo Nico (18,8 metros).</p>\n<p class=\"text-paragraph\">Em relação às zonas VME 32 navios representaram metade das horas de pesca em zonas fechadas à pesca. E destes apenas três arrastões de fundo semi-industriais portugueses foram responsáveis por quase 20% da pesca ilegal, os navios Praia Lusitana (17,7 metros), Florimax (24,8 metros) e Avo Nico (18,8 metros).</p>\n<p class=\"text-paragraph\">Os dados em horas não refletem o impacto ambiental das embarcações, muito diferentes se for um navio de 15 metros que lança armadilhas ou um arrastão industrial de 80 metros. O Lodairo, arrastão de fundo de 86 metros, espanhol, esteve mais de 30 horas em ecossistemas vulneráveis e mais de 470 horas além dos 800 metros de profundidade.</p>\n<p class=\"text-paragraph\">A investigação denuncia ainda a atividade de outros navios, como o francês Claude Coulon II (arrastão de 46 metros), que pertence ao grupo do Intermarché, ou outras empresas de pesca, da Bretanha ou do País Basco.</p>\n<p class=\"text-paragraph\">Afirmando que os navios industriais cometem fraudes impunemente, sabendo que estão a prevaricar, “graças à cumplicidade das autoridades públicas”, lembrando que Espanha e França foram os grandes opositores às duas restrições de pesca, a Bloom diz que Portugal, Espanha e França “fecharam os olhos” às ações das frotas de pesca.</p>\n<p class=\"text-paragraph\">A investigação surge quando se está a preparar a Conferência das Nações Unidas sobre os Oceanos, em Nice, França, em junho. Natasha Mallet, investigadora da Bloom e coautora do estudo pede que a Comissão Europeia encerre mais zonas à pesca e que os Estados reforcem a vigilância e adotem sanções, em vez de transigir com os pescadores industriais.</p>\n<p class=\"text-paragraph\">A redução de 81% do esforço de pesca nas 87 zonas que contêm VME demonstra o potencial da nova regulamentação, dizem os responsáveis da Bloom, que lamentam a proatividade de três países na destruição das VME, a Espanha, a que mais pescou nas 87 zonas, a França e Portugal.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258698",
         "title": "Mota-Engil sobe 4% em bolsa e Lisboa encerra com ganhos",
         "description": "A bolsa lisboeta acompanhou o sentimento positivo das principais praças europeias, impulsionadas por sinais positivos que chegam dos EUA e da China.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mota-engil-sobe-4-em-bolsa-e-lisboa-encerra-com-ganhos/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1737133972000,
         "created": 1737133972000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Bolsa de Lisboa",
            "Bolsas europeias",
            "Mota-Engil",
            "PSI"
         ],
         "content": "<p>A bolsa de Lisboa acompanhou os ganhos das principais praças europeias na sessão desta sexta-feira. O índice PSI subiu 1,07%, até aos 6.563 pontos, a beneficiar sobretudo da valorização nas ações da Mota-Engil.</p>\n<p>A empresa de construção subiu 4,19% e alcançou os 2,984 euros por título, ao passo que a Jerónimo Martins ganhou 2,86% para 19,03 euros. A Semapa avançou 2,10% até aos 14,58 euros, seguida por encaixes na Altri, de 1,14% para 5,31 euros, e na Galp, em 1,05% para 17,27 euros.</p>\n<p>Em sentido contrário, a Sonae derrapou 0,22% e ficou-se pelos 0,911 euros.</p>\n<p>Entre os principais índices europeus de referência, destaca-se o encaixe de 1,30% no alemão DAX, que assim encerrou o dia em máximos históricos. Acrescentam-se subidas de 1,35% no Reino Unido, 1,24% em Itália, 0,98% em França e 0,57% em Espanha. Ao mesmo tempo, o índice agregado Euro Stoxx 50 somou 0,80%.</p>\n<p class=\"x_MsoNormal\"><span data-olk-copy-source=\"MessageBody\">&#8220;Sexta-feira de otimismo nas bolsas europeias, com os investidores a mostrarem entusiasmo com a chegada de Donald Trump à Casa Branca&#8221;, de acordo com a análise do departamento de Mercados Acionistas do Millenium Investment Banking.</span></p>\n<p class=\"x_MsoNormal\"><span data-olk-copy-source=\"MessageBody\">&#8220;O novo presidente entra em funções na próxima segunda-feira, dia em que Wall Street até estará encerrada devido a feriado nos EUA (Martin Luther King Day). Notícias de que Trump terá falado telefonicamente com o líder chinês estão também a gerar expectativas de menores tarifas, juntando-se a ventos favoráveis que tinham chegado esta manhã da China, com a revelação de que a economia asiática cumpriu a meta do Governo e cresceu 5% em 2024&#8221;, apontam os analistas. </span></p>\n<p class=\"x_MsoNormal\"><span data-olk-copy-source=\"MessageBody\">&#8220;As contas empresariais neste arranque de <i>earnings season</i> também têm globalmente surpreendido pela positiva e criado ventos favoráveis aos mercados. O DAX e o Footsie 100 atingiram novo máximo de sempre e o Stoxx 600 aproximou-se do seu pico histórico&#8221;, assinalam também. </span></p>\n<p class=\"x_MsoNormal\"><span data-olk-copy-source=\"MessageBody\">&#8220;À hora de fecho das praças no velho continente as congéneres de Nova Iorque estavam igualmente animadas, com destaque para o disparo da Bitcoin, que puxa por empresas do setor de criptos, como Mara Holdings, Riot, Iren ou Microstrategy&#8221;, pode ler-se.</span></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa acompanhou os ganhos das principais praças europeias na sessão desta sexta-feira. O índice PSI subiu 1,07%, até aos 6.563 pontos, a beneficiar sobretudo da valorização nas ações da Mota-Engil.</p>\n<p>A empresa de construção subiu 4,19% e alcançou os 2,984 euros por título, ao passo que a Jerónimo Martins ganhou 2,86% para 19,03 euros. A Semapa avançou 2,10% até aos 14,58 euros, seguida por encaixes na Altri, de 1,14% para 5,31 euros, e na Galp, em 1,05% para 17,27 euros.</p>\n<p>Em sentido contrário, a Sonae derrapou 0,22% e ficou-se pelos 0,911 euros.</p>\n<p>Entre os principais índices europeus de referência, destaca-se o encaixe de 1,30% no alemão DAX, que assim encerrou o dia em máximos históricos. Acrescentam-se subidas de 1,35% no Reino Unido, 1,24% em Itália, 0,98% em França e 0,57% em Espanha. Ao mesmo tempo, o índice agregado Euro Stoxx 50 somou 0,80%.</p>\n<p class=\"x_MsoNormal\"><span data-olk-copy-source=\"MessageBody\">&#8220;Sexta-feira de otimismo nas bolsas europeias, com os investidores a mostrarem entusiasmo com a chegada de Donald Trump à Casa Branca&#8221;, de acordo com a análise do departamento de Mercados Acionistas do Millenium Investment Banking.</span></p>\n<p class=\"x_MsoNormal\"><span data-olk-copy-source=\"MessageBody\">&#8220;O novo presidente entra em funções na próxima segunda-feira, dia em que Wall Street até estará encerrada devido a feriado nos EUA (Martin Luther King Day). Notícias de que Trump terá falado telefonicamente com o líder chinês estão também a gerar expectativas de menores tarifas, juntando-se a ventos favoráveis que tinham chegado esta manhã da China, com a revelação de que a economia asiática cumpriu a meta do Governo e cresceu 5% em 2024&#8221;, apontam os analistas. </span></p>\n<p class=\"x_MsoNormal\"><span data-olk-copy-source=\"MessageBody\">&#8220;As contas empresariais neste arranque de <i>earnings season</i> também têm globalmente surpreendido pela positiva e criado ventos favoráveis aos mercados. O DAX e o Footsie 100 atingiram novo máximo de sempre e o Stoxx 600 aproximou-se do seu pico histórico&#8221;, assinalam também. </span></p>\n<p class=\"x_MsoNormal\"><span data-olk-copy-source=\"MessageBody\">&#8220;À hora de fecho das praças no velho continente as congéneres de Nova Iorque estavam igualmente animadas, com destaque para o disparo da Bitcoin, que puxa por empresas do setor de criptos, como Mara Holdings, Riot, Iren ou Microstrategy&#8221;, pode ler-se.</span></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258592",
         "title": "Arrow em vias de comprar San Lorenzo na Quinta do Lago",
         "description": "Depois de fechar a compra do Monte Rei Golf &#038; Country Club,  o fundo ACO II, da Arrow Global, prepara-se para assinar a compra do San Lorenzo Golf Course ao sheik Mohamed Bin Issa Al Jaber.",
         "link": "https://jornaleconomico.sapo.pt/noticias/arrow-em-vias-de-comprar-san-lorenzo-na-quinta-do-lago/",
         "author": "Maria Teixeira Alves",
         "published": 1737133216000,
         "created": 1737133216000,
         "category": [
            "Empresas",
            "Exclusivos",
            "JE Leitor",
            "aquisição",
            "arrow",
            "Quinta do Lago"
         ],
         "content": "<p>O fundo ACO II, da Arrow Global, está prestes a assinar mais um acordo de compra de um ativo turístico: o San Lorenzo Golf Course, clube de golf na Quinta do Lago em Almancil, apurou o Jornal Económico.<br />\nContactada a Arrow Global Portugal não comentou.</p>\n<p>O club de golf San Lorenzo é detido pelo grupo JJW Hotels &amp; Resorts do sheik austríaco de origem árabe Mohamed Bin Issa Al Jaber, que detém, entre outros, o Penina Hotel em Portimão, o hotel Dona Filipa (em Vale do Lobo) e o campo de golf Pinheiros Altos, na Quinta do Lago (em Almancil, Loulé).</p>\n<p>Depois de fechar a compra do Monte Rei Golf &amp; Country Club, o fundo ACO II prepara-se assim para assinar a compra do San Lorenzo Golf Course ao sheik Mohamed Bin Issa Al Jaber. Recorde-se que o magnata saudita quase perdeu os hotéis Penina e Dona Filipa por não os pagar aos bancos e conseguiu recuperá-los na 25ª hora.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/simplificacao-fiscal-e-um-processo-e-nao-um-ponto-de-chegada\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O fundo ACO II, da Arrow Global, está prestes a assinar mais um acordo de compra de um ativo turístico: o San Lorenzo Golf Course, clube de golf na Quinta do Lago em Almancil, apurou o Jornal Económico.<br />\nContactada a Arrow Global Portugal não comentou.</p>\n<p>O club de golf San Lorenzo é detido pelo grupo JJW Hotels &amp; Resorts do sheik austríaco de origem árabe Mohamed Bin Issa Al Jaber, que detém, entre outros, o Penina Hotel em Portimão, o hotel Dona Filipa (em Vale do Lobo) e o campo de golf Pinheiros Altos, na Quinta do Lago (em Almancil, Loulé).</p>\n<p>Depois de fechar a compra do Monte Rei Golf &amp; Country Club, o fundo ACO II prepara-se assim para assinar a compra do San Lorenzo Golf Course ao sheik Mohamed Bin Issa Al Jaber. Recorde-se que o magnata saudita quase perdeu os hotéis Penina e Dona Filipa por não os pagar aos bancos e conseguiu recuperá-los na 25ª hora.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/simplificacao-fiscal-e-um-processo-e-nao-um-ponto-de-chegada\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258689",
         "title": "Lone Star contratou o Deutsche Bank para explorar venda ou oferta pública inicial do Novobanco",
         "description": "A notícia foi avançada pela Bloomberg, que relata que a Lone Star confessou que vai alinhar assessores para analisar a possível saída do Novobanco. O Deutsche Bank está a ajudar o fundo norte-americano a desenhar a solução mais rentável.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lone-star-contratou-o-deutsche-bank-para-explorar-venda-ou-oferta-publica-inicial-do-novobanco/",
         "author": "Maria Teixeira Alves",
         "published": 1737132683000,
         "created": 1737132683000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "deutsche bank",
            "Lone Star",
            "novobanco"
         ],
         "content": "<p>A notícia foi avançada pela Bloomberg, que relata que a Lone Star confessou que vai alinhar assessores para analisar a possível saída do Novobanco.</p>\n<p>A Lone Star Funds está a selecionar assessores para explorar uma eventual venda ou oferta pública inicial (IPO) do banco português Novobanco, revela a Bloomberg, que cita pessoas familiarizadas com o processo.</p>\n<p>A dona de 75% do Novobanco contratou o Deutsche Bank AG para orientar as discussões com os potenciais compradores, disseram as mesmas fontes à Bloomberg. Está também a reunir um sindicato de subscritores para organizar uma possível cotação na bolsa, disseram as mesmas fontes à agência noticiosa.</p>\n<p>O presidente executivo do Novobanco, Mark Bourke, tem dito repetidamente que o quarto maior banco de Portugal está a preparar-se para um possível IPO.</p>\n<p>Tal como o Jornal Económico noticiou, o BCP já tem equipas internas a estudar o Novobanco e que, apesar de não haver nenhum compromisso da parte do banco liderado por Miguel Maya de avançar para uma aquisição, há vontade do Governo em que seja um banco português a comprar o Novobanco, e o BCP é o que parece ter mais capacidade dentro dos bancos privados.</p>\n<p>O IPO que está a ser estudado para o Novobanco abrange uma fatia de 30%. No entanto, essa entrada em bolsa depende das condições do mercado.</p>\n<p>Vítor Madeira, analista da XTB, questionado sobre o contexto de mercado, é favorável a um IPO do Novobanco e porque considera que &#8220;no contexto atual, o IPO do Novobanco parece ser favorável&#8221;.</p>\n<p>&#8220;Ao verificarmos os fatores que podem tornar um IPO mais favorável, devemos focar-nos no setor da banca, nos concorrentes diretos, nos resultados da própria empresa, na conjetura dos mercados financeiros e no crescimento económico global&#8221;, refere o analista da XTB.</p>\n<p>Vítor Madeira acrescenta que &#8220;neste momento, o setor da banca tem-se tornado bastante atrativo, com o BCP no topo dos ganhos do PSI, em linha com os seus pares europeus e americanos &#8211; bancos como o Santander, Deutsche Bank, JP Morgan, Citigroup, são exemplos de bancos que têm tido performances espetaculares em bolsa. Portanto, o setor e a concorrência parecem mostrar fortes resultados&#8221;.</p>\n<p>&#8220;Já olhando para as contas do Novobanco, as mesmas têm mostrado melhorias significativas, o que pode tornar a empresa atrativa para o mercado de capitais&#8221;, acrescenta.</p>\n<p>&#8220;Todos estes fatores exercem uma influência positiva para que o IPO do Novobanco possa ser concretizado com sucesso&#8221;, conclui.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A notícia foi avançada pela Bloomberg, que relata que a Lone Star confessou que vai alinhar assessores para analisar a possível saída do Novobanco.</p>\n<p>A Lone Star Funds está a selecionar assessores para explorar uma eventual venda ou oferta pública inicial (IPO) do banco português Novobanco, revela a Bloomberg, que cita pessoas familiarizadas com o processo.</p>\n<p>A dona de 75% do Novobanco contratou o Deutsche Bank AG para orientar as discussões com os potenciais compradores, disseram as mesmas fontes à Bloomberg. Está também a reunir um sindicato de subscritores para organizar uma possível cotação na bolsa, disseram as mesmas fontes à agência noticiosa.</p>\n<p>O presidente executivo do Novobanco, Mark Bourke, tem dito repetidamente que o quarto maior banco de Portugal está a preparar-se para um possível IPO.</p>\n<p>Tal como o Jornal Económico noticiou, o BCP já tem equipas internas a estudar o Novobanco e que, apesar de não haver nenhum compromisso da parte do banco liderado por Miguel Maya de avançar para uma aquisição, há vontade do Governo em que seja um banco português a comprar o Novobanco, e o BCP é o que parece ter mais capacidade dentro dos bancos privados.</p>\n<p>O IPO que está a ser estudado para o Novobanco abrange uma fatia de 30%. No entanto, essa entrada em bolsa depende das condições do mercado.</p>\n<p>Vítor Madeira, analista da XTB, questionado sobre o contexto de mercado, é favorável a um IPO do Novobanco e porque considera que &#8220;no contexto atual, o IPO do Novobanco parece ser favorável&#8221;.</p>\n<p>&#8220;Ao verificarmos os fatores que podem tornar um IPO mais favorável, devemos focar-nos no setor da banca, nos concorrentes diretos, nos resultados da própria empresa, na conjetura dos mercados financeiros e no crescimento económico global&#8221;, refere o analista da XTB.</p>\n<p>Vítor Madeira acrescenta que &#8220;neste momento, o setor da banca tem-se tornado bastante atrativo, com o BCP no topo dos ganhos do PSI, em linha com os seus pares europeus e americanos &#8211; bancos como o Santander, Deutsche Bank, JP Morgan, Citigroup, são exemplos de bancos que têm tido performances espetaculares em bolsa. Portanto, o setor e a concorrência parecem mostrar fortes resultados&#8221;.</p>\n<p>&#8220;Já olhando para as contas do Novobanco, as mesmas têm mostrado melhorias significativas, o que pode tornar a empresa atrativa para o mercado de capitais&#8221;, acrescenta.</p>\n<p>&#8220;Todos estes fatores exercem uma influência positiva para que o IPO do Novobanco possa ser concretizado com sucesso&#8221;, conclui.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258701",
         "title": "Aeroporto: ANA propõe alargar concessão por mais 30 anos e aumentar taxas",
         "description": "No documento, publicado na página oficial do Instituto da Mobilidade e dos Transportes (IMT), a concessionária defende que para assegurar o reembolso do investimento e a sustentabilidade económica da concessão, sem apoio financeiro público, a empresa sugere \"a introdução de um aumento anual progressivo das taxas aeroportuárias do Aeroporto de Lisboa de 2026 a 2030\" para \"atingir em 2030 uma receita regulada por passageiro terminal (RRMM) de 23,37 euros em termos reais\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/aeroporto-ana-propoe-alargar-concessao-por-mais-30-anos-e-aumentar-taxas/",
         "author": "Jornal Económico com Lusa",
         "published": 1737132136000,
         "created": 1737132136000,
         "category": [
            "Empresas",
            "Infraestrutura",
            "Sapo Economia",
            "ANA - Aeroportos de Portugal",
            "novo aeroporto de Lisboa",
            "taxas aeroportuárias"
         ],
         "content": "<p>A ANA &#8211; Aeroportos propõe alargar o prazo da atual concessão por mais 30 anos e aumentar as taxas aeroportuárias progressivamente até 2030 para financiar o novo aeroporto de Lisboa, segundo o relatório inicial hoje publicado.</p>\n<p class=\"text-paragraph\">No documento, publicado na página oficial do Instituto da Mobilidade e dos Transportes (IMT), a concessionária defende que para assegurar o reembolso do investimento e a sustentabilidade económica da concessão, sem apoio financeiro público, a empresa sugere &#8220;a introdução de um aumento anual progressivo das taxas aeroportuárias do Aeroporto de Lisboa de 2026 a 2030&#8221; para &#8220;atingir em 2030 uma receita regulada por passageiro terminal (RRMM) de 23,37 euros em termos reais&#8221;.</p>\n<p class=\"text-paragraph\">Além disso, propõe a extensão da duração da concessão dos aeroportos nacionais por mais 30 anos &#8220;para permitir a amortização do investimento no novo aeroporto de Lisboa&#8221;, que será localizado em Alcochete.</p>\n<p class=\"text-paragraph\">O atual contrato em vigor, assinado em 2012, prevê a concessão por 50 anos.</p>\n<p class=\"text-paragraph\">O relatório inicial entregue pela ANA ao Governo em 17 de dezembro prevê que o aeroporto Luís de Camões custe 8,5 mil milhões de euros, dos quais 7 mil milhões financiados através da emissão de dívida.</p>\n<p class=\"text-paragraph\">O documento foi tornado público depois do Governo ter informado hoje a ANA Aeroportos que pretende que avance com a candidatura ao novo aeroporto, no Campo de Tiro de Alcochete, e adiantou que a proposta da concessionária não prevê contribuição direta do Orçamento do Estado.</p>\n<p class=\"text-paragraph\">Em comunicado, o Governo avançou também que o “objetivo é assegurar competitividade das taxas aeroportuárias e limitar extensão da concessão”.</p>\n<p class=\"text-paragraph\">O Ministério das Infraestruturas e Habitação sublinhou que esta fase de negociação do processo com a ANA acontecerá depois da entrega da candidatura, pelo que esta resposta não significa que foram aceites as condições previstas no relatório inicial.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A ANA &#8211; Aeroportos propõe alargar o prazo da atual concessão por mais 30 anos e aumentar as taxas aeroportuárias progressivamente até 2030 para financiar o novo aeroporto de Lisboa, segundo o relatório inicial hoje publicado.</p>\n<p class=\"text-paragraph\">No documento, publicado na página oficial do Instituto da Mobilidade e dos Transportes (IMT), a concessionária defende que para assegurar o reembolso do investimento e a sustentabilidade económica da concessão, sem apoio financeiro público, a empresa sugere &#8220;a introdução de um aumento anual progressivo das taxas aeroportuárias do Aeroporto de Lisboa de 2026 a 2030&#8221; para &#8220;atingir em 2030 uma receita regulada por passageiro terminal (RRMM) de 23,37 euros em termos reais&#8221;.</p>\n<p class=\"text-paragraph\">Além disso, propõe a extensão da duração da concessão dos aeroportos nacionais por mais 30 anos &#8220;para permitir a amortização do investimento no novo aeroporto de Lisboa&#8221;, que será localizado em Alcochete.</p>\n<p class=\"text-paragraph\">O atual contrato em vigor, assinado em 2012, prevê a concessão por 50 anos.</p>\n<p class=\"text-paragraph\">O relatório inicial entregue pela ANA ao Governo em 17 de dezembro prevê que o aeroporto Luís de Camões custe 8,5 mil milhões de euros, dos quais 7 mil milhões financiados através da emissão de dívida.</p>\n<p class=\"text-paragraph\">O documento foi tornado público depois do Governo ter informado hoje a ANA Aeroportos que pretende que avance com a candidatura ao novo aeroporto, no Campo de Tiro de Alcochete, e adiantou que a proposta da concessionária não prevê contribuição direta do Orçamento do Estado.</p>\n<p class=\"text-paragraph\">Em comunicado, o Governo avançou também que o “objetivo é assegurar competitividade das taxas aeroportuárias e limitar extensão da concessão”.</p>\n<p class=\"text-paragraph\">O Ministério das Infraestruturas e Habitação sublinhou que esta fase de negociação do processo com a ANA acontecerá depois da entrega da candidatura, pelo que esta resposta não significa que foram aceites as condições previstas no relatório inicial.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258679",
         "title": "ANA estima que novo aeroporto de Lisboa custe 8,5 mil milhões de euros",
         "description": "“O orçamento de construção estimado pela ANA para o NAL [Novo Aeroporto de Lisboa] totaliza 8,5 mil milhões de euros (valores de 2024)”, lê-se no relatório inicial entregue pela ANA Aeroportos ao Governo, em 17 de dezembro, hoje publicado nas páginas oficiais do executivo e do Instituto da Mobilidade e dos Transportes (IMT).",
         "link": "https://jornaleconomico.sapo.pt/noticias/ana-estima-que-novo-aeroporto-de-lisboa-custe-85-mil-milhoes-de-euros/",
         "author": "Jornal Económico com Lusa",
         "published": 1737131618000,
         "created": 1737131618000,
         "category": [
            "Empresas",
            "Infraestrutura",
            "Sapo Economia",
            "ana-aeroportos portugal",
            "novo aeroporto de Lisboa"
         ],
         "content": "<p>A ANA estima que o novo aeroporto Luís de Camões, no Campo de Tiro de Alcochete, custe 8,5 mil milhões de euros, dos quais 7 mil milhões financiados através da emissão de dívida, segundo relatório hoje publicado.</p>\n<p class=\"text-paragraph\">“O orçamento de construção estimado pela ANA para o NAL [Novo Aeroporto de Lisboa] totaliza 8,5 mil milhões de euros (valores de 2024)”, lê-se no relatório inicial entregue pela ANA Aeroportos ao Governo, em 17 de dezembro, hoje publicado nas páginas oficiais do executivo e do Instituto da Mobilidade e dos Transportes (IMT).</p>\n<p class=\"text-paragraph\">Com base neste documento, o Governo deu ‘luz verde’ à concessionária para avançar com uma candidatura ao novo aeroporto e, posteriormente, para a fase de negociação.</p>\n<p class=\"text-paragraph\">A gestora aeroportuária salientou que esta estimativa indicativa está limitada ao âmbito de atuação da ANA e refere-se exclusivamente ao projeto do NAL.</p>\n<p class=\"text-paragraph\">A Comissão Técnica Independente (CTI) tinha previsto um custo de 6.105 milhões de euros para a construção de um aeroporto com duas pistas no Campo de Tiro de Alcochete.</p>\n<p class=\"text-paragraph\">“O desenvolvimento e construção do NAL é um projeto ‘greenfield’ de uma magnitude sem precedentes recentes na Europa. Por consequência, exigirá uma mobilização de recursos numa escala pouco comparável, envolvendo um número significativo de partes interessadas, tanto no continente europeu como, possivelmente, além dele”, argumentou a ANA.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A ANA estima que o novo aeroporto Luís de Camões, no Campo de Tiro de Alcochete, custe 8,5 mil milhões de euros, dos quais 7 mil milhões financiados através da emissão de dívida, segundo relatório hoje publicado.</p>\n<p class=\"text-paragraph\">“O orçamento de construção estimado pela ANA para o NAL [Novo Aeroporto de Lisboa] totaliza 8,5 mil milhões de euros (valores de 2024)”, lê-se no relatório inicial entregue pela ANA Aeroportos ao Governo, em 17 de dezembro, hoje publicado nas páginas oficiais do executivo e do Instituto da Mobilidade e dos Transportes (IMT).</p>\n<p class=\"text-paragraph\">Com base neste documento, o Governo deu ‘luz verde’ à concessionária para avançar com uma candidatura ao novo aeroporto e, posteriormente, para a fase de negociação.</p>\n<p class=\"text-paragraph\">A gestora aeroportuária salientou que esta estimativa indicativa está limitada ao âmbito de atuação da ANA e refere-se exclusivamente ao projeto do NAL.</p>\n<p class=\"text-paragraph\">A Comissão Técnica Independente (CTI) tinha previsto um custo de 6.105 milhões de euros para a construção de um aeroporto com duas pistas no Campo de Tiro de Alcochete.</p>\n<p class=\"text-paragraph\">“O desenvolvimento e construção do NAL é um projeto ‘greenfield’ de uma magnitude sem precedentes recentes na Europa. Por consequência, exigirá uma mobilização de recursos numa escala pouco comparável, envolvendo um número significativo de partes interessadas, tanto no continente europeu como, possivelmente, além dele”, argumentou a ANA.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258605",
         "title": "Professor da Universidade do Minho premiado por projeto pioneiro sobre a memória social dos idosos",
         "description": "Torcato Meira, médico no Hospital de Braga e professorna Escola de Medicina da Universidade do Minho Prémio MSD de Investigação em Saúde com um projeto na área do envelhecimento. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/professor-da-universidade-do-minho-premiado-por-projeto-pioneiro-sobre-a-memoria-social-dos-idosos/",
         "author": "Almerinda Romeira",
         "published": 1737131136000,
         "created": 1737131136000,
         "category": [
            "Atualidade",
            "Empresas",
            "Sapo Atualidade",
            "Universidades e Emprego",
            "envelhecimento",
            "investigação",
            "MDS",
            "prémio",
            "Saude",
            "Torcato Meira",
            "Universidade do Minho"
         ],
         "content": "<p class=\"x_MsoNormal\"><span data-olk-copy-source=\"MessageBody\">Torcato Meira, 32 anos, professor de Neuroanatomia e investigador na Escola de Medicina da UMinho, médico neurorradiologista no Hospital de Braga, é o vencedor  da sexta edição </span><span data-olk-copy-source=\"MessageBody\">do Prémio MSD de Investigação em Saúde, com um projeto que visa compreender como o envelhecimento afeta a nossa memória social. </span></p>\n<p class=\"x_MsoNormal\"><span data-olk-copy-source=\"MessageBody\">O prémio tem o valor de 10 mil euros, é atribuída pelo grupo farmacêutico MSD Portugal e reconhece anualmente projetos inovadores com potencial impacto nos cuidados de saúde do país.</span></p>\n<p class=\"x_MsoNormal\">O professor da UMinho concorreu com o trabalho “Memória social e respetivo substrato neural no envelhecimento”. A investigação que lidera vai colocar, pela primeira vez, os seniores participantes numa tarefa de interação com personagens num ambiente virtual, enquanto o seu cérebro é monitorizado por imagens de ressonância magnética. Em particular, pretende-se avaliar nos idosos o volume e a atividade do hipocampo, que fica nas laterais do cérebro e está sobretudo associado à memória, aprendizagem e regulação emocional, e também avaliar alterações na substância branca no cérebro, importante para múltiplas funções cognitivas.</p>\n<p class=\"x_MsoNormal\">“A hipótese central é que a memória social se deteriora com o envelhecimento, o que por sua vez se poderá associar à disfunção do hipocampo e a lesões da substância branca”, explica Torcato Meira. Memória social é a capacidade de formarmos memórias de outras pessoas e as recordarmos, o que é fundamental na interação social e na manutenção de relações interpessoais. O impacto do envelhecimento na memória social ainda não foi devidamente estudado no mundo, logo este trabalho é especialmente relevante numa sociedade ocidental em progressivo envelhecimento e onde a cognição é crítica para a independência funcional dos idosos.</p>\n<p class=\"x_MsoNormal\"><b>Preencher uma lacuna na ciência</b></p>\n<p class=\"x_MsoNormal\">O estudo destaca-se pelo uso de uma tarefa única, adaptada à população portuguesa, que avalia a memória social de forma dinâmica e envolvente. Isso permite a análise mais detalhada de como os seniores processam e retêm informações sociais, o que é crucial para compreender o seu funcionamento cognitivo. Torcato Meira vai ainda pesquisar se o uso de um grupo específico de antidepressivos pode mitigar a perda da função de memória social e, assim, contribuir para futuras intervenções terapêuticas.</p>\n<p class=\"x_MsoNormal\">“Os resultados deste projeto podem preencher uma lacuna crítica no conhecimento científico, mas também fornecer bases para novas terapias e práticas clínicas focadas no envelhecimento saudável e na manutenção das capacidades cognitivas, como a identificação precoce de alterações na memória social e novas abordagens de prevenção, particularmente em cuidados de saúde primários, potencialmente gerando um impacto substancial no bem-estar mental e social das populações seniores”, explica o investigador.</p>\n<p class=\"x_MsoNormal\">Natural de Viana do Castelo, Torcato Meira fez o doutoramento em Medicina nas universidades do Minho e de Columbia (EUA) e tem uma pós-graduação na Escola Médica de Harvard (EUA). É autor de artigos em revistas como “Nature” e “The New England Journal of Medicine” e conta com vários prémios no palmarés.</p>\n<p class=\"x_MsoNormal\">\n",
         "enclosures": [],
         "content_encoded": "<p class=\"x_MsoNormal\"><span data-olk-copy-source=\"MessageBody\">Torcato Meira, 32 anos, professor de Neuroanatomia e investigador na Escola de Medicina da UMinho, médico neurorradiologista no Hospital de Braga, é o vencedor  da sexta edição </span><span data-olk-copy-source=\"MessageBody\">do Prémio MSD de Investigação em Saúde, com um projeto que visa compreender como o envelhecimento afeta a nossa memória social. </span></p>\n<p class=\"x_MsoNormal\"><span data-olk-copy-source=\"MessageBody\">O prémio tem o valor de 10 mil euros, é atribuída pelo grupo farmacêutico MSD Portugal e reconhece anualmente projetos inovadores com potencial impacto nos cuidados de saúde do país.</span></p>\n<p class=\"x_MsoNormal\">O professor da UMinho concorreu com o trabalho “Memória social e respetivo substrato neural no envelhecimento”. A investigação que lidera vai colocar, pela primeira vez, os seniores participantes numa tarefa de interação com personagens num ambiente virtual, enquanto o seu cérebro é monitorizado por imagens de ressonância magnética. Em particular, pretende-se avaliar nos idosos o volume e a atividade do hipocampo, que fica nas laterais do cérebro e está sobretudo associado à memória, aprendizagem e regulação emocional, e também avaliar alterações na substância branca no cérebro, importante para múltiplas funções cognitivas.</p>\n<p class=\"x_MsoNormal\">“A hipótese central é que a memória social se deteriora com o envelhecimento, o que por sua vez se poderá associar à disfunção do hipocampo e a lesões da substância branca”, explica Torcato Meira. Memória social é a capacidade de formarmos memórias de outras pessoas e as recordarmos, o que é fundamental na interação social e na manutenção de relações interpessoais. O impacto do envelhecimento na memória social ainda não foi devidamente estudado no mundo, logo este trabalho é especialmente relevante numa sociedade ocidental em progressivo envelhecimento e onde a cognição é crítica para a independência funcional dos idosos.</p>\n<p class=\"x_MsoNormal\"><b>Preencher uma lacuna na ciência</b></p>\n<p class=\"x_MsoNormal\">O estudo destaca-se pelo uso de uma tarefa única, adaptada à população portuguesa, que avalia a memória social de forma dinâmica e envolvente. Isso permite a análise mais detalhada de como os seniores processam e retêm informações sociais, o que é crucial para compreender o seu funcionamento cognitivo. Torcato Meira vai ainda pesquisar se o uso de um grupo específico de antidepressivos pode mitigar a perda da função de memória social e, assim, contribuir para futuras intervenções terapêuticas.</p>\n<p class=\"x_MsoNormal\">“Os resultados deste projeto podem preencher uma lacuna crítica no conhecimento científico, mas também fornecer bases para novas terapias e práticas clínicas focadas no envelhecimento saudável e na manutenção das capacidades cognitivas, como a identificação precoce de alterações na memória social e novas abordagens de prevenção, particularmente em cuidados de saúde primários, potencialmente gerando um impacto substancial no bem-estar mental e social das populações seniores”, explica o investigador.</p>\n<p class=\"x_MsoNormal\">Natural de Viana do Castelo, Torcato Meira fez o doutoramento em Medicina nas universidades do Minho e de Columbia (EUA) e tem uma pós-graduação na Escola Médica de Harvard (EUA). É autor de artigos em revistas como “Nature” e “The New England Journal of Medicine” e conta com vários prémios no palmarés.</p>\n<p class=\"x_MsoNormal\">\n",
         "media": {}
      }
   ]
}