{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1252688",
         "title": "Primeiro-ministro escolhe investimento como palavra-chave para 2025",
         "description": "Luís Montenegro considera que o ano que agora começa deve ser pautado por maior investimento, que escolheu como a palavra-chave de 2025.",
         "link": "https://jornaleconomico.sapo.pt/noticias/primeiro-ministro-escolhe-investimento-como-palavra-chave-para-2025/",
         "author": "Jornal Económico com Lusa",
         "published": 1735731021000,
         "created": 1735731021000,
         "category": [
            "Política",
            2025,
            "investimentos",
            "Luís Montenegro",
            "primeiro ministro"
         ],
         "content": "<p>O primeiro-ministro, Luís Montenegro, considera que o ano que agora começa deve ser pautado por maior investimento, que escolheu como a palavra-chave de 2025, e argumentou que o Governo quer construir um país mais justo, tolerante e mais competitivo.</p>\n<p>Num artigo publicado no Jornal de Notícias na viragem do ano, intitulado “Portugal em movimento”, o primeiro-ministro escreve que este é o ano para prosseguir “sem hesitações na construção de um país renovado, mais justo, mais livre, mais democrático, mais tolerante, mais competitivo, com mais riqueza”.</p>\n<p>“As palavras-chave são investimento, investimento, investimento. Concretizar o investimento público. Estimular o investimento interno, privado e empresarial. Atrair o investimento externo que procura previsibilidade e segurança”, salienta.</p>\n<p>O chefe do Governo considera que “só assim” será possível “continuar a salvar o Estado social &#8211; com ações concretas e construtivas, não com palavras ocas, bloqueios ou medo da mudança”.</p>\n<p>“Este novo ano de 2025 nasce revestido de renovação e da esperança. Renovação de políticas, de objetivos, de energia e de compromisso. Esperança nos resultados, nas oportunidades que vamos agarrar e nas dificuldades que vamos superar”, assinala, referindo que com as eleições legislativas de março de 2024, se “iniciou uma mudança de ciclo político que se traduziu num movimento de viragem e transformação do país, com reflexo direto nas condições de vida dos portugueses”.</p>\n<p>Luís Montenegro salienta que o Governo que lidera “veio para melhorar a vida das pessoas” e não “para deixar tudo na mesma, tampouco para criticar ou se justificar com o passado”.</p>\n<p>O primeiro-ministro destacou as áreas que o Governo considera prioritárias, como a saúde, a educação e a transição energética, entre outras.</p>\n<p>“Vamos continuar a combater a burocracia nos organismos e serviços do Estado, a apostar na digitalização e na proximidade com o cidadão. Vamos continuar a promover uma imigração regulada, nem de portas fechadas nem de portas escancaradas, acolhendo e integrando com dignidade e humanismo os que escolherem Portugal para viver e trabalhar. Vamos continuar a investir em habitação pública &#8211; o maior investimento desde os anos noventa &#8211; e a incentivar a construção de casas a valores moderados, seja para comprar ou arrendar. Vamos continuar a salvaguardar a segurança como um dos maiores ativos do país, combatendo a criminalidade violenta, o tráfico de droga, mas também a corrupção e a criminalidade económica”, elenca.</p>\n<p>Depois de referir várias medidas tomadas pelo Governo desde que entrou em funções, em abril de 2024, Montenegro afirma que, em 2025, o executivo vai “continuar a estar ao lado de todas as pessoas, especialmente das mais vulneráveis, solitárias e desprotegidas”.</p>\n<p>“No dia 1 de janeiro, que é também o Dia Mundial da Paz, é também importante lembrar que a paz começa dentro das quatro paredes de todas as casas, que deve ser o sítio mais seguro do Mundo, onde a violência, sobretudo contra mulheres e crianças, tem de ser firmemente combatida para ser erradicada”, defende, valorizando também “a estabilidade e as oportunidades que Portugal tem para oferecer aos seus cidadãos e ao mundo”, perante o cenário internacional.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O primeiro-ministro, Luís Montenegro, considera que o ano que agora começa deve ser pautado por maior investimento, que escolheu como a palavra-chave de 2025, e argumentou que o Governo quer construir um país mais justo, tolerante e mais competitivo.</p>\n<p>Num artigo publicado no Jornal de Notícias na viragem do ano, intitulado “Portugal em movimento”, o primeiro-ministro escreve que este é o ano para prosseguir “sem hesitações na construção de um país renovado, mais justo, mais livre, mais democrático, mais tolerante, mais competitivo, com mais riqueza”.</p>\n<p>“As palavras-chave são investimento, investimento, investimento. Concretizar o investimento público. Estimular o investimento interno, privado e empresarial. Atrair o investimento externo que procura previsibilidade e segurança”, salienta.</p>\n<p>O chefe do Governo considera que “só assim” será possível “continuar a salvar o Estado social &#8211; com ações concretas e construtivas, não com palavras ocas, bloqueios ou medo da mudança”.</p>\n<p>“Este novo ano de 2025 nasce revestido de renovação e da esperança. Renovação de políticas, de objetivos, de energia e de compromisso. Esperança nos resultados, nas oportunidades que vamos agarrar e nas dificuldades que vamos superar”, assinala, referindo que com as eleições legislativas de março de 2024, se “iniciou uma mudança de ciclo político que se traduziu num movimento de viragem e transformação do país, com reflexo direto nas condições de vida dos portugueses”.</p>\n<p>Luís Montenegro salienta que o Governo que lidera “veio para melhorar a vida das pessoas” e não “para deixar tudo na mesma, tampouco para criticar ou se justificar com o passado”.</p>\n<p>O primeiro-ministro destacou as áreas que o Governo considera prioritárias, como a saúde, a educação e a transição energética, entre outras.</p>\n<p>“Vamos continuar a combater a burocracia nos organismos e serviços do Estado, a apostar na digitalização e na proximidade com o cidadão. Vamos continuar a promover uma imigração regulada, nem de portas fechadas nem de portas escancaradas, acolhendo e integrando com dignidade e humanismo os que escolherem Portugal para viver e trabalhar. Vamos continuar a investir em habitação pública &#8211; o maior investimento desde os anos noventa &#8211; e a incentivar a construção de casas a valores moderados, seja para comprar ou arrendar. Vamos continuar a salvaguardar a segurança como um dos maiores ativos do país, combatendo a criminalidade violenta, o tráfico de droga, mas também a corrupção e a criminalidade económica”, elenca.</p>\n<p>Depois de referir várias medidas tomadas pelo Governo desde que entrou em funções, em abril de 2024, Montenegro afirma que, em 2025, o executivo vai “continuar a estar ao lado de todas as pessoas, especialmente das mais vulneráveis, solitárias e desprotegidas”.</p>\n<p>“No dia 1 de janeiro, que é também o Dia Mundial da Paz, é também importante lembrar que a paz começa dentro das quatro paredes de todas as casas, que deve ser o sítio mais seguro do Mundo, onde a violência, sobretudo contra mulheres e crianças, tem de ser firmemente combatida para ser erradicada”, defende, valorizando também “a estabilidade e as oportunidades que Portugal tem para oferecer aos seus cidadãos e ao mundo”, perante o cenário internacional.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1252686",
         "title": "Secretaria-geral do Governo inicia funções sem líder",
         "description": "A secretaria-geral do Governo inicia funções esta quarta-feira, com quatro dos seis secretários-gerais adjuntos e sem líder – naquele que é considerado um dos maiores reveses políticos do primeiro-ministro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/secretaria-geral-do-governo-inicia-funcoes-sem-lider/",
         "author": "Jornal Económico com Lusa",
         "published": 1735730698000,
         "created": 1735730698000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Hélder Rosalino",
            "Luís Montenegro",
            "primeiro ministro",
            "secretária-geral"
         ],
         "content": "<p>A secretaria-geral do Governo inicia funções, com quatro dos seis secretários-gerais adjuntos e sem o líder, depois de Hélder Rosalino se ter mostrado indisponível para assumir o cargo. A equipa de secretários-gerais adjuntos é composta por Fátima Ferreira e Filipe Pereira, secretários-gerais adjuntos da secretaria-geral da Presidência do Conselho de Ministros, João Rolo, secretário-geral da secretaria-geral da Economia e Mafalda Santos, auditora-chefe do Departamento de Estudos, Prospetiva e Estratégia do Tribunal de Contas.</p>\n<p>Quanto ao secretário-geral, que é &#8220;nomeado e exonerado livremente&#8221; pelo primeiro-ministro, o Governo irá &#8220;proximamente designar uma outra personalidade&#8221; para assumir o cargo, depois de o ex-administrador e consultor do Banco de Portugal Hélder Rosalino se ter manifestado indisponível.</p>\n<p>A nomeação de Hélder Rosalino suscitou polémica após ter sido noticiado que o consultor teria optado por ser remunerado pelo seu vencimento de origem no Banco de Portugal, superior a 15 mil euros, e não de acordo com a tabela remuneratória única da Função Pública, cujo salário seria na ordem dos seis mil euros.</p>\n<p>Este direito de opção foi criado através de uma alteração, feita na semana passada, ao diploma que estabelece o estatuto remuneratório dos dirigentes superiores e intermédios da Secretaria-Geral, aprovado em julho.</p>\n<p>&#8220;O pessoal dirigente superior que seja trabalhador com vínculo de emprego por tempo indeterminado previamente constituído, de natureza pública ou privada, com entidades ou pessoas coletivas públicas, pode optar a todo o tempo pelo estatuto remuneratório correspondente ao posto de trabalho ou categoria detidos na origem, desde que para tal seja expressamente autorizado no respetivo ato de designação, sem sujeição ao limite&#8221; estabelecido, que é o vencimento do primeiro-ministro.</p>\n<p>O Banco de Portugal, que tem autonomia administrativa e financeira, veio esclarecer que não asseguraria o encargo com as remunerações de Hélder Rosalino após o ex-administrador entrar em funções como secretário-geral do Governo, invocando as regras do Eurosistema sobre a proibição do financiamento monetário.</p>\n<p>Para o Governo, a recusa do Banco de Portugal, instituição liderada por Mário Centeno, em continuar a pagar o salário de origem &#8220;não impedia a poupança de recursos públicos, mas criou uma complexidade indesejável&#8221;.</p>\n<p>No plano político, esta situação foi criticada por vários partidos políticos, com o PS e o Chega a anunciarem que vão pedir a apreciação parlamentar do decreto aprovado na semana passada. O BE defende a revogação do diploma, que considera ter sido feito &#8220;à medida&#8221;, e o PAN pediu ao Governo &#8220;toda a documentação&#8221; relacionada com a nomeação.</p>\n<p>“Apesar de não ser matéria de reserva da Assembleia da República, a definição do quadro remuneratório do pessoal dirigente – em particular com regras de exceção que permite a dirigentes perceber mais do que o Presidente da República – é aconselhável que o parlamento seja parte na decisão desta matéria”, defendeu o PS.</p>\n<p>A lei orgânica aprovada em julho prevê a concentração de serviços e a extinção das secretarias-gerais de nove ministérios e do Centro de Gestão da Rede Informática do Governo, através da sua fusão na secretaria-geral do Governo, o que, segundo o Executivo, corta em 25% o número de cargos diretivos, gerando uma poupança de cerca de 4,1 milhões de euros por ano.</p>\n<p>Entre as atribuições legais, prevê-se que a Secretaria-geral prestará apoio técnico, administrativo e logístico ao Conselho de Ministros e aos membros do Governo, apoiar reuniões e processos administrativos e legislativos, apoiar a adoção do código de conduta do Governo e administrar a Residência Oficial do primeiro-ministro e o Campus XXI, onde será instalada.</p>\n<p>Os analistas são quase unânimes em considerar que todo o processo foi um enorme erro político da parte de Luís Montenegro – que assim fragiliza um executivo que não prima pela sustentabilidade política.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A secretaria-geral do Governo inicia funções, com quatro dos seis secretários-gerais adjuntos e sem o líder, depois de Hélder Rosalino se ter mostrado indisponível para assumir o cargo. A equipa de secretários-gerais adjuntos é composta por Fátima Ferreira e Filipe Pereira, secretários-gerais adjuntos da secretaria-geral da Presidência do Conselho de Ministros, João Rolo, secretário-geral da secretaria-geral da Economia e Mafalda Santos, auditora-chefe do Departamento de Estudos, Prospetiva e Estratégia do Tribunal de Contas.</p>\n<p>Quanto ao secretário-geral, que é &#8220;nomeado e exonerado livremente&#8221; pelo primeiro-ministro, o Governo irá &#8220;proximamente designar uma outra personalidade&#8221; para assumir o cargo, depois de o ex-administrador e consultor do Banco de Portugal Hélder Rosalino se ter manifestado indisponível.</p>\n<p>A nomeação de Hélder Rosalino suscitou polémica após ter sido noticiado que o consultor teria optado por ser remunerado pelo seu vencimento de origem no Banco de Portugal, superior a 15 mil euros, e não de acordo com a tabela remuneratória única da Função Pública, cujo salário seria na ordem dos seis mil euros.</p>\n<p>Este direito de opção foi criado através de uma alteração, feita na semana passada, ao diploma que estabelece o estatuto remuneratório dos dirigentes superiores e intermédios da Secretaria-Geral, aprovado em julho.</p>\n<p>&#8220;O pessoal dirigente superior que seja trabalhador com vínculo de emprego por tempo indeterminado previamente constituído, de natureza pública ou privada, com entidades ou pessoas coletivas públicas, pode optar a todo o tempo pelo estatuto remuneratório correspondente ao posto de trabalho ou categoria detidos na origem, desde que para tal seja expressamente autorizado no respetivo ato de designação, sem sujeição ao limite&#8221; estabelecido, que é o vencimento do primeiro-ministro.</p>\n<p>O Banco de Portugal, que tem autonomia administrativa e financeira, veio esclarecer que não asseguraria o encargo com as remunerações de Hélder Rosalino após o ex-administrador entrar em funções como secretário-geral do Governo, invocando as regras do Eurosistema sobre a proibição do financiamento monetário.</p>\n<p>Para o Governo, a recusa do Banco de Portugal, instituição liderada por Mário Centeno, em continuar a pagar o salário de origem &#8220;não impedia a poupança de recursos públicos, mas criou uma complexidade indesejável&#8221;.</p>\n<p>No plano político, esta situação foi criticada por vários partidos políticos, com o PS e o Chega a anunciarem que vão pedir a apreciação parlamentar do decreto aprovado na semana passada. O BE defende a revogação do diploma, que considera ter sido feito &#8220;à medida&#8221;, e o PAN pediu ao Governo &#8220;toda a documentação&#8221; relacionada com a nomeação.</p>\n<p>“Apesar de não ser matéria de reserva da Assembleia da República, a definição do quadro remuneratório do pessoal dirigente – em particular com regras de exceção que permite a dirigentes perceber mais do que o Presidente da República – é aconselhável que o parlamento seja parte na decisão desta matéria”, defendeu o PS.</p>\n<p>A lei orgânica aprovada em julho prevê a concentração de serviços e a extinção das secretarias-gerais de nove ministérios e do Centro de Gestão da Rede Informática do Governo, através da sua fusão na secretaria-geral do Governo, o que, segundo o Executivo, corta em 25% o número de cargos diretivos, gerando uma poupança de cerca de 4,1 milhões de euros por ano.</p>\n<p>Entre as atribuições legais, prevê-se que a Secretaria-geral prestará apoio técnico, administrativo e logístico ao Conselho de Ministros e aos membros do Governo, apoiar reuniões e processos administrativos e legislativos, apoiar a adoção do código de conduta do Governo e administrar a Residência Oficial do primeiro-ministro e o Campus XXI, onde será instalada.</p>\n<p>Os analistas são quase unânimes em considerar que todo o processo foi um enorme erro político da parte de Luís Montenegro – que assim fragiliza um executivo que não prima pela sustentabilidade política.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1252683",
         "title": "Taxa turística já é cobrada em pelo menos 40 municípios portugueses",
         "description": "A taxa turística já é aplicada em pelo menos 40 autarquias portuguesas, a que preveem juntar-se, este ano, cerca de uma dezena.",
         "link": "https://jornaleconomico.sapo.pt/noticias/taxa-turistica-ja-e-cobrada-em-pelo-menos-40-municipios-portugueses/",
         "author": "Jornal Económico com Lusa",
         "published": 1735729716000,
         "created": 1735729716000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Turismo",
            "autarquias",
            "taxas municipais",
            "turismo"
         ],
         "content": "<p>Os seis municípios da ilha de São Miguel passam a aplicar taxa turística, elevando para pelo menos 40 o número de autarquias portuguesas a cobrar pelas dormidas, a que preveem juntar-se, este ano, cerca de uma dezena.</p>\n<p>A região do Alentejo é a única no país sem algum município que cobre ou já tenha aprovado a taxa turística, até hoje, embora em Évora a câmara tenha deliberado, em setembro de 2024, iniciar o procedimento para a criação do seu regulamento. O projeto encontra-se atualmente em fase de auscultação.</p>\n<p>Segundo uma contagem realizada pela agência Lusa, considerando as cobranças em vigor neste mês de janeiro, dos 278 concelhos do continente, 27 aplicam já a taxa turística e pelo menos outros seis perspetivam começar este ano. Do total dos 308 concelhos portugueses, 40 já fazem a cobrança e em nove a iniciativa está na calha para ser iniciada em 2025.</p>\n<p>Na Madeira, sete dos 11 concelhos cobram atualmente dois euros por noite, num máximo de sete noites. Funchal, Santa Cruz, Santana, Ponta do Sol, Machico, Ribeira Brava e Calheta já têm a medida, enquanto Câmara de Lobos, São Vicente e Porto Santo preveem começá-la em 2025. Sobra, na região, Porto Moniz, que não deverá aplicar taxa.</p>\n<p>A par do que já acontece em Lisboa, a capital madeirense cobra – a partir de hoje – uma taxa aos visitantes que cheguem por via marítima, com o valor unitário fixo de dois euros por passageiro desembarcado de um navio de cruzeiro em trânsito.</p>\n<p>Nos Açores, apenas os visitantes dos seis concelhos da ilha de São Miguel, dos 19 do arquipélago, começam hoje a pagar uma taxa de dois euros por dia pela dormida, até ao máximo de três noites. Em causa estão Ponta Delgada, Ribeira Grande, Lagoa, Vila Franca do Campo, Povoação e Nordeste.</p>\n<p>Segundo o presidente da Associação de Municípios da Região Autónoma dos Açores, Alexandre Gaudêncio, “todos os municípios de São Miguel, nesta primeira fase, tiveram a preocupação de aprovar os respetivos regulamentos, que já foram submetidos às […] assembleias municipais”.</p>\n<p>Em outubro, o PAN/Açores anunciou entretanto que iria propor a criação de uma taxa turística regional de três euros para os passageiros que entrem por via aérea ou marítima no arquipélago.</p>\n<p>Já em dezembro, a Associação do Alojamento Local dos Açores defendeu que a cobrança na ilha de São Miguel deveria transitar para 2026, considerando que assim “haveria tempo de preparação para a publicação dos regulamentos em todos os concelhos”, bem como para a “revisão e correção de erros nos regulamentos existentes” e para a “definição de normas claras e adaptadas à realidade da região”.</p>\n<p>Em Portugal continental, cada município fixa a sua taxa e define as normas de aplicação, mas há critérios comuns a todos, como a isenção de pagamento para as crianças (começam a pagar a partir dos 12 anos em alguns casos, noutros mais tarde) e pessoas com incapacidade igual ou superior a 60%, além dos cidadãos que se encontrem hospedados para tratamentos médicos.</p>\n<p>Há ainda municípios que excluem a taxa turística, pelo menos por uma noite, para aqueles que se encontrem em peregrinação religiosa a Fátima ou Santiago de Compostela, como é o caso do Porto e de Caminha, este último desde setembro.</p>\n<p>À semelhança de Caminha, Viana do Castelo isenta, além de todas as outras exceções, aqueles que, por razões de conflito e deslocados dos seus países de origem, residem temporariamente em Portugal.</p>\n<p>O máximo de taxa cobrada até este mês em Portugal é de quatro euros por noite, o que acontece em Lisboa desde setembro passado. Na capital, o pagamento começou a ser aplicado em janeiro de 2016 sobre as dormidas de turistas nacionais (incluindo lisboetas) e estrangeiros nos hotéis ou alojamentos locais “até um máximo de sete noites por hóspede e por estadia”, estando isentos os hóspedes com idade inferior a 13 anos.</p>\n<p>Inicialmente o valor era de um euro por noite, mas em janeiro de 2019 aumentou para dois euros e há quatro meses duplicou.</p>\n<p>Em 2024, Lisboa começou a cobrar também a taxa turística de chegada por via marítima: dois euros por passageiro com mais de 13 anos que desembarque de um navio de cruzeiro em trânsito.</p>\n<p>Almada tem em curso, até 29 de janeiro, uma consulta pública de revisão do Regulamento e da Tabelas de Taxas do Município, que inclui a criação de uma taxa turística de dois euros no caso de estabelecimentos de alojamento (num máximo de cinco noites) e de 1,5 euros no caso de parques de campismo e caravanismo.</p>\n<p>Na taxa dos parques de campismo, 50 cêntimos revertem a favor dos espaços. Na Nazaré, conhecida internacionalmente pelas ondas gigantes da praia do Norte, está a ser preparada a implementação da taxa, estando a ser elaborado um regulamento que vai entrar em consulta pública. A autarquia estima poder começar a cobrar neste novo ano.</p>\n<p>Mais a norte, em Vila Nova de Gaia, a denominada Taxa da Cidade é de 2,5 euros e é tambem cobrado um imposto de 1,25 euros para dormidas motivadas por atividades profissionais, académicas, sociais, desportivas, culturais ou outras não predominantemente turísticas.</p>\n<p>No município vizinho do Porto, o valor da taxa turística passou, em 01 de dezembro, de dois para três euros por dormida para pessoas com mais de 13 anos e até um máximo de sete noites seguidas. Aqui também não se aplica a taxa a peregrinos instalados em albergues ou deslocados por razões de conflito nos países de origem.</p>\n<p>A Câmara do Porto implementou em 2018 a Taxa Municipal Turística para responder ao crescimento da atividade na cidade. O executivo justificou o recente aumento com a despesa associada ao turismo e suportada pela autarquia em 2023 em áreas como cultura, património, ambiente, urbanismo ou mobilidade.</p>\n<p>A sul, no Algarve, destino turístico por excelência para nacionais e estrangeiros, só sete dos 16 municípios cobram atualmente pela pernoita.</p>\n<p>Em Albufeira, Lagoa, Loulé, Portimão, Olhão e Vila Real de Santo António os hóspedes pagam dois euros na época alta (de abril a outubro) e um euro na época baixa (de novembro a março).</p>\n<p>Loulé, que concentra vários empreendimentos turísticos reconhecidos a nível nacional e internacional, como a Quinta do Lago, Valo do Lobo ou Vilamoura, foi o último dos sete concelhos algarvios a aplicar a medida, em novembro passado.</p>\n<p>Faro, capital de distrito, já cobra 1,5 euros por dormida ao longo de todo o ano, enquanto o primeiro município do Algarve a implementar uma taxa turística, Vila Real de Santo António, cobra um euro, exceto nos parques de campismo, caravanismo e áreas de serviço de autocaravanas, onde o valor é de 50 cêntimos.</p>\n<p>O mínimo que se pode pagar de taxa nas unidades hoteleiras ou de alojamento local portuguesas, incluindo parques de campismo, parques de caravanismo e áreas de serviço de autocaravanas, é 50 cêntimos.</p>\n<p>A contribuição também varia em número de noites a ser pagas, podendo ir de três a sete, excetuando Vila do Conde, onde vai até às 14 noites.</p>\n<p>A lista de atuais cobradores no país inclui ainda Amarante, Braga, Coimbra, Cascais, Figueira da Foz, Loures, Mafra, Maia, Óbidos, Oeiras, Peniche, Póvoa de Varzim, Setúbal e Sintra.</p>\n<p>Terras de Bouro, do qual faz parte a vila do Gêres, está atualmente a preparar o regulamento, e Matosinhos e Baião estão também entre os territórios onde os visitantes vão começar a pagar taxa em 2025.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os seis municípios da ilha de São Miguel passam a aplicar taxa turística, elevando para pelo menos 40 o número de autarquias portuguesas a cobrar pelas dormidas, a que preveem juntar-se, este ano, cerca de uma dezena.</p>\n<p>A região do Alentejo é a única no país sem algum município que cobre ou já tenha aprovado a taxa turística, até hoje, embora em Évora a câmara tenha deliberado, em setembro de 2024, iniciar o procedimento para a criação do seu regulamento. O projeto encontra-se atualmente em fase de auscultação.</p>\n<p>Segundo uma contagem realizada pela agência Lusa, considerando as cobranças em vigor neste mês de janeiro, dos 278 concelhos do continente, 27 aplicam já a taxa turística e pelo menos outros seis perspetivam começar este ano. Do total dos 308 concelhos portugueses, 40 já fazem a cobrança e em nove a iniciativa está na calha para ser iniciada em 2025.</p>\n<p>Na Madeira, sete dos 11 concelhos cobram atualmente dois euros por noite, num máximo de sete noites. Funchal, Santa Cruz, Santana, Ponta do Sol, Machico, Ribeira Brava e Calheta já têm a medida, enquanto Câmara de Lobos, São Vicente e Porto Santo preveem começá-la em 2025. Sobra, na região, Porto Moniz, que não deverá aplicar taxa.</p>\n<p>A par do que já acontece em Lisboa, a capital madeirense cobra – a partir de hoje – uma taxa aos visitantes que cheguem por via marítima, com o valor unitário fixo de dois euros por passageiro desembarcado de um navio de cruzeiro em trânsito.</p>\n<p>Nos Açores, apenas os visitantes dos seis concelhos da ilha de São Miguel, dos 19 do arquipélago, começam hoje a pagar uma taxa de dois euros por dia pela dormida, até ao máximo de três noites. Em causa estão Ponta Delgada, Ribeira Grande, Lagoa, Vila Franca do Campo, Povoação e Nordeste.</p>\n<p>Segundo o presidente da Associação de Municípios da Região Autónoma dos Açores, Alexandre Gaudêncio, “todos os municípios de São Miguel, nesta primeira fase, tiveram a preocupação de aprovar os respetivos regulamentos, que já foram submetidos às […] assembleias municipais”.</p>\n<p>Em outubro, o PAN/Açores anunciou entretanto que iria propor a criação de uma taxa turística regional de três euros para os passageiros que entrem por via aérea ou marítima no arquipélago.</p>\n<p>Já em dezembro, a Associação do Alojamento Local dos Açores defendeu que a cobrança na ilha de São Miguel deveria transitar para 2026, considerando que assim “haveria tempo de preparação para a publicação dos regulamentos em todos os concelhos”, bem como para a “revisão e correção de erros nos regulamentos existentes” e para a “definição de normas claras e adaptadas à realidade da região”.</p>\n<p>Em Portugal continental, cada município fixa a sua taxa e define as normas de aplicação, mas há critérios comuns a todos, como a isenção de pagamento para as crianças (começam a pagar a partir dos 12 anos em alguns casos, noutros mais tarde) e pessoas com incapacidade igual ou superior a 60%, além dos cidadãos que se encontrem hospedados para tratamentos médicos.</p>\n<p>Há ainda municípios que excluem a taxa turística, pelo menos por uma noite, para aqueles que se encontrem em peregrinação religiosa a Fátima ou Santiago de Compostela, como é o caso do Porto e de Caminha, este último desde setembro.</p>\n<p>À semelhança de Caminha, Viana do Castelo isenta, além de todas as outras exceções, aqueles que, por razões de conflito e deslocados dos seus países de origem, residem temporariamente em Portugal.</p>\n<p>O máximo de taxa cobrada até este mês em Portugal é de quatro euros por noite, o que acontece em Lisboa desde setembro passado. Na capital, o pagamento começou a ser aplicado em janeiro de 2016 sobre as dormidas de turistas nacionais (incluindo lisboetas) e estrangeiros nos hotéis ou alojamentos locais “até um máximo de sete noites por hóspede e por estadia”, estando isentos os hóspedes com idade inferior a 13 anos.</p>\n<p>Inicialmente o valor era de um euro por noite, mas em janeiro de 2019 aumentou para dois euros e há quatro meses duplicou.</p>\n<p>Em 2024, Lisboa começou a cobrar também a taxa turística de chegada por via marítima: dois euros por passageiro com mais de 13 anos que desembarque de um navio de cruzeiro em trânsito.</p>\n<p>Almada tem em curso, até 29 de janeiro, uma consulta pública de revisão do Regulamento e da Tabelas de Taxas do Município, que inclui a criação de uma taxa turística de dois euros no caso de estabelecimentos de alojamento (num máximo de cinco noites) e de 1,5 euros no caso de parques de campismo e caravanismo.</p>\n<p>Na taxa dos parques de campismo, 50 cêntimos revertem a favor dos espaços. Na Nazaré, conhecida internacionalmente pelas ondas gigantes da praia do Norte, está a ser preparada a implementação da taxa, estando a ser elaborado um regulamento que vai entrar em consulta pública. A autarquia estima poder começar a cobrar neste novo ano.</p>\n<p>Mais a norte, em Vila Nova de Gaia, a denominada Taxa da Cidade é de 2,5 euros e é tambem cobrado um imposto de 1,25 euros para dormidas motivadas por atividades profissionais, académicas, sociais, desportivas, culturais ou outras não predominantemente turísticas.</p>\n<p>No município vizinho do Porto, o valor da taxa turística passou, em 01 de dezembro, de dois para três euros por dormida para pessoas com mais de 13 anos e até um máximo de sete noites seguidas. Aqui também não se aplica a taxa a peregrinos instalados em albergues ou deslocados por razões de conflito nos países de origem.</p>\n<p>A Câmara do Porto implementou em 2018 a Taxa Municipal Turística para responder ao crescimento da atividade na cidade. O executivo justificou o recente aumento com a despesa associada ao turismo e suportada pela autarquia em 2023 em áreas como cultura, património, ambiente, urbanismo ou mobilidade.</p>\n<p>A sul, no Algarve, destino turístico por excelência para nacionais e estrangeiros, só sete dos 16 municípios cobram atualmente pela pernoita.</p>\n<p>Em Albufeira, Lagoa, Loulé, Portimão, Olhão e Vila Real de Santo António os hóspedes pagam dois euros na época alta (de abril a outubro) e um euro na época baixa (de novembro a março).</p>\n<p>Loulé, que concentra vários empreendimentos turísticos reconhecidos a nível nacional e internacional, como a Quinta do Lago, Valo do Lobo ou Vilamoura, foi o último dos sete concelhos algarvios a aplicar a medida, em novembro passado.</p>\n<p>Faro, capital de distrito, já cobra 1,5 euros por dormida ao longo de todo o ano, enquanto o primeiro município do Algarve a implementar uma taxa turística, Vila Real de Santo António, cobra um euro, exceto nos parques de campismo, caravanismo e áreas de serviço de autocaravanas, onde o valor é de 50 cêntimos.</p>\n<p>O mínimo que se pode pagar de taxa nas unidades hoteleiras ou de alojamento local portuguesas, incluindo parques de campismo, parques de caravanismo e áreas de serviço de autocaravanas, é 50 cêntimos.</p>\n<p>A contribuição também varia em número de noites a ser pagas, podendo ir de três a sete, excetuando Vila do Conde, onde vai até às 14 noites.</p>\n<p>A lista de atuais cobradores no país inclui ainda Amarante, Braga, Coimbra, Cascais, Figueira da Foz, Loures, Mafra, Maia, Óbidos, Oeiras, Peniche, Póvoa de Varzim, Setúbal e Sintra.</p>\n<p>Terras de Bouro, do qual faz parte a vila do Gêres, está atualmente a preparar o regulamento, e Matosinhos e Baião estão também entre os territórios onde os visitantes vão começar a pagar taxa em 2025.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1252681",
         "title": "Brasil assume presidência dos BRICS com prioridade ao alargamento",
         "description": "O Brasil vai assumir a presidência anual dos BRICS. O combate contra as alterações climáticas, a inteligência artificial e o reforço na integração dos novos membros são prioridades.",
         "link": "https://jornaleconomico.sapo.pt/noticias/brasil-assume-presidencia-dos-brics-com-prioridade-ao-alargamento/",
         "author": "Jornal Económico com Lusa",
         "published": 1735728244000,
         "created": 1735728244000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Brasil",
            "BRICS",
            "UE"
         ],
         "content": "<p>O Brasil sucede à Rússia na presidência dos BRICS, termo criado por um analista da Goldman Sachs sobre economias emergentes, e fundado em 2006 por Brasil, Rússia, Índia e China, juntando-se a África do Sul, em 2011, e, este ano, o Egito, o Irão, os Emirados Árabes Unidos e a Etiópia. O bloco representa mais de 40% da população global e mais de 35% do PIB mundial.</p>\n<p>Em 2025 está prevista, mas não confirmada, a entrada de países como Turquia, Indonésia, Nigéria, Argélia, Bielorrússia, Cuba, Bolívia, Cazaquistão, Vietname, Tailândia, Malásia, Uzbequistão e Uganda como estados membros associados, consolidando o bloco como voz relevante do Sul Global.</p>\n<p>Agora, depois deste alargamento e da previsão da entrada de novos parceiros, o objetivo da presidência brasileira passa por ‘arrumar a casa’, disse em entrevista à Lusa o embaixador Eduardo Saboia, negociador-chefe dos BRICS em 2025.</p>\n<p>Ao todo, o Brasil vai acolher 18 reuniões ministeriais que culminarão na cimeira de líderes que está prevista acontecer em julho, detalhou à Lusa a diplomacia brasileira. Tal como aconteceu na presidência do G20, o Brasil vai procurar, agora no âmbito do BRICS, impulsionar a reforma da governança global para aumentar a representatividade do Sul Global em instituições internacionais, como o Conselho de Segurança da ONU, o Fundo Monetário Internacional (FMI), Banco Mundial e Organização Mundial de Saúde (OMS), num objetivo que passa por corrigir assimetrias geopolíticas, através da distribuição mais representativa dos poderes, garantindo que países emergentes tenham mais voz nas instituições internacionais.</p>\n<p>As alterações climáticas também serão uma das mais relevantes prioridades brasileiras, até porque em novembro a cidade amazónica de Belém acolhe a Cimeira do Clima de 2025, dez anos após o Acordo de Paris, numa altura em que os impactos da crise climática são cada vez mais visíveis.</p>\n<p>Sobre a utilização de moedas locais para transações entre os países dos BRICS, o embaixador Eduardo Saboia disse que o objetivo é “reduzir custos de transação para incentivar ou promover o comércio e o fluxo de investimentos”.</p>\n<p>Quando esta ideia foi levantada em 2024, o próximo presidente dos Estados Unidos, Donald Trump, afirmou que os chamados países BRICS serão punidos com uma tarifa de 100% se tomarem medidas para minar o domínio do dólar no sistema financeiro mundial.</p>\n<p>Sem mencionar a ameaça de Trump, Saboia frisou que “os países do BRICS são grandes detentores de reservas em dólar”. “Então, seria uma estupidez tentar trabalhar no sentido de confrontar isso”, sublinhou, considerando, contudo, que “a diversificação de reservas é uma coisa que acontece no mundo e essa discussão é legítima”.</p>\n<p>“O uso de moedas locais, você reduzir os custos de transação, isso é uma coisa da eficiência económica, da lógica, até diria do capitalismo. Você ter concorrência, você ter eficiência”, reforçou o diplomata brasileiro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Brasil sucede à Rússia na presidência dos BRICS, termo criado por um analista da Goldman Sachs sobre economias emergentes, e fundado em 2006 por Brasil, Rússia, Índia e China, juntando-se a África do Sul, em 2011, e, este ano, o Egito, o Irão, os Emirados Árabes Unidos e a Etiópia. O bloco representa mais de 40% da população global e mais de 35% do PIB mundial.</p>\n<p>Em 2025 está prevista, mas não confirmada, a entrada de países como Turquia, Indonésia, Nigéria, Argélia, Bielorrússia, Cuba, Bolívia, Cazaquistão, Vietname, Tailândia, Malásia, Uzbequistão e Uganda como estados membros associados, consolidando o bloco como voz relevante do Sul Global.</p>\n<p>Agora, depois deste alargamento e da previsão da entrada de novos parceiros, o objetivo da presidência brasileira passa por ‘arrumar a casa’, disse em entrevista à Lusa o embaixador Eduardo Saboia, negociador-chefe dos BRICS em 2025.</p>\n<p>Ao todo, o Brasil vai acolher 18 reuniões ministeriais que culminarão na cimeira de líderes que está prevista acontecer em julho, detalhou à Lusa a diplomacia brasileira. Tal como aconteceu na presidência do G20, o Brasil vai procurar, agora no âmbito do BRICS, impulsionar a reforma da governança global para aumentar a representatividade do Sul Global em instituições internacionais, como o Conselho de Segurança da ONU, o Fundo Monetário Internacional (FMI), Banco Mundial e Organização Mundial de Saúde (OMS), num objetivo que passa por corrigir assimetrias geopolíticas, através da distribuição mais representativa dos poderes, garantindo que países emergentes tenham mais voz nas instituições internacionais.</p>\n<p>As alterações climáticas também serão uma das mais relevantes prioridades brasileiras, até porque em novembro a cidade amazónica de Belém acolhe a Cimeira do Clima de 2025, dez anos após o Acordo de Paris, numa altura em que os impactos da crise climática são cada vez mais visíveis.</p>\n<p>Sobre a utilização de moedas locais para transações entre os países dos BRICS, o embaixador Eduardo Saboia disse que o objetivo é “reduzir custos de transação para incentivar ou promover o comércio e o fluxo de investimentos”.</p>\n<p>Quando esta ideia foi levantada em 2024, o próximo presidente dos Estados Unidos, Donald Trump, afirmou que os chamados países BRICS serão punidos com uma tarifa de 100% se tomarem medidas para minar o domínio do dólar no sistema financeiro mundial.</p>\n<p>Sem mencionar a ameaça de Trump, Saboia frisou que “os países do BRICS são grandes detentores de reservas em dólar”. “Então, seria uma estupidez tentar trabalhar no sentido de confrontar isso”, sublinhou, considerando, contudo, que “a diversificação de reservas é uma coisa que acontece no mundo e essa discussão é legítima”.</p>\n<p>“O uso de moedas locais, você reduzir os custos de transação, isso é uma coisa da eficiência económica, da lógica, até diria do capitalismo. Você ter concorrência, você ter eficiência”, reforçou o diplomata brasileiro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1252674",
         "title": "Finlândia assume presidência da OSCE com foco na Ucrânia",
         "description": "A Finlândia assume a presidência da OSCE com foco no apoio à Ucrânia e no reforço da resiliência da organização, a fim de enfrentar desafios complexos de segurança.",
         "link": "https://jornaleconomico.sapo.pt/noticias/finlandia-assume-presidencia-da-osce-com-foco-na-ucrania/",
         "author": "António Freitas de Sousa",
         "published": 1735727754000,
         "created": 1735727754000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "europa",
            "Finlândia",
            "guerra na Ucrânia",
            "OSCE",
            "segurança na Europa",
            "Ucrânia",
            "UE"
         ],
         "content": "<p>“Os direitos humanos, a democracia e o Estado de direito constituem os alicerces de uma sociedade estável”. Enquanto país a presidir à Organização para a Segurança e Cooperação na Europa (OSCE), a Finlândia enfatiza os princípios da organização para promover “oportunidades para as pessoas viverem livremente em sociedades democráticas governadas pelo Estado de direito”.</p>\n<p>&#8220;Hoje, enfrentamos uma necessidade sem precedentes de defender esta ordem de segurança acordada coletivamente. À medida que a Acta Final de Helsínquia assinala o seu 50º aniversário, a Finlândia sublinhará consistentemente os princípios delineados neste documento fundador da OSCE. Quando a Rússia desafiar os fundamentos da nossa segurança partilhada, nós devemos defendê-los e mantermo-nos firmes&#8221;, sublinhou a ministra dos Negócios Estrangeiros finlandesa, Elina Valtonen, a nova presidente em exercício da OSCE, citada em comunicado oficial.</p>\n<p>Enquanto presidente, a Finlândia dá prioridade a formas de aumentar a resiliência dos Estados participantes na OSCE. Tal como os presidentes anteriores, a Finlândia colocará a Ucrânia no centro do trabalho da Organização. O apoio à integridade territorial, à soberania e à independência da Ucrânia continua a ser fundamental para as atividades da OSCE.</p>\n<p>A Finlândia pretende também reforçar as capacidades operacionais da Organização. Apesar dos constantes desafios que a Organização tem enfrentado, a Finlândia sublinha a importância de reforçar a OSCE como actor operacional para a segurança e como fórum para o diálogo político.</p>\n<p>“Serviremos como um presidente construtivo, ouvindo atentamente e colaborando estreitamente com todos os Estados participantes empenhados em promover a segurança cooperativa através da OSCE”, afirmou a ministra Valtonen.</p>\n<p>A este respeito, aquela responsável salientou que o trabalho da OSCE no terreno na Europa de Leste, no Sudeste da Europa, no Sul do Cáucaso e na Ásia Central, tanto através das suas operações no terreno como do pessoal da OSCE do Secretariado e das Instituições, continua a ser vital na implementação compromissos partilhados e o conceito abrangente de segurança.</p>\n<p>A nova presidente recordou que os Estados participantes partilham a responsabilidade coletiva de garantir que a OSCE continua a ser uma organização funcional. A presidente planeia estabelecer um Fundo Helsínquia+50 especial em colaboração com os Estados participantes interessados ​​e o Secretariado da OSCE para apoiar o trabalho da Organização.</p>\n<p>“O fundo visa melhorar a canalização e utilização de contribuições voluntárias para trabalhos alinhados com os princípios da OSCE, ao mesmo tempo que promove a interação entre doadores e beneficiários.</p>\n<p>O reforço da colaboração na resposta a crises e na recuperação desempenha um papel central na presidência finlandesa. Dado que as ameaças e os riscos actuais são, em grande parte, de natureza transfronteiriça, a segurança através da cooperação entre os intervenientes sociais, incluindo as autoridades, as organizações locais e o sector privado, é e continuará a ser fundamental. O Presidente continua pronto a envolver-se e a responder em caso de tensões emergentes na área da OSCE.</p>\n<p>A Finlândia reforça também a colaboração com a sociedade civil para criar uma sociedade mais inclusiva para todos, nomeadamente através de um maior envolvimento das mulheres e dos jovens na construção da paz e da segurança.</p>\n<p>&#8220;Durante a sua presidência, a Finlândia irá enfatizar a igualdade de género e o funcionamento de uma sociedade civil livre. A Finlândia irá também destacar a necessidade de melhorar as oportunidades para os jovens e as pessoas com deficiência participarem nas atividades da OSCE&#8221;, afirmou Elina Valtonen.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>“Os direitos humanos, a democracia e o Estado de direito constituem os alicerces de uma sociedade estável”. Enquanto país a presidir à Organização para a Segurança e Cooperação na Europa (OSCE), a Finlândia enfatiza os princípios da organização para promover “oportunidades para as pessoas viverem livremente em sociedades democráticas governadas pelo Estado de direito”.</p>\n<p>&#8220;Hoje, enfrentamos uma necessidade sem precedentes de defender esta ordem de segurança acordada coletivamente. À medida que a Acta Final de Helsínquia assinala o seu 50º aniversário, a Finlândia sublinhará consistentemente os princípios delineados neste documento fundador da OSCE. Quando a Rússia desafiar os fundamentos da nossa segurança partilhada, nós devemos defendê-los e mantermo-nos firmes&#8221;, sublinhou a ministra dos Negócios Estrangeiros finlandesa, Elina Valtonen, a nova presidente em exercício da OSCE, citada em comunicado oficial.</p>\n<p>Enquanto presidente, a Finlândia dá prioridade a formas de aumentar a resiliência dos Estados participantes na OSCE. Tal como os presidentes anteriores, a Finlândia colocará a Ucrânia no centro do trabalho da Organização. O apoio à integridade territorial, à soberania e à independência da Ucrânia continua a ser fundamental para as atividades da OSCE.</p>\n<p>A Finlândia pretende também reforçar as capacidades operacionais da Organização. Apesar dos constantes desafios que a Organização tem enfrentado, a Finlândia sublinha a importância de reforçar a OSCE como actor operacional para a segurança e como fórum para o diálogo político.</p>\n<p>“Serviremos como um presidente construtivo, ouvindo atentamente e colaborando estreitamente com todos os Estados participantes empenhados em promover a segurança cooperativa através da OSCE”, afirmou a ministra Valtonen.</p>\n<p>A este respeito, aquela responsável salientou que o trabalho da OSCE no terreno na Europa de Leste, no Sudeste da Europa, no Sul do Cáucaso e na Ásia Central, tanto através das suas operações no terreno como do pessoal da OSCE do Secretariado e das Instituições, continua a ser vital na implementação compromissos partilhados e o conceito abrangente de segurança.</p>\n<p>A nova presidente recordou que os Estados participantes partilham a responsabilidade coletiva de garantir que a OSCE continua a ser uma organização funcional. A presidente planeia estabelecer um Fundo Helsínquia+50 especial em colaboração com os Estados participantes interessados ​​e o Secretariado da OSCE para apoiar o trabalho da Organização.</p>\n<p>“O fundo visa melhorar a canalização e utilização de contribuições voluntárias para trabalhos alinhados com os princípios da OSCE, ao mesmo tempo que promove a interação entre doadores e beneficiários.</p>\n<p>O reforço da colaboração na resposta a crises e na recuperação desempenha um papel central na presidência finlandesa. Dado que as ameaças e os riscos actuais são, em grande parte, de natureza transfronteiriça, a segurança através da cooperação entre os intervenientes sociais, incluindo as autoridades, as organizações locais e o sector privado, é e continuará a ser fundamental. O Presidente continua pronto a envolver-se e a responder em caso de tensões emergentes na área da OSCE.</p>\n<p>A Finlândia reforça também a colaboração com a sociedade civil para criar uma sociedade mais inclusiva para todos, nomeadamente através de um maior envolvimento das mulheres e dos jovens na construção da paz e da segurança.</p>\n<p>&#8220;Durante a sua presidência, a Finlândia irá enfatizar a igualdade de género e o funcionamento de uma sociedade civil livre. A Finlândia irá também destacar a necessidade de melhorar as oportunidades para os jovens e as pessoas com deficiência participarem nas atividades da OSCE&#8221;, afirmou Elina Valtonen.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1252670",
         "title": "Presidente da República dirige-se hoje ao país na penúltima mensagem de Ano Novo",
         "description": "Marcelo Rebelo de Sousa faz hoje a sua habitual intervenção de Ano Novo, numa altura em que entra no último ano de mandato no Palácio de Belém.",
         "link": "https://jornaleconomico.sapo.pt/noticias/presidente-da-republica-dirige-se-hoje-ao-pais-na-penultima-mensagem-de-ano-novo/",
         "author": "Jornal Económico com Lusa",
         "published": 1735726013000,
         "created": 1735726013000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Marcelo Rebelo de Sousa",
            "mensagem de ano novos",
            "Presidente da República"
         ],
         "content": "<p>Esta será a oitava e penúltima mensagem de Ano Novo de Marcelo Rebelo de Sousa enquanto Chefe do Estado. O Presidente coabitou oito anos com um Governo de esquerda, liderado por António Costa, do PS, primeiro com um Governo com apoio parlamentar da esquerda, a “geringonça”, depois com um executivo de minoria do PS, até 2022, e com maioria absoluta até à queda, em 2023.</p>\n<p>Esta será a primeira mensagem de Ano Novo de Marcelo desde que tomou posse o Governo minoritário de direita (PSD/CDS), liderado por Luís Montenegro, depois de a Aliança Democrática (AD) ter vencido as eleições legislativas de 10 de março, com 28,02% dos votos.</p>\n<p>Nas sete mensagens de Ano Novo que proferiu desde que tomou posse, em 09 de março de 2016, o Presidente da República tem aproveitado para fazer um balanço do ano que termina e deixar avisos para o futuro próximo, seja a nível da situação política, social, económica ou sanitária, durante a pandemia de covid-19.</p>\n<p>Na mensagem do ano passado, pouco depois da demissão de António Costa e convocação de eleições legislativas para março de 2024, Marcelo Rebelo de Sousa afirmou que 2024 seria um ano ainda mais decisivo do que 2023, que tinha terminado “com mais desafios e mais difíceis do aqueles com que havia começado”.</p>\n<p>“Ficou claro que, depois da legítima decisão pessoal de cessar funções de quem foi o segundo mais longo chefe do Governo em democracia e o mais longo neste século, deveríamos estar todos atentos e motivados para as eleições de março, para percebermos como vai ser o tempo imediato em Portugal, na avaliação como na escolha”, referiu.</p>\n<p>Num ano que viria a ser marcado por quatro eleições &#8211; regionais da Madeira e dos Açores, legislativas e europeias -, Marcelo fez um forte apelo à participação dos portugueses nos atos eleitorais, salientando que 2024 iria ser “largamente aquilo que os votantes, em democracia”, quisessem.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Esta será a oitava e penúltima mensagem de Ano Novo de Marcelo Rebelo de Sousa enquanto Chefe do Estado. O Presidente coabitou oito anos com um Governo de esquerda, liderado por António Costa, do PS, primeiro com um Governo com apoio parlamentar da esquerda, a “geringonça”, depois com um executivo de minoria do PS, até 2022, e com maioria absoluta até à queda, em 2023.</p>\n<p>Esta será a primeira mensagem de Ano Novo de Marcelo desde que tomou posse o Governo minoritário de direita (PSD/CDS), liderado por Luís Montenegro, depois de a Aliança Democrática (AD) ter vencido as eleições legislativas de 10 de março, com 28,02% dos votos.</p>\n<p>Nas sete mensagens de Ano Novo que proferiu desde que tomou posse, em 09 de março de 2016, o Presidente da República tem aproveitado para fazer um balanço do ano que termina e deixar avisos para o futuro próximo, seja a nível da situação política, social, económica ou sanitária, durante a pandemia de covid-19.</p>\n<p>Na mensagem do ano passado, pouco depois da demissão de António Costa e convocação de eleições legislativas para março de 2024, Marcelo Rebelo de Sousa afirmou que 2024 seria um ano ainda mais decisivo do que 2023, que tinha terminado “com mais desafios e mais difíceis do aqueles com que havia começado”.</p>\n<p>“Ficou claro que, depois da legítima decisão pessoal de cessar funções de quem foi o segundo mais longo chefe do Governo em democracia e o mais longo neste século, deveríamos estar todos atentos e motivados para as eleições de março, para percebermos como vai ser o tempo imediato em Portugal, na avaliação como na escolha”, referiu.</p>\n<p>Num ano que viria a ser marcado por quatro eleições &#8211; regionais da Madeira e dos Açores, legislativas e europeias -, Marcelo fez um forte apelo à participação dos portugueses nos atos eleitorais, salientando que 2024 iria ser “largamente aquilo que os votantes, em democracia”, quisessem.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1252666",
         "title": "Wall Street fecha em baixa na última sessão do ano",
         "description": "Ainda assim o saldo do ano é positivo. O Dow Jones valorizou 12,8% no acumulado de 2024, o Nasdaq Composite subiu 30,8% e o S&#038;P 500 avançou 24,01%.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-fecha-em-baixa-na-ultima-sessao-do-ano/",
         "author": "Maria Teixeira Alves",
         "published": 1735680804000,
         "created": 1735680804000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "wall street"
         ],
         "content": "<p>O índice industrial Dow Jones fechou a cair 0,07% para 42.544,22 pontos. O Standard &amp; Poor’s 500 caiu 0,43% para 5.881,63 pontos. Já o tecnológico Nasdaq Composite registou uma descida de 0,9% para 19.310,79 pontos. Isto numa sessão que abriu em alta.</p>\n<p>Ainda assim o saldo do ano é positivo. O Dow Jones valorizou 12,8% no acumulado de 2024, o Nasdaq Composite subiu 30,8% e o S&amp;P 500 avançou 24,01%.</p>\n<p>O ano será recordado por ter sido o ano em que o Banco Central Europeu e a Reserva Federal dos EUA iniciaram o caminho de redução das taxas; também o ano em que Trump regressou à Casa Branca e o Governo chinês foi forçado a lançar planos de estímulo para reactivar a sua economia.</p>\n<p>No Verão os tambores da recessão nos Estados Unidos voltaram a ressoar e espalharam o pânico no mercado. Finalmente os receios não vingaram e as bolsas regressaram à trajectória ascendente que marcou caminho para o resto do ano.</p>\n<p>Nesta sessão de 31 de dezembro o crude West Texas sobe 1,07% para 71,75 dólares o barril.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O índice industrial Dow Jones fechou a cair 0,07% para 42.544,22 pontos. O Standard &amp; Poor’s 500 caiu 0,43% para 5.881,63 pontos. Já o tecnológico Nasdaq Composite registou uma descida de 0,9% para 19.310,79 pontos. Isto numa sessão que abriu em alta.</p>\n<p>Ainda assim o saldo do ano é positivo. O Dow Jones valorizou 12,8% no acumulado de 2024, o Nasdaq Composite subiu 30,8% e o S&amp;P 500 avançou 24,01%.</p>\n<p>O ano será recordado por ter sido o ano em que o Banco Central Europeu e a Reserva Federal dos EUA iniciaram o caminho de redução das taxas; também o ano em que Trump regressou à Casa Branca e o Governo chinês foi forçado a lançar planos de estímulo para reactivar a sua economia.</p>\n<p>No Verão os tambores da recessão nos Estados Unidos voltaram a ressoar e espalharam o pânico no mercado. Finalmente os receios não vingaram e as bolsas regressaram à trajectória ascendente que marcou caminho para o resto do ano.</p>\n<p>Nesta sessão de 31 de dezembro o crude West Texas sobe 1,07% para 71,75 dólares o barril.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1252664",
         "title": "Secretaria-geral do Governo entra em funções com quatro dos seis secretários-gerais adjuntos",
         "description": "A equipa de secretários-gerais adjuntos é composta por Fátima Ferreira e Filipe Pereira, secretários-gerais adjuntos da secretaria-geral da Presidência do Conselho de Ministros, João Rolo, secretário-geral da secretaria-geral da Economia e Mafalda Santos, auditora-chefe do Departamento de Estudos, Prospetiva e Estratégia do Tribunal de Contas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/secretaria-geral-do-governo-entra-em-funcoes-com-quatro-dos-seis-secretarios-gerais-adjuntos/",
         "author": "Inês Correia Botelho",
         "published": 1735667982000,
         "created": 1735667982000,
         "category": [
            "Política",
            "Sapo Economia",
            "governo",
            "parlamento",
            "Partidos e movimentos"
         ],
         "content": "<p>A nova secretaria-geral do Governo vai entrar em funções na quarta-feira, com quatro dos seis secretários-gerais adjuntos e sem o líder, depois de Hélder Rosalino se ter mostrado indisponível para assumir o cargo.</p>\n<p class=\"text-paragraph\">A notícia foi avançada pelo jornal Expresso e confirmada à Lusa por fonte do Governo.</p>\n<p class=\"text-paragraph\">A equipa de secretários-gerais adjuntos é composta por Fátima Ferreira e Filipe Pereira, secretários-gerais adjuntos da secretaria-geral da Presidência do Conselho de Ministros, João Rolo, secretário-geral da secretaria-geral da Economia e Mafalda Santos, auditora-chefe do Departamento de Estudos, Prospetiva e Estratégia do Tribunal de Contas.</p>\n<p class=\"text-paragraph\">Uma nota do Governo divulgada na sexta-feira indica que os restantes dois secretários-gerais adjuntos “serão nomeados mais adiante, no decurso do processo de fusão das restantes secretarias-gerais”.</p>\n<p class=\"text-paragraph\">De acordo com o decreto-lei que aprovou a orgânica da secretaria-geral do Governo, este órgão é dirigido &#8220;por um secretário-geral, coadjuvado por seis secretários-gerais adjuntos, cargos de direção superior de 1.º e 2.º graus, respetivamente&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;O secretário-geral é nomeado e exonerado livremente pelo primeiro-ministro&#8221;, acrescenta.</p>\n<p class=\"text-paragraph\">O ex-administrador do Banco de Portugal Hélder Rosalino informou na segunda-feira o Governo da sua indisponibilidade para assumir o cargo de secretário-geral do Governo.</p>\n<p class=\"text-paragraph\">Hélder Rosalino deveria iniciar funções a partir de quarta-feira, assim como fará a restante equipa já constituída, depois de ter sido nomeado para o cargo de secretário-geral do Governo na passada sexta-feira.</p>\n<p class=\"text-paragraph\">Face à indisponibilidade de Hélder Rosalino, que foi secretário de Estado da Administração Pública no executivo liderado por Pedro Passos Coelho, o Governo assinalou, através de uma nota divulgada pelo gabinete do primeiro-ministro, que &#8220;irá proximamente designar uma outra personalidade como secretário-geral&#8221;.</p>\n<p class=\"text-paragraph\">Na passada sexta-feira, o executivo de Luís Montenegro esclareceu que a criação da secretaria-geral do Governo se inseria na primeira fase da reforma da administração pública. Uma reforma que visava proceder &#8220;à extinção de nove entidades por fusão na Secretaria-Geral do Governo e demais entidades integradoras, cortando em 25% o número de cargos diretivos&#8221;, o que gerará &#8220;uma poupança de cerca de 4,1 milhões de euros por ano ao Estado&#8221;.</p>\n<p class=\"text-paragraph\">Ainda segundo o executivo, a nova entidade deveria resultar do processo de extinção de três secretarias-gerais (Presidência do Conselho de Ministros, Economia e Ambiente e Energia) e do CEGER (Centro de Gestão da Rede Informática do Governo), por fusão na Secretaria-Geral do Governo e demais entidades integradoras.</p>\n<p class=\"text-paragraph\">No entanto, logo após a divulgação da nomeação de Hélder Rosalino, foi noticiado que o antigo secretário de Estado de Pedro Passos Coelho tinha optado por ser remunerado como secretário-geral do Governo pelo seu vencimento de origem no Banco de Portugal, superior a 15 mil euros, e não de acordo com a tabela remuneratória única da Função Pública, cujo salário seria na ordem dos seis mil euros.</p>\n<p class=\"text-paragraph\">Em comunicado, o Banco de Portugal também assegurou que não iria assumir qualquer montante dos mais de 15 mil euros de salário de Hélder Rosalino como secretário-geral do Governo.</p>\n<p class=\"text-paragraph\">No plano político, esta situação foi criticada por vários partidos políticos, com o PS e o Chega a anunciarem que vão pedir a apreciação parlamentar do decreto que determina os vencimentos dos dirigentes da Secretaria-Geral do Governo. O BE defende a recogação do diploma e o PAN pediu &#8220;toda a documentação&#8221; relacionada com a nomeação.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A nova secretaria-geral do Governo vai entrar em funções na quarta-feira, com quatro dos seis secretários-gerais adjuntos e sem o líder, depois de Hélder Rosalino se ter mostrado indisponível para assumir o cargo.</p>\n<p class=\"text-paragraph\">A notícia foi avançada pelo jornal Expresso e confirmada à Lusa por fonte do Governo.</p>\n<p class=\"text-paragraph\">A equipa de secretários-gerais adjuntos é composta por Fátima Ferreira e Filipe Pereira, secretários-gerais adjuntos da secretaria-geral da Presidência do Conselho de Ministros, João Rolo, secretário-geral da secretaria-geral da Economia e Mafalda Santos, auditora-chefe do Departamento de Estudos, Prospetiva e Estratégia do Tribunal de Contas.</p>\n<p class=\"text-paragraph\">Uma nota do Governo divulgada na sexta-feira indica que os restantes dois secretários-gerais adjuntos “serão nomeados mais adiante, no decurso do processo de fusão das restantes secretarias-gerais”.</p>\n<p class=\"text-paragraph\">De acordo com o decreto-lei que aprovou a orgânica da secretaria-geral do Governo, este órgão é dirigido &#8220;por um secretário-geral, coadjuvado por seis secretários-gerais adjuntos, cargos de direção superior de 1.º e 2.º graus, respetivamente&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;O secretário-geral é nomeado e exonerado livremente pelo primeiro-ministro&#8221;, acrescenta.</p>\n<p class=\"text-paragraph\">O ex-administrador do Banco de Portugal Hélder Rosalino informou na segunda-feira o Governo da sua indisponibilidade para assumir o cargo de secretário-geral do Governo.</p>\n<p class=\"text-paragraph\">Hélder Rosalino deveria iniciar funções a partir de quarta-feira, assim como fará a restante equipa já constituída, depois de ter sido nomeado para o cargo de secretário-geral do Governo na passada sexta-feira.</p>\n<p class=\"text-paragraph\">Face à indisponibilidade de Hélder Rosalino, que foi secretário de Estado da Administração Pública no executivo liderado por Pedro Passos Coelho, o Governo assinalou, através de uma nota divulgada pelo gabinete do primeiro-ministro, que &#8220;irá proximamente designar uma outra personalidade como secretário-geral&#8221;.</p>\n<p class=\"text-paragraph\">Na passada sexta-feira, o executivo de Luís Montenegro esclareceu que a criação da secretaria-geral do Governo se inseria na primeira fase da reforma da administração pública. Uma reforma que visava proceder &#8220;à extinção de nove entidades por fusão na Secretaria-Geral do Governo e demais entidades integradoras, cortando em 25% o número de cargos diretivos&#8221;, o que gerará &#8220;uma poupança de cerca de 4,1 milhões de euros por ano ao Estado&#8221;.</p>\n<p class=\"text-paragraph\">Ainda segundo o executivo, a nova entidade deveria resultar do processo de extinção de três secretarias-gerais (Presidência do Conselho de Ministros, Economia e Ambiente e Energia) e do CEGER (Centro de Gestão da Rede Informática do Governo), por fusão na Secretaria-Geral do Governo e demais entidades integradoras.</p>\n<p class=\"text-paragraph\">No entanto, logo após a divulgação da nomeação de Hélder Rosalino, foi noticiado que o antigo secretário de Estado de Pedro Passos Coelho tinha optado por ser remunerado como secretário-geral do Governo pelo seu vencimento de origem no Banco de Portugal, superior a 15 mil euros, e não de acordo com a tabela remuneratória única da Função Pública, cujo salário seria na ordem dos seis mil euros.</p>\n<p class=\"text-paragraph\">Em comunicado, o Banco de Portugal também assegurou que não iria assumir qualquer montante dos mais de 15 mil euros de salário de Hélder Rosalino como secretário-geral do Governo.</p>\n<p class=\"text-paragraph\">No plano político, esta situação foi criticada por vários partidos políticos, com o PS e o Chega a anunciarem que vão pedir a apreciação parlamentar do decreto que determina os vencimentos dos dirigentes da Secretaria-Geral do Governo. O BE defende a recogação do diploma e o PAN pediu &#8220;toda a documentação&#8221; relacionada com a nomeação.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1252660",
         "title": "EUA sancionam entidade russa e uma iraniana acusadas de interferir nas eleições",
         "description": "As sanções aplicadas pelo Departamento do Tesouro norte-americano (o equivalente ao Ministério das Finanças) no caso iraniano centram-se no Centro de Design e Produção Cognitiva, que os Estados Unidos alegam estar ligado aos Guardas da Revolução do Irão, acusados de ter encetado várias operações com o intuito de reforçar as tensões sociopolíticas na América, antes das eleições de 05 de novembro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/eua-sancionam-entidade-russa-e-uma-iraniana-acusadas-de-interferir-nas-eleicoes/",
         "author": "Inês Correia Botelho",
         "published": 1735666439000,
         "created": 1735666439000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "diplomacia",
            "economia",
            "eleições",
            "Negócios e Finanças",
            "Política",
            "política económica",
            "relações internacionais"
         ],
         "content": "<p>Os Estados Unidos aplicaram uma série de sanções contra uma entidade russa e outra iraniana que Washington acusa de tentarem influenciar as eleições presidenciais americanas, foi hoje anunciado.</p>\n<p class=\"text-paragraph\">As sanções aplicadas pelo Departamento do Tesouro norte-americano (o equivalente ao Ministério das Finanças) no caso iraniano centram-se no Centro de Design e Produção Cognitiva, que os Estados Unidos alegam estar ligado aos Guardas da Revolução do Irão, acusados de ter encetado várias operações com o intuito de reforçar as tensões sociopolíticas na América, antes das eleições de 05 de novembro.</p>\n<p class=\"text-paragraph\">Já no caso da Rússia, o alvo das sanções é uma organização que pertence ao serviço de inteligência, o Centro para o Conhecimento Geopolítico, assim como o seu diretor, Valery Korovin.</p>\n<p class=\"text-paragraph\">“Os governos da Rússia e do Irão visaram o nosso processo eleitoral e instituições, num esforço de dividir o povo americano através de campanhas direcionadas de desinformação”, afirmou o sub-secretário de Estado para o Terrorismo, Bradley Smith.</p>\n<p class=\"text-paragraph\">Ao mesmo tempo, os Estados Unidos anunciaram sanções contra a juíza Olesya Mendeleeva, pelo seu papel “na detenção arbitrária” de Alexei Gorinov, ex-vereador de Moscovo e opositor do regime liderado por Vladimir Putin.</p>\n<p class=\"text-paragraph\">Em novembro, Gorinov foi condenado a mais três anos de prisão, quando já cumpre uma pena de sete anos de prisão, depois de ter denunciado a invasão militar em curso na Ucrânia, durante um conselho municipal, em 2022.</p>\n<p class=\"text-paragraph\">As sanções hoje anunciadas envolvem o congelamento de todos os bens detidos direta ou indiretamente pelas pessoas e entidades visadas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os Estados Unidos aplicaram uma série de sanções contra uma entidade russa e outra iraniana que Washington acusa de tentarem influenciar as eleições presidenciais americanas, foi hoje anunciado.</p>\n<p class=\"text-paragraph\">As sanções aplicadas pelo Departamento do Tesouro norte-americano (o equivalente ao Ministério das Finanças) no caso iraniano centram-se no Centro de Design e Produção Cognitiva, que os Estados Unidos alegam estar ligado aos Guardas da Revolução do Irão, acusados de ter encetado várias operações com o intuito de reforçar as tensões sociopolíticas na América, antes das eleições de 05 de novembro.</p>\n<p class=\"text-paragraph\">Já no caso da Rússia, o alvo das sanções é uma organização que pertence ao serviço de inteligência, o Centro para o Conhecimento Geopolítico, assim como o seu diretor, Valery Korovin.</p>\n<p class=\"text-paragraph\">“Os governos da Rússia e do Irão visaram o nosso processo eleitoral e instituições, num esforço de dividir o povo americano através de campanhas direcionadas de desinformação”, afirmou o sub-secretário de Estado para o Terrorismo, Bradley Smith.</p>\n<p class=\"text-paragraph\">Ao mesmo tempo, os Estados Unidos anunciaram sanções contra a juíza Olesya Mendeleeva, pelo seu papel “na detenção arbitrária” de Alexei Gorinov, ex-vereador de Moscovo e opositor do regime liderado por Vladimir Putin.</p>\n<p class=\"text-paragraph\">Em novembro, Gorinov foi condenado a mais três anos de prisão, quando já cumpre uma pena de sete anos de prisão, depois de ter denunciado a invasão militar em curso na Ucrânia, durante um conselho municipal, em 2022.</p>\n<p class=\"text-paragraph\">As sanções hoje anunciadas envolvem o congelamento de todos os bens detidos direta ou indiretamente pelas pessoas e entidades visadas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1252652",
         "title": "Primeiro-ministro britânico está na Madeira",
         "description": "Segundo o ‘The Guardian’, a família de Keir Starmer está na ilha portuguesa desde a semana passada, no entanto o primeiro-ministro terá deixado Inglaterra no passado sábado, não tendo qualquer evento público agendado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/primeiro-ministro-britanico-esta-na-madeira/",
         "author": "Inês Correia Botelho",
         "published": 1735664430000,
         "created": 1735664430000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Keir Starmer",
            "Madeira",
            "mundo reino unido",
            "Passagem de Ano"
         ],
         "content": "<p>O primeiro-ministro do Reino Unido, Keir Starmer, vai passar a passagem de ano na Madeira com a sua família. Esta é a primeira vez desde que assumiu o cargo que o primeiro-ministro realiza uma viagem para fora do país.</p>\n<p>Segundo o ‘The Guardian’, a família de Keir Starmer está na ilha portuguesa desde a semana passada, no entanto o primeiro-ministro terá deixado Inglaterra no passado sábado, não tendo qualquer evento público agendado.</p>\n<p>Apesar de estar na nossa ilha, o primeiro-ministro britânico continua no ativo, não tendo transferido funções para a vice-primeira-ministra, Angela Rayner.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O primeiro-ministro do Reino Unido, Keir Starmer, vai passar a passagem de ano na Madeira com a sua família. Esta é a primeira vez desde que assumiu o cargo que o primeiro-ministro realiza uma viagem para fora do país.</p>\n<p>Segundo o ‘The Guardian’, a família de Keir Starmer está na ilha portuguesa desde a semana passada, no entanto o primeiro-ministro terá deixado Inglaterra no passado sábado, não tendo qualquer evento público agendado.</p>\n<p>Apesar de estar na nossa ilha, o primeiro-ministro britânico continua no ativo, não tendo transferido funções para a vice-primeira-ministra, Angela Rayner.</p>\n",
         "media": {}
      }
   ]
}