{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1277257",
         "title": "Ucrânia. Zelensky na Arábia Saudita, com os EUA a aumentarem a pressão sobre Kiev",
         "description": "Encontro entre equipas ucraniana e norte-americana tenta relançar negociações de paz, mas a administração Trump continua a dificultar a ação militar da Ucrânia, tentando quebrar a sua resistência.  ",
         "link": "https://jornaleconomico.sapo.pt/noticias/ucrania-zelensky-na-arabia-saudita-com-os-eua-a-aumentarem-a-pressao-sobre-kiev/",
         "author": "António Freitas de Sousa",
         "published": 1741590058000,
         "created": 1741590058000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Donald Trump",
            "eua",
            "guerra na Ucrânia",
            "Marco Rubio",
            "rússia",
            "Ucrânia",
            "Zelensky"
         ],
         "content": "<p>No fim-de-semana anterior a um anunciado regresso dos contactos entre os governos dos Estados Unidos e da Ucrânia – na Arábia Saudita, onde esta segunda-feira estará Zelensky – a administração Trump continua a lançar medidas que claramente enfraquecem a posição de Kiev. Desta vez, e depois de reduzir o financiamento e suspender o envio de informação classificada para a Ucrânia, a empresa aeroespacial norte-americana Maxar Technologies anunciou que retirou o acesso ucraniano a imagens de satélite numa plataforma do governo dos EUA.</p>\n<p>Em comunicado, a Maxar disse que tem contratos com o governo dos Estados Unidos e dezenas de nações aliadas e parceiras, e &#8220;cada cliente toma as suas próprias decisões sobre como usar e partilhar esses dados&#8221;. A empresa adiantou que o contrato em questão é o GEGD (programa Global Enhanced GEOINT Delivery), um programa do governo dos EUA que fornece acesso a imagens de satélite.</p>\n<p>&#8220;O governo dos EUA decidiu suspender temporariamente as contas ucranianas no GEGD&#8221;, disse a Maxar, encaminhando outras questões à Agência Nacional de Inteligência Geoespacial dos Estados Unidos, que confirmou a ação, segundo adianta a agência Reuters. &#8220;De acordo com a diretriz do governo sobre apoio à Ucrânia, a NGA suspendeu temporariamente o acesso ao sistema GEGD&#8221;, disse um porta-voz da agência estatal.</p>\n<p>John Ratcliffe, diretor da Agência Central de Inteligência, disse na quarta-feira que Washington suspendeu a partilham de inteligência com a Ucrânia, aumentando a pressão sobre o governo de Volodymyr Zelensky para cooperar com o governo Trump na convocação de negociações de paz com a Rússia.</p>\n<p>A ‘cegueira’ informática de que a Ucrânia está a ser alvo levou o secretário de Estado dos EUA, Marco Rubio, a acusar o ministro das Relações Exteriores da Polónia, Radoslaw Sikorski, de &#8220;inventar coisas&#8221; e sugeriu no domingo que o ministro é um ingrato – uma retórica que parece estar a ganhar tração na administração Trump – depois de Sikorski dizer que a Ucrânia pode precisar de uma alternativa ao serviço de satélite Starlink. Recorde-se que a Polónia paga para Kiev usar os serviços da Starlink (de Elon Musk), que fornece ligação de internet crucial para o exército ucraniano. Musk, uma figura de destaque na administração dos EUA, disse nas redes sociais, também este fim-de-semana, que &#8220;toda a linha de frente da Ucrânia entraria em colapso se eu a desligasse o Starlink&#8221;. E anunciou-se &#8220;enojado por&#8230; anos de matança num impasse que a Ucrânia inevitavelmente perderá&#8221;.</p>\n<p>Ora, o ministro polaco escreveu nas redes sociais – depois de recordar que o seu país paga anualmente 50 milhões de dólares para manter o serviço – que o fornecedor do sistema pode não ser fiável e que talvez seja conveniente encontrar outra fonte de fornecimento. Rubio respondeu que &#8220;ninguém fez nenhuma ameaça sobre cortar a ligação da Ucrânia com a Starlink&#8221;. &#8220;E agradeça porque sem a Starlink a Ucrânia teria perdido esta guerra há muito tempo e os russos estariam na fronteira com a Polónia agora mesmo&#8221;, acrescentou. Respondendo9 diretamente ao ministro polaco, Musk escreveu: &#8220;fique quieto, homenzinho. Você paga uma pequena fração dos custos. E não há substituto para o Starlink&#8221;.</p>\n<p>Refira-se que as ações na operadora de satélite franco-britânica Eutelsat subiram 650% durante a semana passada devido à especulação de que a empresa poderia substituir a Starlink no fornecimento de acesso à internet para a Ucrânia. As ações recuaram na sexta-feira, mas encerraram a semana em alta de cerca de 380%.</p>\n<p>No terreno, as forças russas tentam ganhar posições que lhe permitam uma posição ainda mais confortável num eventual quadro de negociações com a Ucrânia. Moscovo recapturou este domingo posições na região de Kursk, informou o Ministério da Defesa, como parte de uma operação para expulsar as tropas ucranianas. Malaya Lokhnya, Cherkasskoye Porechnoye e Kositsa regressaram à posse da Rússia. Tropas ucranianas tomaram cerca de 1.300 km² na região russa de Kursk em agosto.</p>\n<p>Zelensky já confirmou que delegações da Ucrânia e Estados Unidos manterão conversações na Arábia Saudita sobre o fim do conflito. Zelensky disse que viajará para a Arábia Saudita esta segunda-feira e que a sua equipa permanece no país para manter conversações com funcionários norte-americanos. “Tenho programado visitar a Arábia Saudita para me encontrar com o príncipe herdeiro. Depois disso, a minha equipa permanecerá na Arábia Saudita para trabalhar com os parceiros americanos“, disse Zelensky.</p>\n<p>O enviado norte-americano Steve Witkoff confirmou que vai encontrar-se com uma delegação ucraniana na Arábia Saudita, para discutir um cessar-fogo com a Rússia, saudando o pedido de “desculpas” de Kiev aos Estados Unidos na sequência da altercação entre Zelensky e Trump na Sala Oval. Witkoff disse que “a ideia é definir um quadro para um acordo de paz e um primeiro cessar-fogo&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>No fim-de-semana anterior a um anunciado regresso dos contactos entre os governos dos Estados Unidos e da Ucrânia – na Arábia Saudita, onde esta segunda-feira estará Zelensky – a administração Trump continua a lançar medidas que claramente enfraquecem a posição de Kiev. Desta vez, e depois de reduzir o financiamento e suspender o envio de informação classificada para a Ucrânia, a empresa aeroespacial norte-americana Maxar Technologies anunciou que retirou o acesso ucraniano a imagens de satélite numa plataforma do governo dos EUA.</p>\n<p>Em comunicado, a Maxar disse que tem contratos com o governo dos Estados Unidos e dezenas de nações aliadas e parceiras, e &#8220;cada cliente toma as suas próprias decisões sobre como usar e partilhar esses dados&#8221;. A empresa adiantou que o contrato em questão é o GEGD (programa Global Enhanced GEOINT Delivery), um programa do governo dos EUA que fornece acesso a imagens de satélite.</p>\n<p>&#8220;O governo dos EUA decidiu suspender temporariamente as contas ucranianas no GEGD&#8221;, disse a Maxar, encaminhando outras questões à Agência Nacional de Inteligência Geoespacial dos Estados Unidos, que confirmou a ação, segundo adianta a agência Reuters. &#8220;De acordo com a diretriz do governo sobre apoio à Ucrânia, a NGA suspendeu temporariamente o acesso ao sistema GEGD&#8221;, disse um porta-voz da agência estatal.</p>\n<p>John Ratcliffe, diretor da Agência Central de Inteligência, disse na quarta-feira que Washington suspendeu a partilham de inteligência com a Ucrânia, aumentando a pressão sobre o governo de Volodymyr Zelensky para cooperar com o governo Trump na convocação de negociações de paz com a Rússia.</p>\n<p>A ‘cegueira’ informática de que a Ucrânia está a ser alvo levou o secretário de Estado dos EUA, Marco Rubio, a acusar o ministro das Relações Exteriores da Polónia, Radoslaw Sikorski, de &#8220;inventar coisas&#8221; e sugeriu no domingo que o ministro é um ingrato – uma retórica que parece estar a ganhar tração na administração Trump – depois de Sikorski dizer que a Ucrânia pode precisar de uma alternativa ao serviço de satélite Starlink. Recorde-se que a Polónia paga para Kiev usar os serviços da Starlink (de Elon Musk), que fornece ligação de internet crucial para o exército ucraniano. Musk, uma figura de destaque na administração dos EUA, disse nas redes sociais, também este fim-de-semana, que &#8220;toda a linha de frente da Ucrânia entraria em colapso se eu a desligasse o Starlink&#8221;. E anunciou-se &#8220;enojado por&#8230; anos de matança num impasse que a Ucrânia inevitavelmente perderá&#8221;.</p>\n<p>Ora, o ministro polaco escreveu nas redes sociais – depois de recordar que o seu país paga anualmente 50 milhões de dólares para manter o serviço – que o fornecedor do sistema pode não ser fiável e que talvez seja conveniente encontrar outra fonte de fornecimento. Rubio respondeu que &#8220;ninguém fez nenhuma ameaça sobre cortar a ligação da Ucrânia com a Starlink&#8221;. &#8220;E agradeça porque sem a Starlink a Ucrânia teria perdido esta guerra há muito tempo e os russos estariam na fronteira com a Polónia agora mesmo&#8221;, acrescentou. Respondendo9 diretamente ao ministro polaco, Musk escreveu: &#8220;fique quieto, homenzinho. Você paga uma pequena fração dos custos. E não há substituto para o Starlink&#8221;.</p>\n<p>Refira-se que as ações na operadora de satélite franco-britânica Eutelsat subiram 650% durante a semana passada devido à especulação de que a empresa poderia substituir a Starlink no fornecimento de acesso à internet para a Ucrânia. As ações recuaram na sexta-feira, mas encerraram a semana em alta de cerca de 380%.</p>\n<p>No terreno, as forças russas tentam ganhar posições que lhe permitam uma posição ainda mais confortável num eventual quadro de negociações com a Ucrânia. Moscovo recapturou este domingo posições na região de Kursk, informou o Ministério da Defesa, como parte de uma operação para expulsar as tropas ucranianas. Malaya Lokhnya, Cherkasskoye Porechnoye e Kositsa regressaram à posse da Rússia. Tropas ucranianas tomaram cerca de 1.300 km² na região russa de Kursk em agosto.</p>\n<p>Zelensky já confirmou que delegações da Ucrânia e Estados Unidos manterão conversações na Arábia Saudita sobre o fim do conflito. Zelensky disse que viajará para a Arábia Saudita esta segunda-feira e que a sua equipa permanece no país para manter conversações com funcionários norte-americanos. “Tenho programado visitar a Arábia Saudita para me encontrar com o príncipe herdeiro. Depois disso, a minha equipa permanecerá na Arábia Saudita para trabalhar com os parceiros americanos“, disse Zelensky.</p>\n<p>O enviado norte-americano Steve Witkoff confirmou que vai encontrar-se com uma delegação ucraniana na Arábia Saudita, para discutir um cessar-fogo com a Rússia, saudando o pedido de “desculpas” de Kiev aos Estados Unidos na sequência da altercação entre Zelensky e Trump na Sala Oval. Witkoff disse que “a ideia é definir um quadro para um acordo de paz e um primeiro cessar-fogo&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1277176",
         "title": "Bancos terão de continuar a crescer para sobreviver. Fusões são o caminho mais curto",
         "description": "A apoiar os cenários de fusão na banca estão ainda as conclusões do Relatório Draghi sobre a competitividade da União Europeia em que alerta para a baixa dimensão das empresas (incluindo bancos) quando comparadas com as dos EUA e China.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bancos-terao-de-continuar-a-crescer-para-sobreviver-fusoes-sao-o-caminho-mais-curto/",
         "author": "Maria Teixeira Alves",
         "published": 1741590052000,
         "created": 1741590052000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "bancos"
         ],
         "content": "<p>O modelo de negócio da banca vai ter de se alterar, devido à introdução da Inteligência Artificial e à necessidade de acompanhar a evolução do comportamento dos consumidores, nomeadamente com a entrada de outros <em>players</em>, como é o caso da Revolut.</p>\n<p>“Temos desafios incríveis pela frente, temos a legislação exigente do DORA [regulamentação das regras mínimas relativas à segurança das redes e sistemas de informação atualmente em vigor ao nível da UE]”, disse o CEO do BPI este sábado <a href=\"https://jornaleconomico.sapo.pt/noticias/ceo-do-bpi-a-dimensao-que-nos-temos-nao-e-suficiente/\">numa entrevista ao Observador</a> lembrando o desafio da cibersegurança.</p>\n<p>Para além do DORA e da cibersegurança, o CEO citou como desafios os investimentos na Inteligência Artificial e para isso “é preciso dimensão”. É também preciso dimensão “para atrair talento e continuar a crescer, para apoiar a economia”.</p>\n<p>Segundo a revista “The Banker”, o ano de 2025 vai trazer mais fusões e aquisições ao setor, impulsionadas pelo excesso de capital acumulado num cenário de taxas elevadas e por pressões para continuar a cortar custos, num contexto de redução das receitas dos juros.</p>\n<p>O Novobanco é a oportunidade única para movimentos de consolidação em Portugal. Mas será que é melhor para o sistema bancário a manutenção do Novobanco autónomo com capital disperso na bolsa? Ou uma integração num banco que já esteja em Portugal, como o BCP? A CGD? O BPI? Ou o Santander? Estas são algumas perguntas que estarão em cima da mesa no Fórum Banca 2025, organizado pelo O Jornal Económico e que vai decorrer na próxima quarta-feira, 12 de março, no Hotel da Lapa, em Lisboa.</p>\n<p><strong>Eis o que dizem alguns especialistas no mercado: </strong></p>\n<p>Ao Jornal Económico Bernardo Marques dos Santos, Principal na Qualitas Funds, empresa de fundos de private equity espanhola, e um dos poucos portugueses a trabalhar no mercado de Private Equity internacional – questionado sobre o racional da solução anunciada de IPO (Oferta Pública Inicial) como forma de rentabilizar o investimento do fundo de Private Equity, Lone Star –  explicou que “os fundos de private equity fazem saídas de três tipos, ou vendem a outro fundo de private equity, ou vendem a um player do setor, ou põem na bolsa”. Mas &#8220;neste caso, acho difícil que a Lone Star consiga vender o Novobanco a outro fundo de private equity, porque já não há fundos muito maiores que a Lone Star.</p>\n<p>&#8220;O cenário de ser vendido a outro banco pode não ser fácil, já que não há muitos bancos com capacidade de comprar o Novobanco e depois pode haver questões de Concorrência. A terceira opção, entrada em bolsa é a saída que sobra para vender o banco, especialmente numa altura em que os bancos estão com bons resultados. Tipicamente os fundos de private equity, nestes casos, vendem uma parte na bolsa e distribuem imediatamente o dinheiro pelos investidores do fundo, com um bom retorno face ao investimento inicial [a venda em bolsa de 30% deverá superar o valor investido pelos 75% que foi de mil milhões de euros]. Depois a Lone Star tem de vender o resto do banco, mas tem de respeitar o <em>lock up period</em> após a venda em bolsa. Não pode vender logo o resto das ações. Nessa altura pode vender a outro fundo de private equity ou a instituicionais”, defendeu.</p>\n<p>Por sua vez João Pedro Oliveira e Costa, CEO do BPI, questionado sobre uma eventual aquisição do Novobanco pelo acionista do banco que dirige, o CaixaBank, referiu que &#8220;no futuro o combate no mercado vai fazer-se com uma dimensão maior e a dimensão que nós temos não é suficiente”.</p>\n<p>Na apresentação de contas Pedro Castro e Almeida, CEO do Santander Totta, disse que um IPO (Oferta Pública Inicial) é sempre feito “a desconto” e sinergias de escala só se conseguem com fusões e aquisições. Isto a propósito dos cenários em cima da mesa para o futuro do Novobanco.</p>\n<p>Paulo Macedo, CEO da CGD, que já admitiu estar a estudar a compra do Novobanco, disse na apresentação de resultados que para quem estudar a operação, a Oferta Pública Inicial do Novobanco “não é impeditivo de nada”. Isto é, a CGD poderá avançar para a compra do Novobanco apesar do IPO de 30% anunciado pelo CEO Mark Bourke.</p>\n<p>“Não me parece que a Lone Star avance com o Novobanco para a bolsa se não tiver um destino final para um último comprador”, disse o CEO da Caixa.</p>\n<p>O aumento da quota de mercado de forma orgânica é um desafio. Sobretudo quando a concorrência dos serviços financeiros está a aumentar inclusivamente de <em>players</em> fora do sistema bancário tradicional.</p>\n<p>Por outro lado, se repararmos, os bancos portugueses que apresentaram contas de 2024 revelam em comum uma subida dos custos, justificado em parte pela inflação e aumento de salários. O rácio de eficiência está a estagnar que ajuda a legitimar cenários de fusão.</p>\n<p>A apoiar os cenários de fusão na banca estão ainda as conclusões do Relatório Draghi sobre a competitividade da União Europeia em que alerta para a baixa dimensão das empresas (incluindo bancos) quando comparadas com as dos EUA e China.</p>\n<p><strong>Lucros recorde que não se vão repetir este ano nem no próximo</strong></p>\n<p>Se os sete maiores bancos atingiram lucros recorde em 2024, ao superarem os 5,5 mil milhões de euros, e rentabilidades de dois dígitos, esse <em>eldorado</em> não se vai repetir. Até porque foram lucros ajudados pela libertação de imparidades. “Os resultados dos bancos, sobretudo dos nossos concorrentes, têm uma grande componente de recuperação de créditos, ou seja libertação de provisões constituídas no passado”, disse o CEO do BPI na entrevista ao Observador.</p>\n<p>Por causa da descida dos juros este será o ano em que os lucros recorrentes da banca serão menores e por isso o aumento do volume de negócios terá de compensar a redução da margem financeira. Como compensar a queda da margem financeira é o que os bancos terão de responder.</p>\n<p>Os bancos apresentam posições de capital e de liquidez fortes. A qualidade dos seus ativos mantém-se globalmente resiliente, tendo a sua rentabilidade atingido os níveis mais elevados desde o início da supervisão bancária europeia pelo BCE, sobretudo devido a taxas de juro mais altas.</p>\n<p>Apesar da robustez dos balanços e dos perfis de risco das instituições de crédito, é necessária prudência devido às tensões geopolíticas persistentemente elevadas e à associada incerteza quanto às perspetivas macroeconómicas.</p>\n<p>Até à data os bancos europeus conseguiram resistir aos recentes choques geopolíticos e à consequente subida da inflação, apoiadas, entre outros aspetos, pela ampla resiliência da economia real, mas é decisivo que os bancos permaneçam vigilantes e avaliem regularmente as implicações que tais eventos podem ter para o seu negócio, as suas operações e o seu perfil de risco.</p>\n<p>Os avanços tecnológicos são também vistos como uma prioridade para o futuro do setor bancário, considerando que é essencial que os bancos intensifiquem os esforços de digitalização e assegurem uma gestão prudente dos riscos decorrentes da adoção de novas tecnologias.<br />\nO futuro modelo de negócio da banca começa já a desenhar-se. A banca avança com a Inteligência Artificial e caminha no sentido de se tornar numa &#8220;banca por subscrição&#8221;, serviços personalizados (uma espécie de Netflix dos serviços financeiros).<br />\nPor fim será também o ano da distribuição de dividendos aos acionistas.</p>\n<p>A regulação financeira da UE versus a dos Estados Unidos é outro dos temas que ganha palco em 2025. Discute-se se a Europa deve manter regras mais rigorosas do que as norte-americanas, em nome da competitividade.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O modelo de negócio da banca vai ter de se alterar, devido à introdução da Inteligência Artificial e à necessidade de acompanhar a evolução do comportamento dos consumidores, nomeadamente com a entrada de outros <em>players</em>, como é o caso da Revolut.</p>\n<p>“Temos desafios incríveis pela frente, temos a legislação exigente do DORA [regulamentação das regras mínimas relativas à segurança das redes e sistemas de informação atualmente em vigor ao nível da UE]”, disse o CEO do BPI este sábado <a href=\"https://jornaleconomico.sapo.pt/noticias/ceo-do-bpi-a-dimensao-que-nos-temos-nao-e-suficiente/\">numa entrevista ao Observador</a> lembrando o desafio da cibersegurança.</p>\n<p>Para além do DORA e da cibersegurança, o CEO citou como desafios os investimentos na Inteligência Artificial e para isso “é preciso dimensão”. É também preciso dimensão “para atrair talento e continuar a crescer, para apoiar a economia”.</p>\n<p>Segundo a revista “The Banker”, o ano de 2025 vai trazer mais fusões e aquisições ao setor, impulsionadas pelo excesso de capital acumulado num cenário de taxas elevadas e por pressões para continuar a cortar custos, num contexto de redução das receitas dos juros.</p>\n<p>O Novobanco é a oportunidade única para movimentos de consolidação em Portugal. Mas será que é melhor para o sistema bancário a manutenção do Novobanco autónomo com capital disperso na bolsa? Ou uma integração num banco que já esteja em Portugal, como o BCP? A CGD? O BPI? Ou o Santander? Estas são algumas perguntas que estarão em cima da mesa no Fórum Banca 2025, organizado pelo O Jornal Económico e que vai decorrer na próxima quarta-feira, 12 de março, no Hotel da Lapa, em Lisboa.</p>\n<p><strong>Eis o que dizem alguns especialistas no mercado: </strong></p>\n<p>Ao Jornal Económico Bernardo Marques dos Santos, Principal na Qualitas Funds, empresa de fundos de private equity espanhola, e um dos poucos portugueses a trabalhar no mercado de Private Equity internacional – questionado sobre o racional da solução anunciada de IPO (Oferta Pública Inicial) como forma de rentabilizar o investimento do fundo de Private Equity, Lone Star –  explicou que “os fundos de private equity fazem saídas de três tipos, ou vendem a outro fundo de private equity, ou vendem a um player do setor, ou põem na bolsa”. Mas &#8220;neste caso, acho difícil que a Lone Star consiga vender o Novobanco a outro fundo de private equity, porque já não há fundos muito maiores que a Lone Star.</p>\n<p>&#8220;O cenário de ser vendido a outro banco pode não ser fácil, já que não há muitos bancos com capacidade de comprar o Novobanco e depois pode haver questões de Concorrência. A terceira opção, entrada em bolsa é a saída que sobra para vender o banco, especialmente numa altura em que os bancos estão com bons resultados. Tipicamente os fundos de private equity, nestes casos, vendem uma parte na bolsa e distribuem imediatamente o dinheiro pelos investidores do fundo, com um bom retorno face ao investimento inicial [a venda em bolsa de 30% deverá superar o valor investido pelos 75% que foi de mil milhões de euros]. Depois a Lone Star tem de vender o resto do banco, mas tem de respeitar o <em>lock up period</em> após a venda em bolsa. Não pode vender logo o resto das ações. Nessa altura pode vender a outro fundo de private equity ou a instituicionais”, defendeu.</p>\n<p>Por sua vez João Pedro Oliveira e Costa, CEO do BPI, questionado sobre uma eventual aquisição do Novobanco pelo acionista do banco que dirige, o CaixaBank, referiu que &#8220;no futuro o combate no mercado vai fazer-se com uma dimensão maior e a dimensão que nós temos não é suficiente”.</p>\n<p>Na apresentação de contas Pedro Castro e Almeida, CEO do Santander Totta, disse que um IPO (Oferta Pública Inicial) é sempre feito “a desconto” e sinergias de escala só se conseguem com fusões e aquisições. Isto a propósito dos cenários em cima da mesa para o futuro do Novobanco.</p>\n<p>Paulo Macedo, CEO da CGD, que já admitiu estar a estudar a compra do Novobanco, disse na apresentação de resultados que para quem estudar a operação, a Oferta Pública Inicial do Novobanco “não é impeditivo de nada”. Isto é, a CGD poderá avançar para a compra do Novobanco apesar do IPO de 30% anunciado pelo CEO Mark Bourke.</p>\n<p>“Não me parece que a Lone Star avance com o Novobanco para a bolsa se não tiver um destino final para um último comprador”, disse o CEO da Caixa.</p>\n<p>O aumento da quota de mercado de forma orgânica é um desafio. Sobretudo quando a concorrência dos serviços financeiros está a aumentar inclusivamente de <em>players</em> fora do sistema bancário tradicional.</p>\n<p>Por outro lado, se repararmos, os bancos portugueses que apresentaram contas de 2024 revelam em comum uma subida dos custos, justificado em parte pela inflação e aumento de salários. O rácio de eficiência está a estagnar que ajuda a legitimar cenários de fusão.</p>\n<p>A apoiar os cenários de fusão na banca estão ainda as conclusões do Relatório Draghi sobre a competitividade da União Europeia em que alerta para a baixa dimensão das empresas (incluindo bancos) quando comparadas com as dos EUA e China.</p>\n<p><strong>Lucros recorde que não se vão repetir este ano nem no próximo</strong></p>\n<p>Se os sete maiores bancos atingiram lucros recorde em 2024, ao superarem os 5,5 mil milhões de euros, e rentabilidades de dois dígitos, esse <em>eldorado</em> não se vai repetir. Até porque foram lucros ajudados pela libertação de imparidades. “Os resultados dos bancos, sobretudo dos nossos concorrentes, têm uma grande componente de recuperação de créditos, ou seja libertação de provisões constituídas no passado”, disse o CEO do BPI na entrevista ao Observador.</p>\n<p>Por causa da descida dos juros este será o ano em que os lucros recorrentes da banca serão menores e por isso o aumento do volume de negócios terá de compensar a redução da margem financeira. Como compensar a queda da margem financeira é o que os bancos terão de responder.</p>\n<p>Os bancos apresentam posições de capital e de liquidez fortes. A qualidade dos seus ativos mantém-se globalmente resiliente, tendo a sua rentabilidade atingido os níveis mais elevados desde o início da supervisão bancária europeia pelo BCE, sobretudo devido a taxas de juro mais altas.</p>\n<p>Apesar da robustez dos balanços e dos perfis de risco das instituições de crédito, é necessária prudência devido às tensões geopolíticas persistentemente elevadas e à associada incerteza quanto às perspetivas macroeconómicas.</p>\n<p>Até à data os bancos europeus conseguiram resistir aos recentes choques geopolíticos e à consequente subida da inflação, apoiadas, entre outros aspetos, pela ampla resiliência da economia real, mas é decisivo que os bancos permaneçam vigilantes e avaliem regularmente as implicações que tais eventos podem ter para o seu negócio, as suas operações e o seu perfil de risco.</p>\n<p>Os avanços tecnológicos são também vistos como uma prioridade para o futuro do setor bancário, considerando que é essencial que os bancos intensifiquem os esforços de digitalização e assegurem uma gestão prudente dos riscos decorrentes da adoção de novas tecnologias.<br />\nO futuro modelo de negócio da banca começa já a desenhar-se. A banca avança com a Inteligência Artificial e caminha no sentido de se tornar numa &#8220;banca por subscrição&#8221;, serviços personalizados (uma espécie de Netflix dos serviços financeiros).<br />\nPor fim será também o ano da distribuição de dividendos aos acionistas.</p>\n<p>A regulação financeira da UE versus a dos Estados Unidos é outro dos temas que ganha palco em 2025. Discute-se se a Europa deve manter regras mais rigorosas do que as norte-americanas, em nome da competitividade.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1271571",
         "title": "Sucessão de abalos intensifica procura por proteção sísmica",
         "description": "De cada vez que a terra treme, os portugueses ficam alerta para a necessidade de protegerem os seus bens. Enquanto se aguarda pela criação de um fundo, as seguradoras sentem a crescente procura por cobertura de risco sísmico.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sucessao-de-abalos-intensifica-procura-por-protecao-sismica/",
         "author": "Rita Atalaia",
         "published": 1741590051000,
         "created": 1741590051000,
         "category": [
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Seguros",
            "Ageas Portugal",
            "allianz",
            "APS - Associação Portuguesa de Seguradores",
            "ASF - Autoridade de Supervisão de Seguros e Fundos de Pensões",
            "fidelidade",
            "Generali Tranquilidade",
            "Mapfre",
            "risco sísmico",
            "seguradoras",
            "sismo"
         ],
         "content": "<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Portugal voltou a tremer, em fevereiro, repetindo-se o fenómeno natural sentido no verão passado, ainda que com menos intensidade. Um abanão que tem levado cada vez mais portugueses, tanto famílias como empresas, a procurarem proteção contra o risco sísmico. A cobertura está, em algumas das maiores seguradoras, a crescer a dois dígitos, mas ainda não acompanha a necessidade real de proteção num país situado numa zona de maior vulnerabilidade.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O sismo de 4,7 na escala de Richter foi sentido na região da Grande Lisboa, Alentejo e Algarve no mês passado, tendo sido acompanhado por várias réplicas. É a segunda vez em poucos meses que o país abana, depois de ter sentido um sismo de magnitude 5,3 em agosto de 2024. Os receios em torno deste risco estão a fazer crescer a proteção contra estes fenómenos.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>“A percentagem de apólices vendidas com fenómenos sísmicos teve um crescimento de setembro a dezembro de 2024, tendo posteriormente retomado os níveis anteriores, em janeiro de 2025”, afirma fonte oficial da Allianz Portugal ao Jornal Económico. Já a Fidelidade detalha que a contratação desta cobertura “aumentou 12% [no ano passado] face a 2023”. E o mesmo crescimento a dois dígitos foi registado pela Mapfre.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>“A procura por esta cobertura tem crescido nos últimos anos, tanto para seguros de casa como para empresas. No último ano, observamos um crescimento de aproximadamente 12%”, afirma Carla Quinteiro, Diretora Técnica e de Operações da seguradora, destacando o “crescimento mais acentuado para as empresas no segundo semestre de 2024”. De forma global, “mais de 50% das apólices em carteira têm a cobertura de fenómenos sísmicos (52% em seguros de casas e quase 54% em empresas)”, nota a responsável. No Grupo Ageas Portugal, a percentagem de apólices que tem cobertura de fenómenos sísmicos é de 46%, avança Nuno Gomes Duarte.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O Diretor de Oferta e Gestão do Produto do Grupo Ageas Portugal adianta ainda que, “no caso específico dos seguros Multirriscos Habitação do Grupo Ageas Portugal (marcas Ageas Seguros e Ocidental), a cobertura de fenómenos sísmicos tem vindo a aumentar, refletindo uma crescente preocupação com este risco”. Em 2022, 40,5% das apólices multirriscos habitação tinham esta cobertura opcional, tendo subido para 42,41% em 2023 e atingido 43,8% em 2024.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>“Neste momento, a Fidelidade tem cerca de 17% das habitações seguras em Multirriscos Habitação com a cobertura de fenómenos sísmicos contratada”, afirma, por outro lado, fonte oficial da seguradora. Os seguros ligados ao crédito à habitação costumam ter, com mais frequência, a cobertura de fenómenos sísmicos. Já “na carteira de multirriscos habitação não associada a empréstimos bancários, em setembro de 2024, a percentagem de seguros com cobertura de risco sísmico era de 27,7%. Em janeiro de 2025, essa percentagem é 29,4%”, diz a Allianz Portugal. A Generali/Tranquilidade não revela a percentagem de casas com esta proteção, mas diz que na nova contratação 41% tem cobertura sísmica.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Custo continua a ser travão</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>“Apesar deste interesse crescente, a contratação efetiva ainda não acompanha a necessidade real de proteção, possivelmente devido à perceção do custo adicional e à necessidade de uma maior sensibilização da população para o risco sísmico em Portugal”, afirma Nuno Gomes Duarte, do Grupo Ageas Portugal, um valor que é influenciado por vários fatores, nomeadamente o capital seguro, o ano de construção do imóvel e a sua localização. Na seguradora, o prémio da cobertura de fenómenos sísmicos representa cerca de 28% do prémio total da apólice.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Na Allianz, a “cobertura de risco sísmico representa cerca de 40 euros anuais por cada 100 mil euros de capital do imóvel”, enquanto na Fidelidade, “em média, o valor de prémio ronda os 60 euros, para edifício e conteúdo”, subindo para cerca de 68 euros na Generali/Tranquilidade.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Carla Quinteiro, da Mapfre, refere que “pode custar desde 20 euros para um imóvel com menos de 40 anos, um valor de reconstrução de 100 mil euros numa região de baixo risco, ou 80 euros para imóvel com mais de 40 anos, valor de reconstrução de 100 mil euros numa região de maior risco”.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Setor à espera de fundo sísmico</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>“Apesar de representar um custo adicional, a proteção contra sismos é fundamental num país com o risco sísmico de Portugal”, frisa o Diretor de Oferta e Gestão do Produto do Grupo Ageas Portugal, afirmando que a “ausência de um sistema nacional de proteção contra catástrofes reforça a importância da contratação individual para minimizar perdas financeiras em caso de sismo e, principalmente, a elevada necessidade de consciencialização da população para este risco”. Neste momento, “Portugal é um dos poucos países da União Europeia sem um sistema abrangente de proteção contra riscos catastróficos”, reforça.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A Autoridade de Supervisão de Seguros e Fundos de Pensões entregou, no final do ano passado, uma proposta para a criação de um fundo sísmico em Portugal, um documento que está agora a ser analisado pelo Ministério das Finanças. Um passo que o setor alerta ser urgente dar, uma vez que, como afirmou a Associação Portuguesa de Seguradores, “não estamos perante uma mera incerteza, mas sim perante um verdadeiro risco, de ocorrência certa, em momento incerto”. Atualmente, apenas 19% das habitações têm seguro com cobertura de risco sísmico.</p>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Portugal voltou a tremer, em fevereiro, repetindo-se o fenómeno natural sentido no verão passado, ainda que com menos intensidade. Um abanão que tem levado cada vez mais portugueses, tanto famílias como empresas, a procurarem proteção contra o risco sísmico. A cobertura está, em algumas das maiores seguradoras, a crescer a dois dígitos, mas ainda não acompanha a necessidade real de proteção num país situado numa zona de maior vulnerabilidade.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O sismo de 4,7 na escala de Richter foi sentido na região da Grande Lisboa, Alentejo e Algarve no mês passado, tendo sido acompanhado por várias réplicas. É a segunda vez em poucos meses que o país abana, depois de ter sentido um sismo de magnitude 5,3 em agosto de 2024. Os receios em torno deste risco estão a fazer crescer a proteção contra estes fenómenos.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>“A percentagem de apólices vendidas com fenómenos sísmicos teve um crescimento de setembro a dezembro de 2024, tendo posteriormente retomado os níveis anteriores, em janeiro de 2025”, afirma fonte oficial da Allianz Portugal ao Jornal Económico. Já a Fidelidade detalha que a contratação desta cobertura “aumentou 12% [no ano passado] face a 2023”. E o mesmo crescimento a dois dígitos foi registado pela Mapfre.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>“A procura por esta cobertura tem crescido nos últimos anos, tanto para seguros de casa como para empresas. No último ano, observamos um crescimento de aproximadamente 12%”, afirma Carla Quinteiro, Diretora Técnica e de Operações da seguradora, destacando o “crescimento mais acentuado para as empresas no segundo semestre de 2024”. De forma global, “mais de 50% das apólices em carteira têm a cobertura de fenómenos sísmicos (52% em seguros de casas e quase 54% em empresas)”, nota a responsável. No Grupo Ageas Portugal, a percentagem de apólices que tem cobertura de fenómenos sísmicos é de 46%, avança Nuno Gomes Duarte.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O Diretor de Oferta e Gestão do Produto do Grupo Ageas Portugal adianta ainda que, “no caso específico dos seguros Multirriscos Habitação do Grupo Ageas Portugal (marcas Ageas Seguros e Ocidental), a cobertura de fenómenos sísmicos tem vindo a aumentar, refletindo uma crescente preocupação com este risco”. Em 2022, 40,5% das apólices multirriscos habitação tinham esta cobertura opcional, tendo subido para 42,41% em 2023 e atingido 43,8% em 2024.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>“Neste momento, a Fidelidade tem cerca de 17% das habitações seguras em Multirriscos Habitação com a cobertura de fenómenos sísmicos contratada”, afirma, por outro lado, fonte oficial da seguradora. Os seguros ligados ao crédito à habitação costumam ter, com mais frequência, a cobertura de fenómenos sísmicos. Já “na carteira de multirriscos habitação não associada a empréstimos bancários, em setembro de 2024, a percentagem de seguros com cobertura de risco sísmico era de 27,7%. Em janeiro de 2025, essa percentagem é 29,4%”, diz a Allianz Portugal. A Generali/Tranquilidade não revela a percentagem de casas com esta proteção, mas diz que na nova contratação 41% tem cobertura sísmica.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Custo continua a ser travão</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>“Apesar deste interesse crescente, a contratação efetiva ainda não acompanha a necessidade real de proteção, possivelmente devido à perceção do custo adicional e à necessidade de uma maior sensibilização da população para o risco sísmico em Portugal”, afirma Nuno Gomes Duarte, do Grupo Ageas Portugal, um valor que é influenciado por vários fatores, nomeadamente o capital seguro, o ano de construção do imóvel e a sua localização. Na seguradora, o prémio da cobertura de fenómenos sísmicos representa cerca de 28% do prémio total da apólice.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Na Allianz, a “cobertura de risco sísmico representa cerca de 40 euros anuais por cada 100 mil euros de capital do imóvel”, enquanto na Fidelidade, “em média, o valor de prémio ronda os 60 euros, para edifício e conteúdo”, subindo para cerca de 68 euros na Generali/Tranquilidade.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Carla Quinteiro, da Mapfre, refere que “pode custar desde 20 euros para um imóvel com menos de 40 anos, um valor de reconstrução de 100 mil euros numa região de baixo risco, ou 80 euros para imóvel com mais de 40 anos, valor de reconstrução de 100 mil euros numa região de maior risco”.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Setor à espera de fundo sísmico</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>“Apesar de representar um custo adicional, a proteção contra sismos é fundamental num país com o risco sísmico de Portugal”, frisa o Diretor de Oferta e Gestão do Produto do Grupo Ageas Portugal, afirmando que a “ausência de um sistema nacional de proteção contra catástrofes reforça a importância da contratação individual para minimizar perdas financeiras em caso de sismo e, principalmente, a elevada necessidade de consciencialização da população para este risco”. Neste momento, “Portugal é um dos poucos países da União Europeia sem um sistema abrangente de proteção contra riscos catastróficos”, reforça.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A Autoridade de Supervisão de Seguros e Fundos de Pensões entregou, no final do ano passado, uma proposta para a criação de um fundo sísmico em Portugal, um documento que está agora a ser analisado pelo Ministério das Finanças. Um passo que o setor alerta ser urgente dar, uma vez que, como afirmou a Associação Portuguesa de Seguradores, “não estamos perante uma mera incerteza, mas sim perante um verdadeiro risco, de ocorrência certa, em momento incerto”. Atualmente, apenas 19% das habitações têm seguro com cobertura de risco sísmico.</p>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1277275",
         "title": "Alexandra Leitão avança para Lisboa contra &#8220;soundbites populistas&#8221;",
         "description": "Criticou Carlos Moedas, sem o nomear. Habitação vai ser prioridade e a candidata socialista quer que o PS avalie compra de 17 edifícios que o Governo quer vender e os converta em habitação a preços acessíveis.",
         "link": "https://jornaleconomico.sapo.pt/noticias/alexandra-leitao-avanca-para-lisboa-contra-soundbites-populistas/",
         "author": "Ricardo Santos Ferreira",
         "published": 1741590040000,
         "created": 1741590040000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Alexandra Leitão",
            "autárquicas",
            "lisboa",
            "PS"
         ],
         "content": "<p>Apesar da expectativa de eleições legislativas antecipadas, Alexandra Leitão apresentou-se como candidata do PS à Câmara Municipal de Lisboa, prometendo diálogo (principalmente à esquerda) e criticando ‘soundbites populistas” de Carlos Moeda, sem nunca o citar. Preocupação é a habitação.</p>\n<p>“As eleições não são um projeto pessoal nem se ganham no dia da votação, por isso, deixo-vos aqui o apelo: juntem-se a nós e sejam parte desta mudança”, afirmou Alexandra Leitão, na apresentação da candidatura, que decorreu no Pavilhão Carlos Lopes, em Lisboa, e que contou com a presença do secretário-geral do PS, Pedro Nuno Santos, e do anterior autarca socialista Fernando Medina.</p>\n<p>Num discurso com muitas críticas ao atual presidente da Câmara, Carlos Moedas, Alexandra Leitão defendeu que “Lisboa precisa de uma liderança real, que decida em diálogo, não de cenários fabricados ou de mera propaganda”</p>\n<p>“Desta candidatura – asseguro-vos – podem contar com um debate político transparente, honesto e consequente”, num discurso em que terminou a citar o escritor José Saramago e a lembrar “o saudoso Jorge Sampaio”, que também foi autarca da capital antes de ser Presidente da República.</p>\n<p>Antes, numa curta intervenção, o presidente honorário do PS Manuel Alegre lamentou que não tenha sido possível uma frente de esquerda em Lisboa, responsabilizando diretamente o PCP.</p>\n<p>“Neste Dia da Mulher venho aqui dar o meu apoio a Alexandra Leitão pela sua inteligência e pelas suas convicções, por não ter papas na língua. Seria desejável uma frente de esquerda, mas o PCP parece preferir refugiar-se em si mesmo. A responsabilidade não é nossa”, frisou.</p>\n<p>Alegre avisou que “o PS não anda a reboque da direita, mas também não anda a reboque do PCP”.</p>\n<p>“Com a Alexandra Leitão vamos bater-nos por uma candidatura aberta, dialogante, inclusiva, tendo em vista um novo projeto para Lisboa. Quem quiser acompanhar-nos será bem-vindo. Mas uma coisa é certa, não há solução sem o PS, muito menos contra o PS. Não há alternativa sem o PS”.</p>\n<p>Alexandra Leitão procurou traçar diferenças em relação a Carlos Moedas em todas as áreas da gestão municipal: “A diferença entre liderar e gerir expectativas vê-se no dia-a-dia. Não basta falar de insegurança, é preciso combatê-la. Não basta celebrar unicórnios, é preciso dinamizar a economia e a inovação”, afirmou.</p>\n<p>E acrescentou: “Não basta dizer que se quer resolver o problema da habitação, é preciso propor e executar medidas concretas. Não basta anunciar a entrega de milhares de chaves – aliás, quase todas herdadas do anterior executivo &#8211; é preciso garantir que as pessoas vivem em segurança e com dignidade nos bairros municipais”, criticou.</p>\n<p>Sem nunca dizer o nome de Carlos Moedas, a deputada socialista elegeu o acesso à habitação como “um dos maiores desafios”, considerando que “comprar casa própria a qualquer custo não resolve o problema”.</p>\n<p>“Propusemos que a Câmara avalie a aquisição dos 17 imóveis localizados no centro da cidade, que o Governo pretende vender a privados, garantindo que são convertidos em habitação para arrendamento e compra a preços acessíveis”, disse.</p>\n<p>Problemas como o do aumento do tráfico de droga e das pessoas em situação de sem abrigo foram também abordados, como a candidata a defender que “a segurança em Lisboa não é uma questão ideológica nem pode ser reduzida a ‘soundbites’ populistas”.</p>\n<p>“As pessoas querem sair à rua e sentirem-se seguras, ter iluminação adequada, ruas limpas e polícia de proximidade. E esta não é uma questão que se resolva pedindo mais câmaras de videovigilância”, criticou.</p>\n<p>Na área da mobilidade, e deixou a proposta de criação de um cheque-mobilidade, o Cartão Lisboa, “que será carregado mensalmente com um valor destinado a apoiar os jovens nas suas deslocações diárias, incluindo o uso de táxi, e no acesso a atividades culturais e desportivas”, admitindo alargá-lo a todos os estudantes, &#8220;mesmo que não residam em Lisboa”.</p>\n<p>Na área da cultura, defendeu “uma rede de equipamentos culturais descentralizada” e propôs a criação de “uma carta municipal para a cultura que entenda esta área como um motor de desenvolvimento e não como um setor precário”.</p>\n<p>Além de Medina, marcaram presença numa sala com 600 lugares sentados e muitas pessoas de pé, figuras do PS como Ana Gomes ou os ex-ministros Mariana Vieira da Silva, Graça Fonseca, Matos Fernandes.</p>\n<p>Além da candidatura de Alexandra Leitão, foram já anunciadas na capital as de João Ferreira (CDU), Carolina Serrão (BE), Ossanda Líber (Nova Direita) e José Pinto Coelho (Ergue-te).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Apesar da expectativa de eleições legislativas antecipadas, Alexandra Leitão apresentou-se como candidata do PS à Câmara Municipal de Lisboa, prometendo diálogo (principalmente à esquerda) e criticando ‘soundbites populistas” de Carlos Moeda, sem nunca o citar. Preocupação é a habitação.</p>\n<p>“As eleições não são um projeto pessoal nem se ganham no dia da votação, por isso, deixo-vos aqui o apelo: juntem-se a nós e sejam parte desta mudança”, afirmou Alexandra Leitão, na apresentação da candidatura, que decorreu no Pavilhão Carlos Lopes, em Lisboa, e que contou com a presença do secretário-geral do PS, Pedro Nuno Santos, e do anterior autarca socialista Fernando Medina.</p>\n<p>Num discurso com muitas críticas ao atual presidente da Câmara, Carlos Moedas, Alexandra Leitão defendeu que “Lisboa precisa de uma liderança real, que decida em diálogo, não de cenários fabricados ou de mera propaganda”</p>\n<p>“Desta candidatura – asseguro-vos – podem contar com um debate político transparente, honesto e consequente”, num discurso em que terminou a citar o escritor José Saramago e a lembrar “o saudoso Jorge Sampaio”, que também foi autarca da capital antes de ser Presidente da República.</p>\n<p>Antes, numa curta intervenção, o presidente honorário do PS Manuel Alegre lamentou que não tenha sido possível uma frente de esquerda em Lisboa, responsabilizando diretamente o PCP.</p>\n<p>“Neste Dia da Mulher venho aqui dar o meu apoio a Alexandra Leitão pela sua inteligência e pelas suas convicções, por não ter papas na língua. Seria desejável uma frente de esquerda, mas o PCP parece preferir refugiar-se em si mesmo. A responsabilidade não é nossa”, frisou.</p>\n<p>Alegre avisou que “o PS não anda a reboque da direita, mas também não anda a reboque do PCP”.</p>\n<p>“Com a Alexandra Leitão vamos bater-nos por uma candidatura aberta, dialogante, inclusiva, tendo em vista um novo projeto para Lisboa. Quem quiser acompanhar-nos será bem-vindo. Mas uma coisa é certa, não há solução sem o PS, muito menos contra o PS. Não há alternativa sem o PS”.</p>\n<p>Alexandra Leitão procurou traçar diferenças em relação a Carlos Moedas em todas as áreas da gestão municipal: “A diferença entre liderar e gerir expectativas vê-se no dia-a-dia. Não basta falar de insegurança, é preciso combatê-la. Não basta celebrar unicórnios, é preciso dinamizar a economia e a inovação”, afirmou.</p>\n<p>E acrescentou: “Não basta dizer que se quer resolver o problema da habitação, é preciso propor e executar medidas concretas. Não basta anunciar a entrega de milhares de chaves – aliás, quase todas herdadas do anterior executivo &#8211; é preciso garantir que as pessoas vivem em segurança e com dignidade nos bairros municipais”, criticou.</p>\n<p>Sem nunca dizer o nome de Carlos Moedas, a deputada socialista elegeu o acesso à habitação como “um dos maiores desafios”, considerando que “comprar casa própria a qualquer custo não resolve o problema”.</p>\n<p>“Propusemos que a Câmara avalie a aquisição dos 17 imóveis localizados no centro da cidade, que o Governo pretende vender a privados, garantindo que são convertidos em habitação para arrendamento e compra a preços acessíveis”, disse.</p>\n<p>Problemas como o do aumento do tráfico de droga e das pessoas em situação de sem abrigo foram também abordados, como a candidata a defender que “a segurança em Lisboa não é uma questão ideológica nem pode ser reduzida a ‘soundbites’ populistas”.</p>\n<p>“As pessoas querem sair à rua e sentirem-se seguras, ter iluminação adequada, ruas limpas e polícia de proximidade. E esta não é uma questão que se resolva pedindo mais câmaras de videovigilância”, criticou.</p>\n<p>Na área da mobilidade, e deixou a proposta de criação de um cheque-mobilidade, o Cartão Lisboa, “que será carregado mensalmente com um valor destinado a apoiar os jovens nas suas deslocações diárias, incluindo o uso de táxi, e no acesso a atividades culturais e desportivas”, admitindo alargá-lo a todos os estudantes, &#8220;mesmo que não residam em Lisboa”.</p>\n<p>Na área da cultura, defendeu “uma rede de equipamentos culturais descentralizada” e propôs a criação de “uma carta municipal para a cultura que entenda esta área como um motor de desenvolvimento e não como um setor precário”.</p>\n<p>Além de Medina, marcaram presença numa sala com 600 lugares sentados e muitas pessoas de pé, figuras do PS como Ana Gomes ou os ex-ministros Mariana Vieira da Silva, Graça Fonseca, Matos Fernandes.</p>\n<p>Além da candidatura de Alexandra Leitão, foram já anunciadas na capital as de João Ferreira (CDU), Carolina Serrão (BE), Ossanda Líber (Nova Direita) e José Pinto Coelho (Ergue-te).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1277236",
         "title": "CIMAL apresenta medidas concretas para adaptar o Alentejo Litoral às alterações climáticas",
         "description": "O plano é estratégico para adaptar esta região às alterações climáticas, que têm uma influência em vários setores do país. As medidas que constam neste plano têm como objetivo minimizar os impactos ambientais, sociais e económicos que afetam os municípios de Alcácer do Sal, Grândola, Odemira, Santiago do Cacém e Sines.",
         "link": "https://jornaleconomico.sapo.pt/noticias/municipios-do-alentejo-litoral-apresentam-plano-para-adaptacao-as-alteracoes-climaticas/",
         "author": "Inês Correia Botelho",
         "published": 1741590022000,
         "created": 1741590022000,
         "category": [
            "Ambiente",
            "Sapo Atualidade",
            "Alentejo",
            "alterações climáticas",
            "ambiente",
            "CIMAL"
         ],
         "content": "<p>Vai ser apresentado esta segunda-feira o Plano Intermunicipal de Adaptação às Alterações Climáticas do Alentejo Litoral (PIACC) pela Comunidade Intermunicipal do Alentejo Litoral (CIMAL). A apresentação vai decorrer na CM de Santiago do Cacém e contará com a presença da ministra do Ambiente e Energia, Maria da Graça Carvalho e Vítor Proença, presidente da CIMAL.</p>\n<p>O plano estratégico para adaptar esta região às alterações climáticas, que têm uma influência em vários setores do país. As medidas que constam neste plano têm como objetivo minimizar os impactos ambientais, sociais e económicos que afetam os municípios de Alcácer do Sal, Grândola, Odemira, Santiago do Cacém e Sines.</p>\n<p>“Partimos de um diagnóstico que é preocupante. As alterações climáticas vieram para ficar e com consequências muito preocupantes para a vida das populações e dos territórios, e este plano aponta algumas diretrizes, sendo um plano dez anos”, referiu ao Jornal Económico (JE) Vítor Proença.</p>\n<p>Entre os principais desafios identificados destacam-se o aquecimento global, com o aumento da temperatura média, os eventos climáticos extremos, como ondas de calor, secas, precipitação intensa e incêndios florestais, a subida do nível do mar, que afeta zonas costeiras e recursos hídricos, riscos para a biodiversidade, nomeadamente agricultura, turismo e ordenamento do território e também os impactos na saúde pública e segurança da população.</p>\n<p>Em algumas das medidas apresentadas no plano há a possibilidade de recorrer a apoios, no entanto, o presidente da CIMAL refere que o plano tem de “envolver os cidadãos, municípios, administração central e a administração central pública”.</p>\n<p>O plano propõe medidas de mitigação e adaptação para diversos setores. Quanto aos recursos hídricos o plano prevê uma monitorização e gestão eficiente do consumo de água, a reabilitação de infraestruturas de abastecimento e retenção de água, e estratégias para enfrentar as secas e escassez de água.</p>\n<p>Na agricultura, pecuária e florestas está prevista uma adaptação de culturas às novas condições climáticas, o combate a pragas e doenças agrícolas, assim como medidas para reduzir o risco de incêndios florestais.</p>\n<p>Nas zonas costeiras e recursos marinhos o plano aponta para a monitorização da erosão costeira e subida do nível do mar e a proteção dos estuários e lagoas costeiras contra a intrusão salina.</p>\n<p>No ordenamento do território esta prevista a gestão do uso do solo para reduzir riscos de inundações e incêndios e a implementação de espaços verdes permeáveis em áreas urbanas.</p>\n<p>Em saúde e segurança o plano aponta para ações de sensibilização sobre os impactos das alterações climáticas na saúde e o desenvolvimento de planos de resposta a fenómenos extremos.</p>\n<p>Já no setor da energia, indústria e resíduos, o plano prevê uma melhoria da gestão de resíduos para reduzir impactos climáticos e a adoção de práticas industriais mais sustentáveis.</p>\n<p>Quanto à biodiversidade e paisagem esta prevista a criação e manutenção de corredores ecológicos e a monitorização e proteção de espécies ameaçadas.</p>\n<p>“Já há medidas que têm sido desenvolvidas, mas este plano é uma antecipação por parte dos municípios, um sinal de que os municípios do litoral alentejano entendem que é uma missão de proteção dos territórios e das pessoas”, refere Vítor Proença.</p>\n<p>Uma das medidas apresentadas no plano é a gestão e monitorização dos recursos hídricos (RH_1, RH_3, RH_7), onde é previsto a implementação de sistemas de monitorização do consumo de água nos municípios, e que tem como objetivo reduzir a vulnerabilidade da região a períodos de seca e escassez hídrica.</p>\n<p>Outra medida apresentada é a adaptação da agricultura e florestas às alterações climáticas (BP_10, RH_6), que pretende proteger a economia agrícola e minimizar o impacto das alterações climáticas na produção. Outra medida é a proteção das zonas costeiras e prevenção da intrusão salina (BP_8, RH_4), com o objetivo de proteger as comunidades costeiras e os ecossistemas marinhos das alterações climáticas.</p>\n<p>A sensibilização e educação ambiental para a adaptação climática (RH_10, BP_5) é outra das medidas apresentadas, que tem como objetivo garantir que toda a sociedade esteja preparada para enfrentar os desafios climáticos.</p>\n<p>Objetivo final deste plano é criar um Alentejo Litoral mais resiliente e sustentável.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Vai ser apresentado esta segunda-feira o Plano Intermunicipal de Adaptação às Alterações Climáticas do Alentejo Litoral (PIACC) pela Comunidade Intermunicipal do Alentejo Litoral (CIMAL). A apresentação vai decorrer na CM de Santiago do Cacém e contará com a presença da ministra do Ambiente e Energia, Maria da Graça Carvalho e Vítor Proença, presidente da CIMAL.</p>\n<p>O plano estratégico para adaptar esta região às alterações climáticas, que têm uma influência em vários setores do país. As medidas que constam neste plano têm como objetivo minimizar os impactos ambientais, sociais e económicos que afetam os municípios de Alcácer do Sal, Grândola, Odemira, Santiago do Cacém e Sines.</p>\n<p>“Partimos de um diagnóstico que é preocupante. As alterações climáticas vieram para ficar e com consequências muito preocupantes para a vida das populações e dos territórios, e este plano aponta algumas diretrizes, sendo um plano dez anos”, referiu ao Jornal Económico (JE) Vítor Proença.</p>\n<p>Entre os principais desafios identificados destacam-se o aquecimento global, com o aumento da temperatura média, os eventos climáticos extremos, como ondas de calor, secas, precipitação intensa e incêndios florestais, a subida do nível do mar, que afeta zonas costeiras e recursos hídricos, riscos para a biodiversidade, nomeadamente agricultura, turismo e ordenamento do território e também os impactos na saúde pública e segurança da população.</p>\n<p>Em algumas das medidas apresentadas no plano há a possibilidade de recorrer a apoios, no entanto, o presidente da CIMAL refere que o plano tem de “envolver os cidadãos, municípios, administração central e a administração central pública”.</p>\n<p>O plano propõe medidas de mitigação e adaptação para diversos setores. Quanto aos recursos hídricos o plano prevê uma monitorização e gestão eficiente do consumo de água, a reabilitação de infraestruturas de abastecimento e retenção de água, e estratégias para enfrentar as secas e escassez de água.</p>\n<p>Na agricultura, pecuária e florestas está prevista uma adaptação de culturas às novas condições climáticas, o combate a pragas e doenças agrícolas, assim como medidas para reduzir o risco de incêndios florestais.</p>\n<p>Nas zonas costeiras e recursos marinhos o plano aponta para a monitorização da erosão costeira e subida do nível do mar e a proteção dos estuários e lagoas costeiras contra a intrusão salina.</p>\n<p>No ordenamento do território esta prevista a gestão do uso do solo para reduzir riscos de inundações e incêndios e a implementação de espaços verdes permeáveis em áreas urbanas.</p>\n<p>Em saúde e segurança o plano aponta para ações de sensibilização sobre os impactos das alterações climáticas na saúde e o desenvolvimento de planos de resposta a fenómenos extremos.</p>\n<p>Já no setor da energia, indústria e resíduos, o plano prevê uma melhoria da gestão de resíduos para reduzir impactos climáticos e a adoção de práticas industriais mais sustentáveis.</p>\n<p>Quanto à biodiversidade e paisagem esta prevista a criação e manutenção de corredores ecológicos e a monitorização e proteção de espécies ameaçadas.</p>\n<p>“Já há medidas que têm sido desenvolvidas, mas este plano é uma antecipação por parte dos municípios, um sinal de que os municípios do litoral alentejano entendem que é uma missão de proteção dos territórios e das pessoas”, refere Vítor Proença.</p>\n<p>Uma das medidas apresentadas no plano é a gestão e monitorização dos recursos hídricos (RH_1, RH_3, RH_7), onde é previsto a implementação de sistemas de monitorização do consumo de água nos municípios, e que tem como objetivo reduzir a vulnerabilidade da região a períodos de seca e escassez hídrica.</p>\n<p>Outra medida apresentada é a adaptação da agricultura e florestas às alterações climáticas (BP_10, RH_6), que pretende proteger a economia agrícola e minimizar o impacto das alterações climáticas na produção. Outra medida é a proteção das zonas costeiras e prevenção da intrusão salina (BP_8, RH_4), com o objetivo de proteger as comunidades costeiras e os ecossistemas marinhos das alterações climáticas.</p>\n<p>A sensibilização e educação ambiental para a adaptação climática (RH_10, BP_5) é outra das medidas apresentadas, que tem como objetivo garantir que toda a sociedade esteja preparada para enfrentar os desafios climáticos.</p>\n<p>Objetivo final deste plano é criar um Alentejo Litoral mais resiliente e sustentável.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1276926",
         "title": "Fernando Figueiredo dos Santos é o 19.º mais rico de Portugal",
         "description": "Do seu portefólio de investimentos fazem parte a Sociedade Francisco Manuel dos Santos/Jerónimo Martins, XRS Motor. Filho de Francisco Manuel dos Santos, Fernando Figueiredo dos Santos tem uma participação de 10,5% na Sociedade Francisco Manuel dos Santos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fernando-figueiredo-dos-santos-e-o-19-o-mais-rico-de-portugal/",
         "author": "Inês Correia Botelho",
         "published": 1741590019000,
         "created": 1741590019000,
         "category": [
            "Empresas",
            "Mais ricos de Portugal 2024",
            "Sapo Economia",
            "Sociedade",
            "empresas",
            "Fernando Figueiredo dos Santos",
            "forbes",
            "Jerónimo Martins",
            "mais ricos",
            "XRS Motor"
         ],
         "content": "<p>Fernando Figueiredo dos Santos é o 19.º mais rico de Portugal, de acordo com o <em><a href=\"https://www.forbespt.com/exclusivo-forbes-os-50-milionarios-portugueses-2024/?doing_wp_cron=1737472901.3501069545745849609375\">ranking</a></em> da Forbes dos 50 milionários portugueses. Segundo a revista, o empresário tem uma fortuna avaliada em 753 milhões de euros.</p>\n<p>Do seu portefólio de investimentos fazem parte a Sociedade Francisco Manuel dos Santos/Jerónimo Martins, XRS Motor. Filho de Francisco Manuel dos Santos, Fernando Figueiredo dos Santos tem uma participação de 10,5% na Sociedade Francisco Manuel dos Santos.</p>\n<p>A sociedade Francisco Manuel dos Santos, que detém 56% da Jerónimo Martins, sendo esta uma <em>holding</em> familiar internacional, que conta com investimentos nas áreas da distribuição, indústria, agro-alimentar, retalho especializado, cuidados de saúde, cidadania e ambiente.</p>\n<p>Já a Jerónimo Martins é uma empresa com 230 anos de história, fundada em 1792 com a abertura de uma loja no Chiado. Em 1858 a empresa passa a abastecer a maioria das embaixadas em Lisboa e mais tarde recebe o alvará de fornecedor da Casa Real.</p>\n<p>Para além da sua participação na sociedade familiar, o empresário é dono da holding XRS Motor, que desde 2016 apoia o Porsche Club 356 Portugal, dedicando-se ao comércio de veículos desta marca.</p>\n<p>A XRS Motor é proprietária dos centro Porsche Porto e centro Porsche Braga, sendo assim um dos principais parceiros do Clube Porsche.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Fernando Figueiredo dos Santos é o 19.º mais rico de Portugal, de acordo com o <em><a href=\"https://www.forbespt.com/exclusivo-forbes-os-50-milionarios-portugueses-2024/?doing_wp_cron=1737472901.3501069545745849609375\">ranking</a></em> da Forbes dos 50 milionários portugueses. Segundo a revista, o empresário tem uma fortuna avaliada em 753 milhões de euros.</p>\n<p>Do seu portefólio de investimentos fazem parte a Sociedade Francisco Manuel dos Santos/Jerónimo Martins, XRS Motor. Filho de Francisco Manuel dos Santos, Fernando Figueiredo dos Santos tem uma participação de 10,5% na Sociedade Francisco Manuel dos Santos.</p>\n<p>A sociedade Francisco Manuel dos Santos, que detém 56% da Jerónimo Martins, sendo esta uma <em>holding</em> familiar internacional, que conta com investimentos nas áreas da distribuição, indústria, agro-alimentar, retalho especializado, cuidados de saúde, cidadania e ambiente.</p>\n<p>Já a Jerónimo Martins é uma empresa com 230 anos de história, fundada em 1792 com a abertura de uma loja no Chiado. Em 1858 a empresa passa a abastecer a maioria das embaixadas em Lisboa e mais tarde recebe o alvará de fornecedor da Casa Real.</p>\n<p>Para além da sua participação na sociedade familiar, o empresário é dono da holding XRS Motor, que desde 2016 apoia o Porsche Club 356 Portugal, dedicando-se ao comércio de veículos desta marca.</p>\n<p>A XRS Motor é proprietária dos centro Porsche Porto e centro Porsche Braga, sendo assim um dos principais parceiros do Clube Porsche.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1277105",
         "title": "Topo da Agenda: o que não pode perder na economia e nos mercados esta semana",
         "description": "Os ministros das Finanças dos Estados-membros da zona Euro reúnem-se esta segunda-feira em Bruxelas, na véspera de mais uma reunião do Conselho de Assuntos Económicos e Financeiros (Ecofin). Na quarta-feira, tem lugar no Hotel da Lapa o evento anual \"Fórum Banca\", organizado pelo Jornal Económico. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/topo-da-agenda-o-que-nao-pode-perder-na-economia-e-nos-mercados-esta-semana-26/",
         "author": "Inês Amado",
         "published": 1741590018000,
         "created": 1741590018000,
         "category": [
            "Economia",
            "Empresas",
            "Mercados",
            "Sapo Economia",
            "Topo da Agenda",
            "Agência Internacional de Energia",
            "BdP",
            "Bruxelas",
            "Conselho de Assuntos Económicos e Financeiros (Ecofin)",
            "construção",
            "ecofin",
            "economia",
            "empresas",
            "fitch",
            "Fórum Banca 2025",
            "G20",
            "Hotel da Lapa",
            "Inditex",
            "ine",
            "inflação",
            "IPC",
            "JE",
            "José Brandão de Brito",
            "obras licenciadas",
            "ocde",
            "OPEP",
            "petróleo",
            "topo da agenda"
         ],
         "content": "<h3><strong>Segunda-feira, 10 de março</strong></h3>\n<p><span style=\"text-decoration: underline;\"><strong>Eventos em destaque: Reunião do Eurogrupo</strong></span></p>\n<p class=\"text-paragraph\">Os ministros das Finanças dos Estados-membros da zona Euro reúnem-se em Bruxelas para mais uma reunião presidida por Paschal Donohoe, ministro das Despesas Públicas, da Aplicação do Plano Nacional de Desenvolvimento e da Reforma da Irlanda e presidente do Eurogrupo. Segue-se uma reunião em formato inclusivo, com a participação dos ministros de todos os Estados-membros da União Europeia (UE). Portugal estará representado pelo secretário de Estado Adjunto e do Orçamento, José Brandão de Brito.</p>\n<p>Outros eventos em foco:</p>\n<ul>\n<li class=\"text-paragraph\">Apresentação do Plano Marshall para a Baixa de Coimbra &#8211; Estratégia global de revitalização do centro histórico</li>\n<li class=\"text-paragraph\">União Europeia: Conselho de Política Social. Portugal é representado pelo secretário de Estado do Trabalho, Adriano Rafael Moreira.</li>\n<li class=\"text-paragraph\">INE: índice de volume de negócios, emprego, remunerações e horas trabalhadas na indústria e índice de custos de construção de habitação nova (janeiro)</li>\n<li class=\"text-paragraph\">Tribunal de Justiça da União Europeia divulga relatório sobre sistemas de controlo para o Mecanismo de Recuperação e de Resiliência</li>\n<li class=\"text-paragraph\">Tribunal de Contas Europeu (TCE): Publicação de relatório especial sobre controlo dos fundos para recuperação da pandemia de covid-19 na União Europeia</li>\n<li class=\"text-paragraph\">Eurostat: Proteção temporária (janeiro)</li>\n<li class=\"text-paragraph\">China: Entram em vigor taxas alfandegárias adicionais de até 15% sobre as importações dos principais produtos agrícolas dos Estados Unidos</li>\n<li>Início da Cimeira do Petróleo CERAWeek 2025, em Houston, Estados Unidos</li>\n<li>Empresas: Mango apresenta resultados de 2024</li>\n<li></li>\n</ul>\n<h3><strong>Terça-feira, 11 de março</strong></h3>\n<p><strong><u>Eventos em destaque: Conselho de Assuntos Económicos e Financeiros (Ecofin)</u></strong></p>\n<p>&nbsp;</p>\n<h3><strong>Quarta-feira, 12 de março</strong></h3>\n<p><span style=\"text-decoration: underline;\"><strong>Eventos em destaque: Inflação nacional em fevereiro</strong></span></p>\n<p>Em <a href=\"https://jornaleconomico.sapo.pt/noticias/ine-confirma-descida-da-inflacao-em-janeiro-para-25/\">janeiro, a taxa de inflação caiu para 2,5%</a>, de acordo com o INE. Os custos com a habitação contribuíram para a descida da inflação no primeiro mês do ano, tendo desacelerado de 7,1% para 3,5%.</p>\n<p>Outros eventos em foco:</p>\n<ul>\n<li class=\"text-paragraph\"><a href=\"https://jornaleconomico.sapo.pt/noticias/inscreva-se-agora-no-forum-banca-2025-2/\">Fórum Banca 2025</a>, organizado pelo Jornal Económico</li>\n<li class=\"text-paragraph\"><a href=\"https://jornaleconomico.sapo.pt/noticias/igcp-anuncia-dois-leiloes-de-divida-publica-de-longo-prazo-no-montante-ate-125-mil-milhoes/\">IGCP: dois leilões das linhas de OT</a> com maturidade em junho de 2035 e em junho de 2038, com um montante indicativo global entre mil milhões e 1250 milhões de euros.</li>\n<li>INE: estatísticas do comércio internacional e índices de produção, emprego, remunerações na construção (fevereiro)</li>\n<li>Organização dos Países Exportadores de Petróleo (OPEP): Relatório mensal do Mercado do Petróleo</li>\n<li>EUA: Entram em vigor tarifas de 25% impostas às importações de alumínio e aço</li>\n<li>Inditex: resultados do quarto trimestre de 2024</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Quinta-feira, 13 de março</strong></h3>\n<p><strong><u>Eventos em destaque: </u>OCDE apresenta os números do PIB do G20 &#8211; contas nacionais trimestrais</strong></p>\n<p>Outros eventos em foco:</p>\n<ul>\n<li>INE: construção &#8211; obras licenciadas e concluídas (quarto trimestre)</li>\n<li>Banco de Portugal (BdP): Balanço do Banco Central (fevereiro)</li>\n<li>Agência Internacional de Energia: Relatório mensal do mercado do petróleo</li>\n</ul>\n<h3></h3>\n<h3><strong>Sexta-feira, 14 de março</strong></h3>\n<p><span style=\"text-decoration: underline;\"><strong>Eventos em destaque: Fitch revê rating de Portugal</strong></span></p>\n<p>A setembro, a agência de notação reviu a perspectiva do rating de Portugal de “Estável” para “Positiva”. Na mesma ação, manteve o rating da República portuguesa em ‘A-‘.</p>\n<p>Outros eventos em foco:</p>\n<ul>\n<li>INE: atividade dos transportes &#8211; estatísticas rápidas do transporte aéreo e índices de volume de negócios, emprego, remunerações e horas trabalhadas nos serviços (janeiro) e estatísticas vitais (fevereiro)</li>\n<li>Banco de Portugal: Instrumentos de política monetária (março)</li>\n</ul>\n",
         "enclosures": [],
         "content_encoded": "<h3><strong>Segunda-feira, 10 de março</strong></h3>\n<p><span style=\"text-decoration: underline;\"><strong>Eventos em destaque: Reunião do Eurogrupo</strong></span></p>\n<p class=\"text-paragraph\">Os ministros das Finanças dos Estados-membros da zona Euro reúnem-se em Bruxelas para mais uma reunião presidida por Paschal Donohoe, ministro das Despesas Públicas, da Aplicação do Plano Nacional de Desenvolvimento e da Reforma da Irlanda e presidente do Eurogrupo. Segue-se uma reunião em formato inclusivo, com a participação dos ministros de todos os Estados-membros da União Europeia (UE). Portugal estará representado pelo secretário de Estado Adjunto e do Orçamento, José Brandão de Brito.</p>\n<p>Outros eventos em foco:</p>\n<ul>\n<li class=\"text-paragraph\">Apresentação do Plano Marshall para a Baixa de Coimbra &#8211; Estratégia global de revitalização do centro histórico</li>\n<li class=\"text-paragraph\">União Europeia: Conselho de Política Social. Portugal é representado pelo secretário de Estado do Trabalho, Adriano Rafael Moreira.</li>\n<li class=\"text-paragraph\">INE: índice de volume de negócios, emprego, remunerações e horas trabalhadas na indústria e índice de custos de construção de habitação nova (janeiro)</li>\n<li class=\"text-paragraph\">Tribunal de Justiça da União Europeia divulga relatório sobre sistemas de controlo para o Mecanismo de Recuperação e de Resiliência</li>\n<li class=\"text-paragraph\">Tribunal de Contas Europeu (TCE): Publicação de relatório especial sobre controlo dos fundos para recuperação da pandemia de covid-19 na União Europeia</li>\n<li class=\"text-paragraph\">Eurostat: Proteção temporária (janeiro)</li>\n<li class=\"text-paragraph\">China: Entram em vigor taxas alfandegárias adicionais de até 15% sobre as importações dos principais produtos agrícolas dos Estados Unidos</li>\n<li>Início da Cimeira do Petróleo CERAWeek 2025, em Houston, Estados Unidos</li>\n<li>Empresas: Mango apresenta resultados de 2024</li>\n<li></li>\n</ul>\n<h3><strong>Terça-feira, 11 de março</strong></h3>\n<p><strong><u>Eventos em destaque: Conselho de Assuntos Económicos e Financeiros (Ecofin)</u></strong></p>\n<p>&nbsp;</p>\n<h3><strong>Quarta-feira, 12 de março</strong></h3>\n<p><span style=\"text-decoration: underline;\"><strong>Eventos em destaque: Inflação nacional em fevereiro</strong></span></p>\n<p>Em <a href=\"https://jornaleconomico.sapo.pt/noticias/ine-confirma-descida-da-inflacao-em-janeiro-para-25/\">janeiro, a taxa de inflação caiu para 2,5%</a>, de acordo com o INE. Os custos com a habitação contribuíram para a descida da inflação no primeiro mês do ano, tendo desacelerado de 7,1% para 3,5%.</p>\n<p>Outros eventos em foco:</p>\n<ul>\n<li class=\"text-paragraph\"><a href=\"https://jornaleconomico.sapo.pt/noticias/inscreva-se-agora-no-forum-banca-2025-2/\">Fórum Banca 2025</a>, organizado pelo Jornal Económico</li>\n<li class=\"text-paragraph\"><a href=\"https://jornaleconomico.sapo.pt/noticias/igcp-anuncia-dois-leiloes-de-divida-publica-de-longo-prazo-no-montante-ate-125-mil-milhoes/\">IGCP: dois leilões das linhas de OT</a> com maturidade em junho de 2035 e em junho de 2038, com um montante indicativo global entre mil milhões e 1250 milhões de euros.</li>\n<li>INE: estatísticas do comércio internacional e índices de produção, emprego, remunerações na construção (fevereiro)</li>\n<li>Organização dos Países Exportadores de Petróleo (OPEP): Relatório mensal do Mercado do Petróleo</li>\n<li>EUA: Entram em vigor tarifas de 25% impostas às importações de alumínio e aço</li>\n<li>Inditex: resultados do quarto trimestre de 2024</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Quinta-feira, 13 de março</strong></h3>\n<p><strong><u>Eventos em destaque: </u>OCDE apresenta os números do PIB do G20 &#8211; contas nacionais trimestrais</strong></p>\n<p>Outros eventos em foco:</p>\n<ul>\n<li>INE: construção &#8211; obras licenciadas e concluídas (quarto trimestre)</li>\n<li>Banco de Portugal (BdP): Balanço do Banco Central (fevereiro)</li>\n<li>Agência Internacional de Energia: Relatório mensal do mercado do petróleo</li>\n</ul>\n<h3></h3>\n<h3><strong>Sexta-feira, 14 de março</strong></h3>\n<p><span style=\"text-decoration: underline;\"><strong>Eventos em destaque: Fitch revê rating de Portugal</strong></span></p>\n<p>A setembro, a agência de notação reviu a perspectiva do rating de Portugal de “Estável” para “Positiva”. Na mesma ação, manteve o rating da República portuguesa em ‘A-‘.</p>\n<p>Outros eventos em foco:</p>\n<ul>\n<li>INE: atividade dos transportes &#8211; estatísticas rápidas do transporte aéreo e índices de volume de negócios, emprego, remunerações e horas trabalhadas nos serviços (janeiro) e estatísticas vitais (fevereiro)</li>\n<li>Banco de Portugal: Instrumentos de política monetária (março)</li>\n</ul>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1277274",
         "title": "Sucessão de abalos intensifica procura por proteção sísmica. Leia aqui o JE Diário",
         "description": "",
         "link": "https://jornaleconomico.sapo.pt/noticias/sucessao-de-abalos-intensifica-procura-por-protecao-sismica-leia-aqui-o-je-diario/",
         "author": "Redação",
         "published": 1741590005000,
         "created": 1741590005000,
         "category": [
            "Edição Diária",
            "Edições"
         ],
         "content": "",
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1277285",
         "title": "Governo reúne-se, PS também, na véspera da moção de confiança",
         "description": "Eleições antecipadas continuam a ser a mais provável conclusão do debate e votação da moção de confiança na terça-feira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-reune-se-ps-tambem-na-vespera-da-mocao-de-confianca/",
         "author": "Ricardo Santos Ferreira",
         "published": 1741590005000,
         "created": 1741590005000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "governo",
            "PSD"
         ],
         "content": "<p>O Governo vai reunir-se em Conselho de Ministros esta segunda-feira, 10 de março, de manhã, um dia antes da moção de confiança que apresentou ser votada no Parlamento. À noite reúne-se a Comissão Política Nacional do PS. Mas tudo indica que o país seguirá para eleições.</p>\n<p>Em comunicado, o Governo informou que a reunião do Conselho de Ministros está agendada para as 10horas, na residência oficial do primeiro-ministro.</p>\n<p>A agenda não foi anunciada, mas foi declarado que haverá conferência de imprensa a seguir.</p>\n<p>Tudo acontecerá na véspera da discussão, na Assembleia da República, da moção de confiança apresentada pelo Governo.</p>\n<p>Este domingo, o ministro das Infraestruturas e Habitação afirmou que o Governo não quer eleições antecipadas, depois do primeiro-ministro ter dado a entender, no sábado, que não haveria alternativa a este cenário.</p>\n<p>Também o presidente da Assembleia da República, João Pedro Aguiar Branco, se pronunciou sobre o tema, em Matosinhos, afirmando acreditar que a moção de confiança do Governo seja aprovada, em nome do “interesse nacional”.</p>\n<p>“Devo dizer que eu tenho confiança que ainda seja possível aprovar esta moção de confiança, porque acredito que o interesse nacional irá prevalecer, como aconteceu quando foi o Orçamento de Estado, e também para que as moções de censura [apresentada pelos partidos] não tivessem a sua aprovação”, disse, lembrando que existe a possibilidade da abstenção do PS e do Chega.</p>\n<p>A Comissão Política Nacional do PS vai reunir-se esta segunda-feira à noite, para fazer a análise da situação política, o único ponto da agenda, disse à Lusa fonte oficial do partido.</p>\n<p>A reunião vai realizar-se às 21:00 na sede nacional do PS, no Largo do Rato, em Lisboa.</p>\n<p>O presidente do Chega, pelo seu lado, não deixa margem para recuos, tendo afirmado, este domingo, que “não há nenhumas condições” para validar a moção de confiança ao Governo. A seguir, rejeitou poder vir a dar apoio a qualquer futuro executivo liderado por Luís Montenegro.</p>\n<p>“Amanhã convocarei a direção do partido e todos os órgãos distritais para transmitir o que me parece consensual no Chega: não há nenhumas condições, perante as suspeitas que recaem sobre o primeiro-ministro de enriquecimento do próprio, para que o Chega vote favoravelmente a moção de confiança”, afirmou André Ventura.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo vai reunir-se em Conselho de Ministros esta segunda-feira, 10 de março, de manhã, um dia antes da moção de confiança que apresentou ser votada no Parlamento. À noite reúne-se a Comissão Política Nacional do PS. Mas tudo indica que o país seguirá para eleições.</p>\n<p>Em comunicado, o Governo informou que a reunião do Conselho de Ministros está agendada para as 10horas, na residência oficial do primeiro-ministro.</p>\n<p>A agenda não foi anunciada, mas foi declarado que haverá conferência de imprensa a seguir.</p>\n<p>Tudo acontecerá na véspera da discussão, na Assembleia da República, da moção de confiança apresentada pelo Governo.</p>\n<p>Este domingo, o ministro das Infraestruturas e Habitação afirmou que o Governo não quer eleições antecipadas, depois do primeiro-ministro ter dado a entender, no sábado, que não haveria alternativa a este cenário.</p>\n<p>Também o presidente da Assembleia da República, João Pedro Aguiar Branco, se pronunciou sobre o tema, em Matosinhos, afirmando acreditar que a moção de confiança do Governo seja aprovada, em nome do “interesse nacional”.</p>\n<p>“Devo dizer que eu tenho confiança que ainda seja possível aprovar esta moção de confiança, porque acredito que o interesse nacional irá prevalecer, como aconteceu quando foi o Orçamento de Estado, e também para que as moções de censura [apresentada pelos partidos] não tivessem a sua aprovação”, disse, lembrando que existe a possibilidade da abstenção do PS e do Chega.</p>\n<p>A Comissão Política Nacional do PS vai reunir-se esta segunda-feira à noite, para fazer a análise da situação política, o único ponto da agenda, disse à Lusa fonte oficial do partido.</p>\n<p>A reunião vai realizar-se às 21:00 na sede nacional do PS, no Largo do Rato, em Lisboa.</p>\n<p>O presidente do Chega, pelo seu lado, não deixa margem para recuos, tendo afirmado, este domingo, que “não há nenhumas condições” para validar a moção de confiança ao Governo. A seguir, rejeitou poder vir a dar apoio a qualquer futuro executivo liderado por Luís Montenegro.</p>\n<p>“Amanhã convocarei a direção do partido e todos os órgãos distritais para transmitir o que me parece consensual no Chega: não há nenhumas condições, perante as suspeitas que recaem sobre o primeiro-ministro de enriquecimento do próprio, para que o Chega vote favoravelmente a moção de confiança”, afirmou André Ventura.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1277008",
         "title": "Os satélites europeus na calha para substituir a Starlink de Musk na Ucrânia",
         "description": "Operadora europeia de satélites disparou mais de 370% em bolsa na semana passada com a possibilidade de substituir a Starlink na Ucrânia com a tensão EUA-Ucrânia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/os-satelites-europeus-que-ameacam-tirar-o-lugar-a-starlink-de-musk-na-ucrania/",
         "author": "André Cabrita-Mendes",
         "published": 1741590004000,
         "created": 1741590004000,
         "category": [
            "Atualidade",
            "Empresas",
            "Mundo",
            "Sapo Economia"
         ],
         "content": "<p>São satélites europeus e ameaçam tirar o lugar à Starlink de Elon Musk nos céus da Ucrânia. Os satélites OneWeb da franco-britânica Eutelsat podem vir a fornecer internet no país do leste europeu.</p>\n<p>A companhia está em negociações com a Comissão Europeia o que provocou um disparo de mais de 370% nas últimas cinco sessões para 5,84 euros, valendo agora 2,55 mil milhões de euros na bolsa de Paris.</p>\n<p>O disparo nas ações da empresa sediada em Paris acontece depois dos momentos de grande tensão na Casa Branca entre o presidente Donald Trump e o presidente Volodymyr Zelenskiy.</p>\n<p>O tratamento a que o presidente ucraniano foi sujeito levou muitos a questionar o futuro da Starlink na Ucrânia. Em fevereiro, foi noticiado que o Governo norte-americano ameaçava deixar cair a Starlink no país caso Kiev não aceitasse ceder os seus minerais críticos aos EUA, em troca da ajuda na guerra contra a Rússia.</p>\n<p>Os EUA anunciaram recentemente que iriam pausar toda a ajuda militar à Ucrânia, apontando que tinha chegado o momento da Europa avançar.</p>\n<p>&#8220;Estamos a conversar com a UE para saber como podemos contribuir para os esforços na Ucrânia&#8221;, disse fonte oficial da empresa à &#8220;Reuters&#8221; esta semana. &#8220;Fornecemos e continuamos a operar centenas de terminais na Ucrânia e no Mar Negro&#8221;.</p>\n<p>A Starlink conta com sete mil satélites que fornecem internet em 125 países.</p>\n<p>A Eutelsat fundiu-se com os britânicos da OneWeb em 2023 e gere atualmente uma constelação de 650 satélites de baixa órbita (LEO) que fornecem internet a vários clientes empresariais.</p>\n<p>Tem a segunda maior constelação mundial de LEO após a Starlink, apesar de ter menos de um décimo do tamanho da empresa de Elon Musk e garante que consegue oferecer o mesmo serviço que a Starlink na Europa.</p>\n<p>O operador móvel ucraniano Kyivstar disse em 2024 estar a testar a tecnologia da OneWeb.</p>\n<p>&#8220;Estamos a colaborar ativamente com as instituições europeias e parceiros para permitir o desenvolvimento rápido de missões críticas e infraestruturas&#8221;, segundo a empresa.</p>\n<p>Segundo Stephane Beyazian, analista da Oddo BHF, as &#8220;tensões EUA-Europa colocam as vendas da Starlink em risco na Europa e a OneWeb é a única outra opção na baixa órbita&#8221;.</p>\n<p>A forte concorrência norte-americana ensombrava a empresa europeia, mas este pode ser o momento de levantar voo, com o analista Jan Frederik Slijkerman da ING a apontar a &#8220;importância&#8221; da empresa para as &#8220;capacidades de defesa&#8221; da Europa. &#8220;Esperamos que os clientes a procurar ligações de satélite giram os riscos relacionados com fornecedores individuais, razão pela qual podem vir a procura por fornecedores adicionais&#8221;.</p>\n<div data-testid=\"paragraph-14\">Já o Goldman Sachs reverteu a sua recomendação de &#8216;vender&#8217; para &#8216;neutral&#8217; esta semana. &#8220;Subestimámos o risco altista do apoio governamental&#8221;, segundo os analistas que apontam como ventos favoráveis o aumento da despesa com defesa na Europa e o cenário geopolítico.</div>\n<p>Tudo mudou rapidamente para a empresa. Em janeiro, a Moody&#8217;s cortava o seu <em>rating</em> para ainda mais território de &#8216;lixo&#8217; com a sub-performance de um dos seus tipos de satélite e a pressão sobre o cash flow dada a necessidade de investimento.</p>\n<p>Em Itália, está em conversações com o Governo para providenciar um sistema seguro de comunicações, apesar de alguns no Governo de Giorgia Meloni preferirem o Starlink.</p>\n<p>As ações da empresa também estão a ser beneficiadas pela aposta por parte de pequenos investidores, &#8220;a versão francesa do efeito Gamestop&#8221;, segundo os analistas da Kepler Cheuvreux, recordando a empresa norte-americana que teve um <em>rally</em> em 2021 depois do influencer Keith Gill ter apostado na cotada, o que gerou uma corrida pelos pequenos investidores.</p>\n<div class=\"text__text__1FZLe text__dark-grey__3Ml43 text__regular__2N1Xr text__small__1kGq2 body__full_width__ekUdw body__small_body__2vQyf article-body__paragraph__2-BtD\" data-testid=\"paragraph-5\">Olhando para o comportamento em bolsa e as suas perspetivas, a Eutelsat pode tornar-se na &#8220;empresa mais defesa mais barata do planeta Terra&#8221;, segundo o investidor letão Martins Krusts citado pela &#8220;Reuters&#8221;.</div>\n",
         "enclosures": [],
         "content_encoded": "<p>São satélites europeus e ameaçam tirar o lugar à Starlink de Elon Musk nos céus da Ucrânia. Os satélites OneWeb da franco-britânica Eutelsat podem vir a fornecer internet no país do leste europeu.</p>\n<p>A companhia está em negociações com a Comissão Europeia o que provocou um disparo de mais de 370% nas últimas cinco sessões para 5,84 euros, valendo agora 2,55 mil milhões de euros na bolsa de Paris.</p>\n<p>O disparo nas ações da empresa sediada em Paris acontece depois dos momentos de grande tensão na Casa Branca entre o presidente Donald Trump e o presidente Volodymyr Zelenskiy.</p>\n<p>O tratamento a que o presidente ucraniano foi sujeito levou muitos a questionar o futuro da Starlink na Ucrânia. Em fevereiro, foi noticiado que o Governo norte-americano ameaçava deixar cair a Starlink no país caso Kiev não aceitasse ceder os seus minerais críticos aos EUA, em troca da ajuda na guerra contra a Rússia.</p>\n<p>Os EUA anunciaram recentemente que iriam pausar toda a ajuda militar à Ucrânia, apontando que tinha chegado o momento da Europa avançar.</p>\n<p>&#8220;Estamos a conversar com a UE para saber como podemos contribuir para os esforços na Ucrânia&#8221;, disse fonte oficial da empresa à &#8220;Reuters&#8221; esta semana. &#8220;Fornecemos e continuamos a operar centenas de terminais na Ucrânia e no Mar Negro&#8221;.</p>\n<p>A Starlink conta com sete mil satélites que fornecem internet em 125 países.</p>\n<p>A Eutelsat fundiu-se com os britânicos da OneWeb em 2023 e gere atualmente uma constelação de 650 satélites de baixa órbita (LEO) que fornecem internet a vários clientes empresariais.</p>\n<p>Tem a segunda maior constelação mundial de LEO após a Starlink, apesar de ter menos de um décimo do tamanho da empresa de Elon Musk e garante que consegue oferecer o mesmo serviço que a Starlink na Europa.</p>\n<p>O operador móvel ucraniano Kyivstar disse em 2024 estar a testar a tecnologia da OneWeb.</p>\n<p>&#8220;Estamos a colaborar ativamente com as instituições europeias e parceiros para permitir o desenvolvimento rápido de missões críticas e infraestruturas&#8221;, segundo a empresa.</p>\n<p>Segundo Stephane Beyazian, analista da Oddo BHF, as &#8220;tensões EUA-Europa colocam as vendas da Starlink em risco na Europa e a OneWeb é a única outra opção na baixa órbita&#8221;.</p>\n<p>A forte concorrência norte-americana ensombrava a empresa europeia, mas este pode ser o momento de levantar voo, com o analista Jan Frederik Slijkerman da ING a apontar a &#8220;importância&#8221; da empresa para as &#8220;capacidades de defesa&#8221; da Europa. &#8220;Esperamos que os clientes a procurar ligações de satélite giram os riscos relacionados com fornecedores individuais, razão pela qual podem vir a procura por fornecedores adicionais&#8221;.</p>\n<div data-testid=\"paragraph-14\">Já o Goldman Sachs reverteu a sua recomendação de &#8216;vender&#8217; para &#8216;neutral&#8217; esta semana. &#8220;Subestimámos o risco altista do apoio governamental&#8221;, segundo os analistas que apontam como ventos favoráveis o aumento da despesa com defesa na Europa e o cenário geopolítico.</div>\n<p>Tudo mudou rapidamente para a empresa. Em janeiro, a Moody&#8217;s cortava o seu <em>rating</em> para ainda mais território de &#8216;lixo&#8217; com a sub-performance de um dos seus tipos de satélite e a pressão sobre o cash flow dada a necessidade de investimento.</p>\n<p>Em Itália, está em conversações com o Governo para providenciar um sistema seguro de comunicações, apesar de alguns no Governo de Giorgia Meloni preferirem o Starlink.</p>\n<p>As ações da empresa também estão a ser beneficiadas pela aposta por parte de pequenos investidores, &#8220;a versão francesa do efeito Gamestop&#8221;, segundo os analistas da Kepler Cheuvreux, recordando a empresa norte-americana que teve um <em>rally</em> em 2021 depois do influencer Keith Gill ter apostado na cotada, o que gerou uma corrida pelos pequenos investidores.</p>\n<div class=\"text__text__1FZLe text__dark-grey__3Ml43 text__regular__2N1Xr text__small__1kGq2 body__full_width__ekUdw body__small_body__2vQyf article-body__paragraph__2-BtD\" data-testid=\"paragraph-5\">Olhando para o comportamento em bolsa e as suas perspetivas, a Eutelsat pode tornar-se na &#8220;empresa mais defesa mais barata do planeta Terra&#8221;, segundo o investidor letão Martins Krusts citado pela &#8220;Reuters&#8221;.</div>\n",
         "media": {}
      }
   ]
}