{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1342899",
         "title": "João Pratas: &#8220;A APFIPP pediu um aumento para 1.000 euros do limite máximo que pode ser deduzido à colecta de IRS&#8221;",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Joao-Pratas1-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Joao-Pratas1-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Joao-Pratas1-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Joao-Pratas1-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Joao-Pratas1-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Joao-Pratas1-e1759958088646.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />João Pratas, presidente da APFIPP, em entrevista defende o desenvolvimento do segundo e terceiro pilares da Segurança Social, através dos fundos de pensões.",
         "link": "https://jornaleconomico.sapo.pt/noticias/joao-pratas-a-apfipp-pediu-um-aumento-para-1-000-euros-do-limite-maximo-que-pode-ser-deduzido-a-colecta-de-irs/",
         "author": "Maria Teixeira Alves",
         "published": 1760334679000,
         "created": 1760334679000,
         "category": [
            "Economia",
            "Mercados",
            "Sapo Economia",
            "APFIPP - Associação Portuguesa de Fundos de Investimento"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Joao-Pratas1-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Joao-Pratas1-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Joao-Pratas1-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Joao-Pratas1-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Joao-Pratas1-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Joao-Pratas1-e1759958088646.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>João Pratas, presidente da APFIPP, em entrevista defende o desenvolvimento do segundo e terceiro pilares da Segurança Social, através dos fundos de pensões. Alerta que &#8220;a partir dos anos 2030, para além do défice da Caixa Geral de Aposentações, vai também haver um défice na própria segurança social&#8221;. Mas considera &#8220;inaceitável procurar outras formas de financiamento do primeiro pilar. Porque as outras formas de financiamento são sempre impostos e o valor que é descontado para a segurança social pelos trabalhadores e pelas empresas já é bastante elevado&#8221;. Pelo que, conclui &#8220;é importantíssimo desenvolver o segundo e o terceiro pilares do sistema de pensões&#8221;. Concorda com o Programa de Poupança e Investimento da Comissão Europeia liderado pela comissária Maria Luís Albuquerque. Mas está &#8220;semi-otimista&#8221; porque &#8220;a criação de contas de investimento, benefícios fiscais para as pessoas irem para o mercado, benefícios fiscais para desenvolver o segundo pilar da segurança social, tudo isto depende dos Estados&#8221;.</p>\n<p>A APFIPP tem vindo a apresentar um conjunto de propostas aos partidos políticos, algumas novas, outras que tem reiterado nos contactos que tem tido com os deputados.</p>\n<p>Este ano, há um contexto especial que é o Programa de Poupança e Investimento da Comissão Europeia. A União da Poupança e dos Investimentos (UPI) visa criar um mercado financeiro mais integrado na UE, conectando as poupanças dos cidadãos com investimentos produtivos nas empresas, através do mercado de capitais. As novas contas de poupança e investimento, assim idealizadas por Bruxelas, são a primeira grande recomendação aos estados-membros para os 10 biliões de euros que estão em depósitos bancários por toda a União. A comissária portuguesa com a pasta dos Serviços Financeiros, acredita que 1,2 biliões podem ser desviados para investimento na próxima década.</p>\n<p><strong>Começo por perguntar qual o papel dos associados da APFIPP nesta União da Poupança e Investimento</strong></p>\n<p>A Associação segue a União da Poupança e Investimento (savings and investment union) com muita atenção e há muita concordância em relação àquilo que está a ser projetado. A nossa associação representa duas áreas que se reveem muito neste programa. Por um lado, a gestão de ativos e, por outro lado, a gestão de fundos de pensões. Este Programa visa trazer as famílias para o mercado de capitais e assim terá um efeito nos montantes que serão de geridos através de fundos. Trazer as famílias para o mercado de capitais vai com certeza ter um efeito sobre os montantes que vão ter que ser geridos, nomeadamente através de fundos de investimento. Já agora, a este propósito, saiu uma recomendação, da Comissão Europeia, a dia 30 de Setembro, sobre as contas de investimento e poupança e sobre os ativos que se recomendam que estejam nestas contas. Estes, incluem, nomeadamente, fundos de harmonizados (UCITS) e, portanto, obviamente são uma grande parte daquilo que as nossas sociedades gerem.</p>\n<p>Por outro lado, outro dos aspetos que é referido, no programa da “Savings and Investment Union” (SIU), é o desenvolvimento do segundo e terceiro pilares da Segurança Social, através dos fundos de pensões, sendo certo que as nossas associadas gerem também fundos de pensões e, portanto, essa também é uma vertente relevante.</p>\n<p><strong>Em termos concretos, o que está a dizer é que estas contas poupança e investimento vão ter uma componente de aplicações em fundos. As pessoas tiram dos depósitos e põem em fundos. É isto?</strong></p>\n<p>O que a Comissão Europeia pretende com este SIU (savings and investment union) é que as pessoas transfiram uma parte da poupança que está em depósitos, que é um pouco como ter o dinheiro debaixo do colchão, porque é um dinheiro que, em princípio, está sempre a desvalorizar face à inflação e a transfiram para mercados de capitais onde há uma valorização positiva a longo prazo. É importante frisar isto porque a curto prazo os mercados sobem a descem, mas a longo prazo, aquilo que a história nos diz é que há uma valorização muito mais interessante para o património das famílias.</p>\n<p><strong>A comissária com a pasta dos Serviços Financeiros acredita que 1,2 biliões de euros podem ser desviados dos depósitos para investimento na próxima década. Tudo pode começar “a partir de 10 euros” por conta. Quem disponibilizará essas contas? Firmas de investimento e neobancos?</strong></p>\n<p>As contas têm que estar em quem tiver legitimidade na sua atividade para receber depósitos. Não é o caso dos nossos associados que fazem gestão de ativos e cujos ativos estão em contas noutras instituições. Mesmo as unidades de participação que representam os nossos fundos de investimento estão depositados em bancos e em noutras instituições que aceitem depósitos. Agora, isso não significa que não haja um efeito sobre os ativos que vão estar sob gestão. Quer sob gestão de fundos de investimento, quer sob gestão discricionária, quer nos fundos de pensões. Isso obviamente terá um impacto grande para a nossa atividade. Só para lembrar, a Comissária para os Serviços Financeiros recomenda que os Estados-membros disponibilizem uma conta destinada a aplicações no mercado de capitais. Maria Luís Albuquerque defende que esta conta seja um instrumento que possibilite canalizar para o mercado de capitais — fundos, obrigações e ações — parte das poupanças que permanecem imobilizadas nos bancos e pode começar “a partir de 10 euros” por conta.<br />\nO que é característico destas contas não é do sítio onde estão depositadas. O que é característico é que os valores que vão estar depositados numa coisa chamada conta de poupança e investimento vão estar sujeitos a um determinado regime. Esses valores podem ser ações, obrigações&#8230; A conta pode ter fundos e até pode ter depósitos. Depois, cada país até pode regulamentar e dizer, que essas contas só podem ter fundos harmonizados e não podem ter fundos alternativos.</p>\n<p><strong>Pode já agora dizer a diferença entre fundos harmonizados e alternativos? </strong></p>\n<p>Fundos harmonizados são fundos de investimento regulados a nível Europeu a partir de uma lei europeia, a Diretiva UCITS, de 1985, que estabelece requisitos rigorosos de dispersão do investimento para reduzir o risco e garantir maior segurança e proteção aos investidores. Por exemplo, são fundos que obrigam a uma determinada dispersão por se achar que é mais seguro para os investidores.</p>\n<p>A regra de diversificação de 5/10/40 onde cada fundo não pode ter mais do que 5% na exposição a uma empresa, mas essa exposição pode ir até 10% desde que o conjunto que excede 5% não seja no total superior a 40% do valor global do fundo. Por exemplo, é possível deter exposições de 10% cada em quatro empresas e depois nos outros 60% não é possível ter mais do que 5%. Trata-se da regra dos 5/10/40. Isto é a regra de um fundo harmonizado, portanto, são fundos que estão sujeitos a um determinado conjunto de regras que restringem bastante o risco, obrigando designadamente a dispersão. Mas obrigando também a que não existam determinados ativos, por exemplo, metais preciosos. Um fundo que invista exatamente nos mesmos títulos mas que não obedeça a estas regras de dispersão já não é um fundo harmonizado, mas sim um fundo alternativo.</p>\n<p>Assim, fundos alternativos são todos os outros, e pode haver fundos alternativos, com commodities, cripotativos, etc, e são considerados produtos complexos.</p>\n<p>Importa salientar que na recomendação que saiu no dia 30 de Setembro, se diz que, para além das ações ou obrigações, uma das coisas que estas contas poderão ter é fundos UCITS porque são justamente aqueles que são considerados não complexos.</p>\n<blockquote><p><em>Na recomendação que saiu no dia 30 de Setembro, é dito que para além das ações ou obrigações, uma das coisas que estas contas poderão ter é fundos UCITS [fundos haromizados]&#8221;</em></p></blockquote>\n<p><strong>Há um valor muito elevado em depósitos na Europa, fala-se em 800 mil milhões de euros…</strong></p>\n<p>Sim, principalmente quando comparamos com os Estados Unidos.</p>\n<p><strong>Os depósitos bancários pagam pouco, mas em contrapartida há um Fundo de Garantia de Depósitos que garante até 100 mil euros. Essas contas onde querem que os aforradores europeus invistam têm alguma garantia? Ou é só risco e por isso são mais rentáveis?</strong></p>\n<p>Olhe eu acho muito francamente que o Fundo de Garantia de Depósitos não é a razão, pela qual as pessoas têm o dinheiro em depósitos. É evidente que em momentos de crise, como a que nós já passámos em 2008 e depois tivemos a crise em Portugal, esse Fundo de Garantia pode ser um fator determinante na constituição de depósitos. O Fundo de Garantia protege em caso de falência do depositário.</p>\n<p>Mas atualmente as pessoas não acham que o depositário possa falir. O que está em causa é essencialmente as pessoas não quererem perder o capital, que é uma coisa diferente, ou seja, não querem ficar sujeitas às oscilações de mercado quando investem. Eu acho que esse é que é o tipo de conservadorismo que existe. Embora as pessoas não percebam que perdem com a inflação. Seja qual for a taxa num depósito, mesmo a prazo, os depositantes ficam sempre a perder contra a inflação.</p>\n<p>Agora, não são só os Europeus que são conservadores, todas as pessoas são conservadoras no sentido de não quererem perder o capital. As pessoas não têm bem a noção do significado que tem afirmar que nos Estados Unidos as famílias estão muito mais expostas aos mercados. O que as pessoas não contabilizam é o 401(K), que é um conceito que começou nos Estados Unidos em 1978 e depois avançou nos anos 80, crescendo de uma forma muito significativa. É um sistema de aplicações para a reforma, de contribuição definida.</p>\n<p>O 401(k) é um plano de poupança para a reforma patrocinado por empregadores nos Estados Unidos, que permite aos funcionários contribuir com uma parte do seu salário para contas individuais de investimento, beneficiando de vantagens fiscais e, por vezes, de uma contrapartida do empregador. O dinheiro investido cresce ao longo do tempo, sendo que o objetivo é fornecer meios financeiros para a reforma. Hoje o montante do 401(k) é colossal, e, portanto, quando nós dizemos que as famílias americanas estão muito expostas ao mercado de capitais, é verdade, mas é de uma forma indireta, ou seja, através de poupança em regime complementar de reforma.</p>\n<p>É tão verdade como os holandeses que também estão muito expostos ao mercado. Porquê? Porque estamos a considerar uma exposição indireta através dos sistemas para a reforma, ou seja, não é um investimento direto, mas sim através de regimes para a reforma.</p>\n<p><strong>Quais é que são os países europeus que têm exposição de famílias aos mercados?</strong></p>\n<p>A Holanda tem o maior sistema de pensões a nível europeu. Depois temos os países nórdicos, temos a Suécia, a Dinamarca, porque têm uma exposição via fundos de pensões, portanto não é necessariamente via mercado diretamente.</p>\n<p><strong>Os fundos de pensões devem ser de contribuição definida ou de benefício definido?</strong></p>\n<p>Há uma tendência mundial nos países ocidentais para substituir os fundos de benefício definido pelos fundos de contribuição definida.</p>\n<p><strong>Qual é o problema em Portugal?</strong></p>\n<p>O problema na nossa perspetiva é que o primeiro pilar da segurança social vai diminuir significativamente o apoio que pode dar na reforma nos anos futuros e que o segundo e terceiro pilares da segurança social não vão, com o atual enquadramento legal, ser uma alternativa de reforço.</p>\n<p>Em Portugal o segundo e terceiro pilares da segurança social têm muito pouco significado agravado pelo facto de os maiores Fundos de Pensões que eram dos bancos terem vindo a ser transferidos para a Segurança Social (primeiro pilar).</p>\n<p>Na perspetiva da APFIPP, nós e a Comissão Europeia temos a mesma visão: o segundo e o terceiro pilares da segurança social deveriam ser reforçados.</p>\n<blockquote><p><em>&#8220;Em Portugal o segundo e terceiro pilares da segurança social têm muito pouco significado agravado pelo facto de os maiores Fundos de Pensões que eram dos bancos terem vindo a ser transferidos para a Segurança Social (primeiro pilar)&#8221;</em></p></blockquote>\n<p><strong>As propostas que fazem para o OE 2026, vão de encontro às reivindicações da comissária Maria Luís, no que toca à necessidade de benefícios fiscais, por exemplo?</strong></p>\n<p>Achamos que pelo menos numa fase inicial tem que haver incentivos fiscais. Nesta fase achamos importantíssimo haver incentivos.</p>\n<p>Eu até dou um exemplo. Na Suécia, instituíram um regime de auto-enrolment no início do século, que no fundo, é um sistema em que as pessoas automaticamente têm que contribuir mais qualquer coisa para sistemas de pensões no segundo pilar.</p>\n<p>São planos de pensões profissionais ao nível de empresa, de tipo contributivo, baseado no princípio de inscrição semiautomática, (auto-enrolment) com opção de desinscrição (opt-out). As pessoas podem dizer que não querem. Mas a maior parte das pessoas aceita continuar. Também instituíram o mesmo regime em Inglaterra verificando-se uma taxa de aceitação acima de 90%.</p>\n<p>Na Suécia no âmbito deste sistema foram dados incentivos fiscais no início, incentivos que hoje acabaram ou foram reduzidos significativamente. Porque, uma vez que as pessoas percebam a importância para a sua reforma desses descontos adicionais acabam por aceitá-los. Nessa altura até se pode deixar cair o incentivo fiscal.</p>\n<p>Para este efeito é também muito importante desenvolver o tracking pension system que permite que as pessoas vejam o efeito que esses descontos vão ter na sua reforma.</p>\n<p>No fundo é como acontece nos seguros de saúde. Apesar de existir o serviço nacional de saúde que assegura determinado serviço, as famílias continuam a querer ter também seguros de saúde que garantem serviços adicionais (e pagam para isso um valor adicional).</p>\n<blockquote><p><em>&#8220;É também muito importante desenvolver o tracking pension system que permite que as pessoas vejam o efeito que esses descontos vão ter na sua reforma&#8221;</em></p></blockquote>\n<p><strong>A relação entre o último salário e a primeira pensão tende a reduzir-se&#8230;</strong></p>\n<p>No Pilar 1 da Segurança Social vai verificar-se uma redução da taxa de substituição; ou seja, nos próximos anos a relação entre o último salário e a primeira pensão vai reduzir-se.</p>\n<p>Nós em Portugal estamos habituados ainda, e é uma exceção dos países do Sul, a ter uma taxa de substituição (que é a relação entre o último salário e a primeira pensão) ainda bastante alta. Eu julgo que, segundo os últimos dados do Banco de Portugal, ainda estava em 60 e tal por cento (ou seja, se uma pessoa se reforma com salário de 100 a primeira pensão será 60), mas a perspetiva é que baixe para os 40 ou até para um valor inferior a 40%.</p>\n<p>Para quem entra agora no mercado de trabalho e que irá reformar-se em 2070 é importantíssimo ter esta perspetiva de quanto é que vai receber na sua primeira pensão para saber se deve ou não poupar para complementar a sua reforma. Se só vai receber 40% do seu último salário é importante constituir meios complementares de poupança que permitam manter modos de vida próximos.</p>\n<p><strong>Acha que falta literacia financeira no tema da reforma?</strong></p>\n<p>Eu tenho pena que não haja um investimento forte dos governos em literacia financeira sobre a segurança social.<br />\nNós temos um problema demográfico. Temos uma população a decrescer, temos cada vez menos pessoas a trabalhar e cada vez mais reformados. Graças a Deus as pessoas vivem mais tempo e vão estar cá mais tempo para receber a sua reforma mas esta circunstância gera um desequilíbrio. O nosso sistema para a Segurança Social é Pay as you go, ou seja, quem trabalha contribui para quem recebe no mesmo momento do tempo. Não há dinheiro acumulado de lado, há o dinheiro das pessoas que pagam para as pessoas que estão reformadas.</p>\n<p><strong>Se não houver pessoas suficientes a trabalhar para descontar para as pessoas que têm direito a receber (reformas) não haverá dinheiro para pagar as reformas. Mas há uma almofada, o Fundo de Estabilização Financeira da Segurança Social (FEFSS) …</strong></p>\n<p>A almofada não significa nada porque está nos 35 mil milhões ou 40 mil milhões. Nós já temos um desequilíbrio muito grande na segurança social, porque se nós considerarmos a Caixa Geral de Aposentações, que na minha perspetiva tem que ser considerada, já temos um défice de pelo menos de 7.000 milhões de euros por ano.</p>\n<p>Importa ter em consideração que o eventual desequilíbrio já assenta na lei que está em vigor. A lei já mudou no início do século. Aliás, até foi com o Governo do Partido Socialista, foi com o Ministro Vieira da Silva que foi alterado o método de cálculo da pensão: em vez de ser com base nos 10 melhores anos dos últimos 15 anos da vida ativa, passou a ser a carreira contributiva toda. Se a pessoa tiver sempre o ordenado mínimo não sente muito, porque a carreira contributiva é toda igual, mas se a pessoa tiver uma carreira contributiva evolutiva, vai sentir uma quebra muito grande em relação ao último ordenado.</p>\n<p>Estima-se que a partir dos anos 2030, para além do défice da Caixa Geral de Aposentações, vai também haver um défice na própria segurança social.</p>\n<p>Teme-se pois, que este valor do FEFSS não seja muito relevante para a resolução dos desequilíbrios da Segurança Social.</p>\n<p>Mas mesmo imaginando que o sistema público de pensões está equilibrado vai haver uma queda da taxa de substituição no atual quadro legal. Como é que se compensa essa queda? Queremos mais contribuições para a Segurança Social ou mais impostos? Não me parece que queiramos.</p>\n<p>Pelo que é, por isso, importantíssimo desenvolver o segundo e o terceiro pilares do sistema de pensões.</p>\n<blockquote><p><em>&#8220;Estima-se que a partir dos anos 2030, para além do défice da Caixa Geral de Aposentações, vai também haver um défice na própria segurança social&#8221;</em></p></blockquote>\n<p><strong>Estamos a falar do Pilar 2 e o Pilar 3 que é a previdência privada voluntária, que é um complemento opcional à poupança individual para a velhice. Mas nem toda a gente ganha o suficiente para contribuir mais…</strong></p>\n<p>Há quem não possa. Uma pessoa que ganha ordenado mínimo nacional consegue poupar mais? Se calhar, não consegue mas também quem ganhou a vida toda mil euros na reforma, não vai passar a ganhar 400 euros, porque a carreira contributiva foi provavelmente sempre igual. Nós temos que avaliar o problema para perceber exatamente o que queremos resolver, ou seja, quais são as reduções de rendimento na reforma que queremos acautelar.<br />\nAgora claramente eu acho que não temos que ter mais impostos e mais contribuições para o primeiro pilar. E por isso será fundamental desenvolver o segundo e terceiro pilares.</p>\n<p>Outra coisa que é inaceitável, na minha perspetiva, é procurar outras formas de financiamento do primeiro pilar.<br />\nPorque as outras formas de financiamento são sempre impostos e o valor que é descontado para a segurança social pelos trabalhadores e pelas empresas já é bastante elevado.</p>\n<p><strong>Os PEPP (Pan-European Personal Pension Product), foram um flop. O que é que falhou? A Comissão Europeia admite redesenhá-los. São uma boa opção no contexto dos planos de pensões de âmbito individual?</strong></p>\n<p>Não tenho a certeza exata do que é que falhou. Acho que há uma coisa tinha tudo para dar errado. Foi um cap muito exigente nos custos. Esse cap de 1% incluía tudo: comissões, despesas de transação,…. Parece-me que há um fascínio, por vezes, da Comissão Europeia, quando olha para os Estados Unidos e tenta interpretar os números das comissões cobradas. Agora, para além de nem sempre na minha opinião, as comparações serem bem feitas, nomeadamente entre veículos institucionais e veículos que não são institucionais, quando olho para um veículo muito, muito grande, posso pensar em ter um valor de comissões mais baixo, porque tenho mais volume para compensar as baixas comissões de comercialização. Agora, com um cap muito, muito exigente à partida, é muito difícil um fundo arrancar.<br />\nMas não é o único motivo. Temos de ter a perceção de que os países europeus, todos ou quase todos, já têm produtos para a reforma.</p>\n<p>O facto de não haver PEPP não significa que não tenhamos produtos para a reforma, e não significa que não tenhamos produtos de contribuição definida. Nós, em Portugal, temos.</p>\n<p>Há países que me parece que nunca vão ter um PEPP, por exemplo a Holanda, que tem um sistema tão desenvolvido de fundos de pensões que não vão querer. Mesmo que se reformule o PEPP, não tenho a certeza que possa ter sucesso.<br />\nMas não deixa de ser um produto muito interessante à partida pela ideia de nós podermos transferir, de país para país a nossa poupança acumulada para a reforma, de um PEPP para o outro.</p>\n<p>Para além do facto de haver sistemas de segurança social diferentes, em cada país, assim como Fundos de Pensões com características específicas em cada mercado, há o problema de termos fiscalidades diferentes de país para país. Não vai ser fácil.</p>\n<blockquote><p><em>&#8220;Há países que me parece que nunca vão ter um PEPP, por exemplo a Holanda, que tem um sistema tão desenvolvido de fundos de pensões que não vão querer&#8221;</em></p></blockquote>\n<p><strong>Está optimista em relação ao sucesso do Programa da União da Poupança e Investimento?</strong></p>\n<p>Estou semi-otimista. O SIU é tudo aquilo que nós temos vindo a defender ao longo de anos. Agora é preciso ter a noção que a sua implementação depende de Estado para Estado. A criação de contas de investimento, benefícios fiscais para as pessoas irem para o mercado, benefícios fiscais para desenvolver o segundo pilar da segurança social, tudo isto depende dos Estados. Eu estou mais ou menos otimista.</p>\n<p>No que tenho ouvido nos vários grupos parlamentares com quem temos falado, parece-me que há uma compreensão dos objetivos da Comissão Europeia e há uma adesão bastante grande em Portugal para aquilo que está a ser proposto. Se calhar, há 8 anos, eu estava menos otimista em Portugal.</p>\n<p>Mas a nível europeu vai depender muito de país para país. Eu digo moderadamente otimista e queria explicar porquê. É que há vários aspetos que são defendidos na SIU que têm tecnicalidades difíceis. O auto-enrolment é um deles. Há países onde se trabalhou esta medida durante 15 a 20 anos até a implementarem. Não são aspectos fáceis de concretizar do ponto de vista técnico.</p>\n<p>Também me parece importante que para se fazer determinadas reformas na Segurança Social, como por exemplo a introdução do auto-enrolment, é fundamental termos pelo menos 80% do nosso Parlamento de acordo, porque são medidas muito estruturais. Não sei se é fácil alcançar esse nível de acordo.</p>\n<p><strong>Outra coisa, as medidas para pôr a poupança que está em depósitos em investimentos no mercado de capitais não era obrigatório que antes houvesse uma União do mercado de capitais?</strong></p>\n<p>Não. As poupanças deviam estar no mercado de capitais. O valor que está em depósitos a prazo não é só do pequeno aforrador. Há montantes de depósitos muito elevados, de milhões, que não vão para os mercados, e isso não faz sentido nenhum.</p>\n<p>Um dos temas que se discute na Europa é, por exemplo, se deve haver uma implementação de regras preferenciais para que o investimento seja canalizado para mercados europeus. Eu sou contra, acho que tem de ser livre. Mesmo que isso signifique que muito dinheiro vai para os Estados Unidos.</p>\n<p>A Suécia começou uma conta poupança-investimento e é um sucesso estrondoso. O seu modelo é completamente livre e, mesmo assim, muito dinheiro acaba por ir para as empresas suecas, mas também é verdade que há muito que vai para fora.</p>\n<p>Tem de haver liberdade nos investimentos, mas há dinheiro que ficará cá. Por exemplo os fundos portugueses estão habituados a trabalhar com a dívida soberana portuguesa. E quando os fundos nacionais aplicam o seu dinheiro em dívida soberana, é muito natural que os gestores portugueses selecionem dívida nacional, porque estão familiarizados com ela. Nós temos de aplicar mais dinheiro no nosso mercado de capitais para o país se desenvolver. É uma loucura o que os EUA se distanciaram da Europa nos últimos 20 anos neste domínio. Mercado de capitais, fundos de investimentos, private equity, estamos a falar de tudo.</p>\n<blockquote><p><em>&#8220;A Suécia começou uma conta poupança-investimento e é um sucesso estrondoso. O seu modelo é completamente livre e, mesmo assim, muito dinheiro acaba por ir para as empresas suecas&#8221;</em></p></blockquote>\n<p><strong>Propostas para o OE. Todos os anos a APFIPP apresenta propostas ao Governo para o OE. Quais as que foram acolhidas? </strong></p>\n<p>Nós temos muitas propostas, algumas de teor mais técnico. Mas eu vou tentar simplificar.<br />\nVou separar por áreas, por fundos de investimento mobiliário, fundos de investimento imobiliários e fundos de pensões.<br />\nNos fundos de investimento mobiliário temos insistido muito em duas propostas que consideramos fundamentais.<br />\nO primeiro refere-se à pretensão de um regime fiscal igual ao regime fiscal de produtos com os quais nós concorremos. Há um produto com o qual nós concorremos que são os seguros financeiros (ou seguros de capitalização). Os seguros têm uma redução de imposto ao fim de cinco anos e uma redução adicional de imposto ao fim de oito anos. Há anos que pedimos exatamente o mesmo regime para os fundos de investimento, que são um produto hiper regulamentado e supervisionado. Aliás, como se vê agora pela própria recomendação da Comissão Europeia relativamente à conta de investimento, os UCITS são justamente um dos ativos que se recomendam para essas contas. Não se compreende assim, como é que não temos exatamente o mesmo regime fiscal dos produtos com os quais concorremos. O que acontece em muitos casos é que os seguros de capitalização depois investem em fundos de investimento. Ou seja, as pessoas têm de ter o dinheiro aplicado em fundos de investimento de forma indireta. Não faz sentido.</p>\n<p>Quando o Governo do PS saiu, preparou um pacote financeiro que seria adotado pelo Governo seguinte e que, de alguma forma veio ao encontro da daquilo que nós queríamos. Contudo o que acontece é que o benefício que nós temos nos fundos ao fim de 8 anos é metade daquele que têm os seguros. Portanto, continuamos a pedir uma equivalência de regimes.</p>\n<p>Outro tema que temos debatido nas várias reuniões com vários grupos parlamentares e onde todos parecem concordar, é que a tributação do fundo seja feita apenas no momento do resgate final e não quando se verifica uma transferência de um fundo para outro. Tecnicamente na transferência verifica-se sempre um resgate seguido de uma subscrição. Mas desde que o valor total resgatado seja aplicado numa nova subscrição, não deveria haver, nesse momento, tributação.</p>\n<p>Devia ser possível, tal como acontece nos PPR, mudar de um fundo para o outro sem haver tributação nesse momento. A tributação devia ser só no final. E isto por duas razões completamente óbvias. A primeira é para estimular a concorrência entre os prestadores de serviço. Se houver imposto no momento da transferência, desincentiva-se a mesma.</p>\n<p>Por outro lado, uma pessoa que investe a longo prazo deve poder mudar de estratégia sem que isso determine tributação. Se aos 30 anos um jovem investir num fundo de ações, aos 40 anos se calhar quer uma coisa mais balanceada e quer mudar para um fundo de ações e obrigações. Mais uma vez, não devia ser tributado na mudança de fundos. Se alguém quiser transferir do Fundo de Ações europeias para o de ações e obrigações europeias, só o consegue fazer resgatando e subscrevendo o novo fundo. Nós defendemos que quando a subscrição corresponde à totalidade do valor resgatado não devia estar sujeito a tributação, devia ser tratado como uma transferência. É um regime que existe na vizinha Espanha (trespasso) e era de facto importantíssimo que fosse adotado em Portugal.</p>\n<p>Andamos a batalhar por estes dois pontos há muitos anos e apenas parcialmente, relativamente à tal redução fiscal, tivemos algum sucesso. Mas temos sempre esperança.</p>\n<p>Em relação aos fundos de pensões achamos que tem de haver um compromisso forte do Estado português em desenvolver o segundo pilar e o terceiro pilares da segurança social. Para isso, tem que haver incentivos fiscais. Neste momento, os fundos de pensões estão abrangidos no artigo do IRS que reúne todos os benefícios designadamente educação e saúde e desse modo, acaba por não funcionar na prática para quem aplicar poupanças em Fundos de Pensões porque as pessoas esgotam aquele montante na educação e na saúde e, portanto, não têm estímulo nenhum para subscrever fundos de pensões. E é importantíssimo haver um estímulo.</p>\n<blockquote><p><em>&#8220;O benefício que nós temos nos fundos ao fim de 8 anos é metade daquele que têm os seguros. Portanto, continuamos a pedir uma equivalência de regimes&#8221;</em></p></blockquote>\n<p><strong>Que estímulo estamos a falar? </strong></p>\n<p>Nós em termos de orçamento de Estado, pedimos obviamente um benefício fiscal específico para os fundos de pensões e achamos que este deve ser aumentado.</p>\n<p>A APFIPP pediu um aumento para 1.000 euros do limite máximo que pode ser deduzido à colecta de IRS, por sujeito passivo, mantendo-se a dedutibilidade de 20% das contribuições efectuadas.</p>\n<p>São montantes mínimos quando comparamos com outros países.</p>\n<p><strong>Pediram a criação de condições para os Fundos de Investimento Alternativos Imobiliário e os Fundos de Pensões possam participar na mobilização e esforço coletivo para resolver a carência de habitação em Portugal. Em concreto de que forma podem participar no aumento da oferta de habitação, e sobretudo na oferta de habitação acessível?</strong></p>\n<p>Temos um grande pacote de pedidos, há a clara noção de que há um problema sério com a falta de habitação principalmente na habitação acessível.</p>\n<p>Pedimos uma medida que é uma tecnicalidade e que consiste em incluir os fundos de investimento imobiliário e Fundos de Pensões no regime de renda acessível. No Programa de Arrendamento Acessível (PAA) os senhorios que aceitem colocar os seus imóveis no programa com rendas reduzidas têm garantida a isenção de IRS sobre as rendas.</p>\n<p>Nós queríamos que os fundos de investimento imobiliário e os fundos de pensões (que são muitas vezes donos de imóveis) tivessem acesso a esse regime. O que acontece é que apesar do regime destes fundos ser neutral, acaba por não funcionar neste caso. Na verdade, para se alcançar esta neutralidade, ou é tributado o fundo de investimento e depois não há tributação à saída (era o que tínhamos até 2015) ou é isento o fundo de investimento e tributa-se o rendimento à saída. Isto, para não se ser tributado duas vezes.</p>\n<p>Se o fundo imobiliário está isento de imposto nas rendas que recebe e depois há imposto à saída (no resgate das unidades de participação ou quando há distribuição de rendimento), na prática, não houve isenção de imposto para os investidores, nas aplicações que o fundo fez em arrendamento acessível. O que nós pedimos já há vários anos é que o rendimento que entrar no fundo, fruto de contratos de arrendamento acessível ficasse registado, para na altura do resgate estar isento de imposto. Ou seja, a passagem destes rendimentos específicos para os participantes do fundo não pode estar sujeita a imposto, a fim de ser aplicado o mesmo regime do que se houvesse investimento directo em imóveis de arrendamento acessível.</p>\n<p>O regime da habitação não se vai resolver com os fundos de investimento nem com o Estado. Só vai se resolver-se com todos. Quer dizer, todos os players do mercado têm que participar e, portanto, trazer os privados para ajudar a resolver o problema era uma solução importantíssima.</p>\n<p>Depois, há outras outros pontos que nós também achamos que têm que ser revistos e que estão agora no projeto do Governo que ainda não está legislado, mas já são conhecidas as intenções. Um desses pontos é, por exemplo, o regime de licenciamento.</p>\n<p>Há, também, aspetos do regime do arrendamento urbano que achamos que têm que ser revistos e que tem uma influência enorme na forma como os institucionais olham para o arrendamento.</p>\n<p>Um institucional (designadamente, um fundo) quando olha para o arrendamento urbano vê um pacote de, por exemplo, 200 fogos e tem interesse em arrendá-lo e obter um determinado rendimento, com uma determinada yield. É impensável, para este institucional, que um dos arrendatários possa exercer o direito de preferência sobre a sua fracção (a alteração ao direito de preferência do arrendatário aconteceu em 2018), num contexto de compra destes mesmos 200 fogos.</p>\n<p>O facto de um arrendatário poder exercer o direito de preferência acaba com o interesse dos investidores institucionais neste mercado e estes são importantíssimos para o desenvolvimento do nosso mercado habitacional.</p>\n<p>Há 30 ou 40 anos tínhamos imensos investidores institucionais neste mercado, seguradoras, fundos de pensões, fundos de investimento. Esse mercado desapareceu por causa da lei das rendas e por causa do vinculismo (regras que protegem a posição do arrendatário, restringindo a liberdade do senhorio para terminar o contrato de arrendamento ou para subir a renda).</p>\n<blockquote><p><em>&#8220;Se o fundo imobiliário está isento de imposto nas rendas que recebe e depois há imposto à saída (no resgate das unidades de participação ou quando há distribuição de rendimento), na prática, não houve isenção de imposto para os investidores, nas aplicações que o fundo fez em arrendamento acessível&#8221;</em></p></blockquote>\n<p><strong>A adopção das propostas da APFIPP não entrou no OE 2026? Está optimista?</strong></p>\n<p>O Governo quis cingir o orçamento a assuntos que têm em conta o funcionamento do país durante 12 meses e há uma sinal claro que quer passar para outros instrumentos as decisões sobre aspectos mais estruturais. Estou convencido que aquilo que estamos a pedir vai ser analisado fora do Orçamento.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Joao-Pratas1-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Joao-Pratas1-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Joao-Pratas1-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Joao-Pratas1-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Joao-Pratas1-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Joao-Pratas1-e1759958088646.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>João Pratas, presidente da APFIPP, em entrevista defende o desenvolvimento do segundo e terceiro pilares da Segurança Social, através dos fundos de pensões. Alerta que &#8220;a partir dos anos 2030, para além do défice da Caixa Geral de Aposentações, vai também haver um défice na própria segurança social&#8221;. Mas considera &#8220;inaceitável procurar outras formas de financiamento do primeiro pilar. Porque as outras formas de financiamento são sempre impostos e o valor que é descontado para a segurança social pelos trabalhadores e pelas empresas já é bastante elevado&#8221;. Pelo que, conclui &#8220;é importantíssimo desenvolver o segundo e o terceiro pilares do sistema de pensões&#8221;. Concorda com o Programa de Poupança e Investimento da Comissão Europeia liderado pela comissária Maria Luís Albuquerque. Mas está &#8220;semi-otimista&#8221; porque &#8220;a criação de contas de investimento, benefícios fiscais para as pessoas irem para o mercado, benefícios fiscais para desenvolver o segundo pilar da segurança social, tudo isto depende dos Estados&#8221;.</p>\n<p>A APFIPP tem vindo a apresentar um conjunto de propostas aos partidos políticos, algumas novas, outras que tem reiterado nos contactos que tem tido com os deputados.</p>\n<p>Este ano, há um contexto especial que é o Programa de Poupança e Investimento da Comissão Europeia. A União da Poupança e dos Investimentos (UPI) visa criar um mercado financeiro mais integrado na UE, conectando as poupanças dos cidadãos com investimentos produtivos nas empresas, através do mercado de capitais. As novas contas de poupança e investimento, assim idealizadas por Bruxelas, são a primeira grande recomendação aos estados-membros para os 10 biliões de euros que estão em depósitos bancários por toda a União. A comissária portuguesa com a pasta dos Serviços Financeiros, acredita que 1,2 biliões podem ser desviados para investimento na próxima década.</p>\n<p><strong>Começo por perguntar qual o papel dos associados da APFIPP nesta União da Poupança e Investimento</strong></p>\n<p>A Associação segue a União da Poupança e Investimento (savings and investment union) com muita atenção e há muita concordância em relação àquilo que está a ser projetado. A nossa associação representa duas áreas que se reveem muito neste programa. Por um lado, a gestão de ativos e, por outro lado, a gestão de fundos de pensões. Este Programa visa trazer as famílias para o mercado de capitais e assim terá um efeito nos montantes que serão de geridos através de fundos. Trazer as famílias para o mercado de capitais vai com certeza ter um efeito sobre os montantes que vão ter que ser geridos, nomeadamente através de fundos de investimento. Já agora, a este propósito, saiu uma recomendação, da Comissão Europeia, a dia 30 de Setembro, sobre as contas de investimento e poupança e sobre os ativos que se recomendam que estejam nestas contas. Estes, incluem, nomeadamente, fundos de harmonizados (UCITS) e, portanto, obviamente são uma grande parte daquilo que as nossas sociedades gerem.</p>\n<p>Por outro lado, outro dos aspetos que é referido, no programa da “Savings and Investment Union” (SIU), é o desenvolvimento do segundo e terceiro pilares da Segurança Social, através dos fundos de pensões, sendo certo que as nossas associadas gerem também fundos de pensões e, portanto, essa também é uma vertente relevante.</p>\n<p><strong>Em termos concretos, o que está a dizer é que estas contas poupança e investimento vão ter uma componente de aplicações em fundos. As pessoas tiram dos depósitos e põem em fundos. É isto?</strong></p>\n<p>O que a Comissão Europeia pretende com este SIU (savings and investment union) é que as pessoas transfiram uma parte da poupança que está em depósitos, que é um pouco como ter o dinheiro debaixo do colchão, porque é um dinheiro que, em princípio, está sempre a desvalorizar face à inflação e a transfiram para mercados de capitais onde há uma valorização positiva a longo prazo. É importante frisar isto porque a curto prazo os mercados sobem a descem, mas a longo prazo, aquilo que a história nos diz é que há uma valorização muito mais interessante para o património das famílias.</p>\n<p><strong>A comissária com a pasta dos Serviços Financeiros acredita que 1,2 biliões de euros podem ser desviados dos depósitos para investimento na próxima década. Tudo pode começar “a partir de 10 euros” por conta. Quem disponibilizará essas contas? Firmas de investimento e neobancos?</strong></p>\n<p>As contas têm que estar em quem tiver legitimidade na sua atividade para receber depósitos. Não é o caso dos nossos associados que fazem gestão de ativos e cujos ativos estão em contas noutras instituições. Mesmo as unidades de participação que representam os nossos fundos de investimento estão depositados em bancos e em noutras instituições que aceitem depósitos. Agora, isso não significa que não haja um efeito sobre os ativos que vão estar sob gestão. Quer sob gestão de fundos de investimento, quer sob gestão discricionária, quer nos fundos de pensões. Isso obviamente terá um impacto grande para a nossa atividade. Só para lembrar, a Comissária para os Serviços Financeiros recomenda que os Estados-membros disponibilizem uma conta destinada a aplicações no mercado de capitais. Maria Luís Albuquerque defende que esta conta seja um instrumento que possibilite canalizar para o mercado de capitais — fundos, obrigações e ações — parte das poupanças que permanecem imobilizadas nos bancos e pode começar “a partir de 10 euros” por conta.<br />\nO que é característico destas contas não é do sítio onde estão depositadas. O que é característico é que os valores que vão estar depositados numa coisa chamada conta de poupança e investimento vão estar sujeitos a um determinado regime. Esses valores podem ser ações, obrigações&#8230; A conta pode ter fundos e até pode ter depósitos. Depois, cada país até pode regulamentar e dizer, que essas contas só podem ter fundos harmonizados e não podem ter fundos alternativos.</p>\n<p><strong>Pode já agora dizer a diferença entre fundos harmonizados e alternativos? </strong></p>\n<p>Fundos harmonizados são fundos de investimento regulados a nível Europeu a partir de uma lei europeia, a Diretiva UCITS, de 1985, que estabelece requisitos rigorosos de dispersão do investimento para reduzir o risco e garantir maior segurança e proteção aos investidores. Por exemplo, são fundos que obrigam a uma determinada dispersão por se achar que é mais seguro para os investidores.</p>\n<p>A regra de diversificação de 5/10/40 onde cada fundo não pode ter mais do que 5% na exposição a uma empresa, mas essa exposição pode ir até 10% desde que o conjunto que excede 5% não seja no total superior a 40% do valor global do fundo. Por exemplo, é possível deter exposições de 10% cada em quatro empresas e depois nos outros 60% não é possível ter mais do que 5%. Trata-se da regra dos 5/10/40. Isto é a regra de um fundo harmonizado, portanto, são fundos que estão sujeitos a um determinado conjunto de regras que restringem bastante o risco, obrigando designadamente a dispersão. Mas obrigando também a que não existam determinados ativos, por exemplo, metais preciosos. Um fundo que invista exatamente nos mesmos títulos mas que não obedeça a estas regras de dispersão já não é um fundo harmonizado, mas sim um fundo alternativo.</p>\n<p>Assim, fundos alternativos são todos os outros, e pode haver fundos alternativos, com commodities, cripotativos, etc, e são considerados produtos complexos.</p>\n<p>Importa salientar que na recomendação que saiu no dia 30 de Setembro, se diz que, para além das ações ou obrigações, uma das coisas que estas contas poderão ter é fundos UCITS porque são justamente aqueles que são considerados não complexos.</p>\n<blockquote><p><em>Na recomendação que saiu no dia 30 de Setembro, é dito que para além das ações ou obrigações, uma das coisas que estas contas poderão ter é fundos UCITS [fundos haromizados]&#8221;</em></p></blockquote>\n<p><strong>Há um valor muito elevado em depósitos na Europa, fala-se em 800 mil milhões de euros…</strong></p>\n<p>Sim, principalmente quando comparamos com os Estados Unidos.</p>\n<p><strong>Os depósitos bancários pagam pouco, mas em contrapartida há um Fundo de Garantia de Depósitos que garante até 100 mil euros. Essas contas onde querem que os aforradores europeus invistam têm alguma garantia? Ou é só risco e por isso são mais rentáveis?</strong></p>\n<p>Olhe eu acho muito francamente que o Fundo de Garantia de Depósitos não é a razão, pela qual as pessoas têm o dinheiro em depósitos. É evidente que em momentos de crise, como a que nós já passámos em 2008 e depois tivemos a crise em Portugal, esse Fundo de Garantia pode ser um fator determinante na constituição de depósitos. O Fundo de Garantia protege em caso de falência do depositário.</p>\n<p>Mas atualmente as pessoas não acham que o depositário possa falir. O que está em causa é essencialmente as pessoas não quererem perder o capital, que é uma coisa diferente, ou seja, não querem ficar sujeitas às oscilações de mercado quando investem. Eu acho que esse é que é o tipo de conservadorismo que existe. Embora as pessoas não percebam que perdem com a inflação. Seja qual for a taxa num depósito, mesmo a prazo, os depositantes ficam sempre a perder contra a inflação.</p>\n<p>Agora, não são só os Europeus que são conservadores, todas as pessoas são conservadoras no sentido de não quererem perder o capital. As pessoas não têm bem a noção do significado que tem afirmar que nos Estados Unidos as famílias estão muito mais expostas aos mercados. O que as pessoas não contabilizam é o 401(K), que é um conceito que começou nos Estados Unidos em 1978 e depois avançou nos anos 80, crescendo de uma forma muito significativa. É um sistema de aplicações para a reforma, de contribuição definida.</p>\n<p>O 401(k) é um plano de poupança para a reforma patrocinado por empregadores nos Estados Unidos, que permite aos funcionários contribuir com uma parte do seu salário para contas individuais de investimento, beneficiando de vantagens fiscais e, por vezes, de uma contrapartida do empregador. O dinheiro investido cresce ao longo do tempo, sendo que o objetivo é fornecer meios financeiros para a reforma. Hoje o montante do 401(k) é colossal, e, portanto, quando nós dizemos que as famílias americanas estão muito expostas ao mercado de capitais, é verdade, mas é de uma forma indireta, ou seja, através de poupança em regime complementar de reforma.</p>\n<p>É tão verdade como os holandeses que também estão muito expostos ao mercado. Porquê? Porque estamos a considerar uma exposição indireta através dos sistemas para a reforma, ou seja, não é um investimento direto, mas sim através de regimes para a reforma.</p>\n<p><strong>Quais é que são os países europeus que têm exposição de famílias aos mercados?</strong></p>\n<p>A Holanda tem o maior sistema de pensões a nível europeu. Depois temos os países nórdicos, temos a Suécia, a Dinamarca, porque têm uma exposição via fundos de pensões, portanto não é necessariamente via mercado diretamente.</p>\n<p><strong>Os fundos de pensões devem ser de contribuição definida ou de benefício definido?</strong></p>\n<p>Há uma tendência mundial nos países ocidentais para substituir os fundos de benefício definido pelos fundos de contribuição definida.</p>\n<p><strong>Qual é o problema em Portugal?</strong></p>\n<p>O problema na nossa perspetiva é que o primeiro pilar da segurança social vai diminuir significativamente o apoio que pode dar na reforma nos anos futuros e que o segundo e terceiro pilares da segurança social não vão, com o atual enquadramento legal, ser uma alternativa de reforço.</p>\n<p>Em Portugal o segundo e terceiro pilares da segurança social têm muito pouco significado agravado pelo facto de os maiores Fundos de Pensões que eram dos bancos terem vindo a ser transferidos para a Segurança Social (primeiro pilar).</p>\n<p>Na perspetiva da APFIPP, nós e a Comissão Europeia temos a mesma visão: o segundo e o terceiro pilares da segurança social deveriam ser reforçados.</p>\n<blockquote><p><em>&#8220;Em Portugal o segundo e terceiro pilares da segurança social têm muito pouco significado agravado pelo facto de os maiores Fundos de Pensões que eram dos bancos terem vindo a ser transferidos para a Segurança Social (primeiro pilar)&#8221;</em></p></blockquote>\n<p><strong>As propostas que fazem para o OE 2026, vão de encontro às reivindicações da comissária Maria Luís, no que toca à necessidade de benefícios fiscais, por exemplo?</strong></p>\n<p>Achamos que pelo menos numa fase inicial tem que haver incentivos fiscais. Nesta fase achamos importantíssimo haver incentivos.</p>\n<p>Eu até dou um exemplo. Na Suécia, instituíram um regime de auto-enrolment no início do século, que no fundo, é um sistema em que as pessoas automaticamente têm que contribuir mais qualquer coisa para sistemas de pensões no segundo pilar.</p>\n<p>São planos de pensões profissionais ao nível de empresa, de tipo contributivo, baseado no princípio de inscrição semiautomática, (auto-enrolment) com opção de desinscrição (opt-out). As pessoas podem dizer que não querem. Mas a maior parte das pessoas aceita continuar. Também instituíram o mesmo regime em Inglaterra verificando-se uma taxa de aceitação acima de 90%.</p>\n<p>Na Suécia no âmbito deste sistema foram dados incentivos fiscais no início, incentivos que hoje acabaram ou foram reduzidos significativamente. Porque, uma vez que as pessoas percebam a importância para a sua reforma desses descontos adicionais acabam por aceitá-los. Nessa altura até se pode deixar cair o incentivo fiscal.</p>\n<p>Para este efeito é também muito importante desenvolver o tracking pension system que permite que as pessoas vejam o efeito que esses descontos vão ter na sua reforma.</p>\n<p>No fundo é como acontece nos seguros de saúde. Apesar de existir o serviço nacional de saúde que assegura determinado serviço, as famílias continuam a querer ter também seguros de saúde que garantem serviços adicionais (e pagam para isso um valor adicional).</p>\n<blockquote><p><em>&#8220;É também muito importante desenvolver o tracking pension system que permite que as pessoas vejam o efeito que esses descontos vão ter na sua reforma&#8221;</em></p></blockquote>\n<p><strong>A relação entre o último salário e a primeira pensão tende a reduzir-se&#8230;</strong></p>\n<p>No Pilar 1 da Segurança Social vai verificar-se uma redução da taxa de substituição; ou seja, nos próximos anos a relação entre o último salário e a primeira pensão vai reduzir-se.</p>\n<p>Nós em Portugal estamos habituados ainda, e é uma exceção dos países do Sul, a ter uma taxa de substituição (que é a relação entre o último salário e a primeira pensão) ainda bastante alta. Eu julgo que, segundo os últimos dados do Banco de Portugal, ainda estava em 60 e tal por cento (ou seja, se uma pessoa se reforma com salário de 100 a primeira pensão será 60), mas a perspetiva é que baixe para os 40 ou até para um valor inferior a 40%.</p>\n<p>Para quem entra agora no mercado de trabalho e que irá reformar-se em 2070 é importantíssimo ter esta perspetiva de quanto é que vai receber na sua primeira pensão para saber se deve ou não poupar para complementar a sua reforma. Se só vai receber 40% do seu último salário é importante constituir meios complementares de poupança que permitam manter modos de vida próximos.</p>\n<p><strong>Acha que falta literacia financeira no tema da reforma?</strong></p>\n<p>Eu tenho pena que não haja um investimento forte dos governos em literacia financeira sobre a segurança social.<br />\nNós temos um problema demográfico. Temos uma população a decrescer, temos cada vez menos pessoas a trabalhar e cada vez mais reformados. Graças a Deus as pessoas vivem mais tempo e vão estar cá mais tempo para receber a sua reforma mas esta circunstância gera um desequilíbrio. O nosso sistema para a Segurança Social é Pay as you go, ou seja, quem trabalha contribui para quem recebe no mesmo momento do tempo. Não há dinheiro acumulado de lado, há o dinheiro das pessoas que pagam para as pessoas que estão reformadas.</p>\n<p><strong>Se não houver pessoas suficientes a trabalhar para descontar para as pessoas que têm direito a receber (reformas) não haverá dinheiro para pagar as reformas. Mas há uma almofada, o Fundo de Estabilização Financeira da Segurança Social (FEFSS) …</strong></p>\n<p>A almofada não significa nada porque está nos 35 mil milhões ou 40 mil milhões. Nós já temos um desequilíbrio muito grande na segurança social, porque se nós considerarmos a Caixa Geral de Aposentações, que na minha perspetiva tem que ser considerada, já temos um défice de pelo menos de 7.000 milhões de euros por ano.</p>\n<p>Importa ter em consideração que o eventual desequilíbrio já assenta na lei que está em vigor. A lei já mudou no início do século. Aliás, até foi com o Governo do Partido Socialista, foi com o Ministro Vieira da Silva que foi alterado o método de cálculo da pensão: em vez de ser com base nos 10 melhores anos dos últimos 15 anos da vida ativa, passou a ser a carreira contributiva toda. Se a pessoa tiver sempre o ordenado mínimo não sente muito, porque a carreira contributiva é toda igual, mas se a pessoa tiver uma carreira contributiva evolutiva, vai sentir uma quebra muito grande em relação ao último ordenado.</p>\n<p>Estima-se que a partir dos anos 2030, para além do défice da Caixa Geral de Aposentações, vai também haver um défice na própria segurança social.</p>\n<p>Teme-se pois, que este valor do FEFSS não seja muito relevante para a resolução dos desequilíbrios da Segurança Social.</p>\n<p>Mas mesmo imaginando que o sistema público de pensões está equilibrado vai haver uma queda da taxa de substituição no atual quadro legal. Como é que se compensa essa queda? Queremos mais contribuições para a Segurança Social ou mais impostos? Não me parece que queiramos.</p>\n<p>Pelo que é, por isso, importantíssimo desenvolver o segundo e o terceiro pilares do sistema de pensões.</p>\n<blockquote><p><em>&#8220;Estima-se que a partir dos anos 2030, para além do défice da Caixa Geral de Aposentações, vai também haver um défice na própria segurança social&#8221;</em></p></blockquote>\n<p><strong>Estamos a falar do Pilar 2 e o Pilar 3 que é a previdência privada voluntária, que é um complemento opcional à poupança individual para a velhice. Mas nem toda a gente ganha o suficiente para contribuir mais…</strong></p>\n<p>Há quem não possa. Uma pessoa que ganha ordenado mínimo nacional consegue poupar mais? Se calhar, não consegue mas também quem ganhou a vida toda mil euros na reforma, não vai passar a ganhar 400 euros, porque a carreira contributiva foi provavelmente sempre igual. Nós temos que avaliar o problema para perceber exatamente o que queremos resolver, ou seja, quais são as reduções de rendimento na reforma que queremos acautelar.<br />\nAgora claramente eu acho que não temos que ter mais impostos e mais contribuições para o primeiro pilar. E por isso será fundamental desenvolver o segundo e terceiro pilares.</p>\n<p>Outra coisa que é inaceitável, na minha perspetiva, é procurar outras formas de financiamento do primeiro pilar.<br />\nPorque as outras formas de financiamento são sempre impostos e o valor que é descontado para a segurança social pelos trabalhadores e pelas empresas já é bastante elevado.</p>\n<p><strong>Os PEPP (Pan-European Personal Pension Product), foram um flop. O que é que falhou? A Comissão Europeia admite redesenhá-los. São uma boa opção no contexto dos planos de pensões de âmbito individual?</strong></p>\n<p>Não tenho a certeza exata do que é que falhou. Acho que há uma coisa tinha tudo para dar errado. Foi um cap muito exigente nos custos. Esse cap de 1% incluía tudo: comissões, despesas de transação,…. Parece-me que há um fascínio, por vezes, da Comissão Europeia, quando olha para os Estados Unidos e tenta interpretar os números das comissões cobradas. Agora, para além de nem sempre na minha opinião, as comparações serem bem feitas, nomeadamente entre veículos institucionais e veículos que não são institucionais, quando olho para um veículo muito, muito grande, posso pensar em ter um valor de comissões mais baixo, porque tenho mais volume para compensar as baixas comissões de comercialização. Agora, com um cap muito, muito exigente à partida, é muito difícil um fundo arrancar.<br />\nMas não é o único motivo. Temos de ter a perceção de que os países europeus, todos ou quase todos, já têm produtos para a reforma.</p>\n<p>O facto de não haver PEPP não significa que não tenhamos produtos para a reforma, e não significa que não tenhamos produtos de contribuição definida. Nós, em Portugal, temos.</p>\n<p>Há países que me parece que nunca vão ter um PEPP, por exemplo a Holanda, que tem um sistema tão desenvolvido de fundos de pensões que não vão querer. Mesmo que se reformule o PEPP, não tenho a certeza que possa ter sucesso.<br />\nMas não deixa de ser um produto muito interessante à partida pela ideia de nós podermos transferir, de país para país a nossa poupança acumulada para a reforma, de um PEPP para o outro.</p>\n<p>Para além do facto de haver sistemas de segurança social diferentes, em cada país, assim como Fundos de Pensões com características específicas em cada mercado, há o problema de termos fiscalidades diferentes de país para país. Não vai ser fácil.</p>\n<blockquote><p><em>&#8220;Há países que me parece que nunca vão ter um PEPP, por exemplo a Holanda, que tem um sistema tão desenvolvido de fundos de pensões que não vão querer&#8221;</em></p></blockquote>\n<p><strong>Está optimista em relação ao sucesso do Programa da União da Poupança e Investimento?</strong></p>\n<p>Estou semi-otimista. O SIU é tudo aquilo que nós temos vindo a defender ao longo de anos. Agora é preciso ter a noção que a sua implementação depende de Estado para Estado. A criação de contas de investimento, benefícios fiscais para as pessoas irem para o mercado, benefícios fiscais para desenvolver o segundo pilar da segurança social, tudo isto depende dos Estados. Eu estou mais ou menos otimista.</p>\n<p>No que tenho ouvido nos vários grupos parlamentares com quem temos falado, parece-me que há uma compreensão dos objetivos da Comissão Europeia e há uma adesão bastante grande em Portugal para aquilo que está a ser proposto. Se calhar, há 8 anos, eu estava menos otimista em Portugal.</p>\n<p>Mas a nível europeu vai depender muito de país para país. Eu digo moderadamente otimista e queria explicar porquê. É que há vários aspetos que são defendidos na SIU que têm tecnicalidades difíceis. O auto-enrolment é um deles. Há países onde se trabalhou esta medida durante 15 a 20 anos até a implementarem. Não são aspectos fáceis de concretizar do ponto de vista técnico.</p>\n<p>Também me parece importante que para se fazer determinadas reformas na Segurança Social, como por exemplo a introdução do auto-enrolment, é fundamental termos pelo menos 80% do nosso Parlamento de acordo, porque são medidas muito estruturais. Não sei se é fácil alcançar esse nível de acordo.</p>\n<p><strong>Outra coisa, as medidas para pôr a poupança que está em depósitos em investimentos no mercado de capitais não era obrigatório que antes houvesse uma União do mercado de capitais?</strong></p>\n<p>Não. As poupanças deviam estar no mercado de capitais. O valor que está em depósitos a prazo não é só do pequeno aforrador. Há montantes de depósitos muito elevados, de milhões, que não vão para os mercados, e isso não faz sentido nenhum.</p>\n<p>Um dos temas que se discute na Europa é, por exemplo, se deve haver uma implementação de regras preferenciais para que o investimento seja canalizado para mercados europeus. Eu sou contra, acho que tem de ser livre. Mesmo que isso signifique que muito dinheiro vai para os Estados Unidos.</p>\n<p>A Suécia começou uma conta poupança-investimento e é um sucesso estrondoso. O seu modelo é completamente livre e, mesmo assim, muito dinheiro acaba por ir para as empresas suecas, mas também é verdade que há muito que vai para fora.</p>\n<p>Tem de haver liberdade nos investimentos, mas há dinheiro que ficará cá. Por exemplo os fundos portugueses estão habituados a trabalhar com a dívida soberana portuguesa. E quando os fundos nacionais aplicam o seu dinheiro em dívida soberana, é muito natural que os gestores portugueses selecionem dívida nacional, porque estão familiarizados com ela. Nós temos de aplicar mais dinheiro no nosso mercado de capitais para o país se desenvolver. É uma loucura o que os EUA se distanciaram da Europa nos últimos 20 anos neste domínio. Mercado de capitais, fundos de investimentos, private equity, estamos a falar de tudo.</p>\n<blockquote><p><em>&#8220;A Suécia começou uma conta poupança-investimento e é um sucesso estrondoso. O seu modelo é completamente livre e, mesmo assim, muito dinheiro acaba por ir para as empresas suecas&#8221;</em></p></blockquote>\n<p><strong>Propostas para o OE. Todos os anos a APFIPP apresenta propostas ao Governo para o OE. Quais as que foram acolhidas? </strong></p>\n<p>Nós temos muitas propostas, algumas de teor mais técnico. Mas eu vou tentar simplificar.<br />\nVou separar por áreas, por fundos de investimento mobiliário, fundos de investimento imobiliários e fundos de pensões.<br />\nNos fundos de investimento mobiliário temos insistido muito em duas propostas que consideramos fundamentais.<br />\nO primeiro refere-se à pretensão de um regime fiscal igual ao regime fiscal de produtos com os quais nós concorremos. Há um produto com o qual nós concorremos que são os seguros financeiros (ou seguros de capitalização). Os seguros têm uma redução de imposto ao fim de cinco anos e uma redução adicional de imposto ao fim de oito anos. Há anos que pedimos exatamente o mesmo regime para os fundos de investimento, que são um produto hiper regulamentado e supervisionado. Aliás, como se vê agora pela própria recomendação da Comissão Europeia relativamente à conta de investimento, os UCITS são justamente um dos ativos que se recomendam para essas contas. Não se compreende assim, como é que não temos exatamente o mesmo regime fiscal dos produtos com os quais concorremos. O que acontece em muitos casos é que os seguros de capitalização depois investem em fundos de investimento. Ou seja, as pessoas têm de ter o dinheiro aplicado em fundos de investimento de forma indireta. Não faz sentido.</p>\n<p>Quando o Governo do PS saiu, preparou um pacote financeiro que seria adotado pelo Governo seguinte e que, de alguma forma veio ao encontro da daquilo que nós queríamos. Contudo o que acontece é que o benefício que nós temos nos fundos ao fim de 8 anos é metade daquele que têm os seguros. Portanto, continuamos a pedir uma equivalência de regimes.</p>\n<p>Outro tema que temos debatido nas várias reuniões com vários grupos parlamentares e onde todos parecem concordar, é que a tributação do fundo seja feita apenas no momento do resgate final e não quando se verifica uma transferência de um fundo para outro. Tecnicamente na transferência verifica-se sempre um resgate seguido de uma subscrição. Mas desde que o valor total resgatado seja aplicado numa nova subscrição, não deveria haver, nesse momento, tributação.</p>\n<p>Devia ser possível, tal como acontece nos PPR, mudar de um fundo para o outro sem haver tributação nesse momento. A tributação devia ser só no final. E isto por duas razões completamente óbvias. A primeira é para estimular a concorrência entre os prestadores de serviço. Se houver imposto no momento da transferência, desincentiva-se a mesma.</p>\n<p>Por outro lado, uma pessoa que investe a longo prazo deve poder mudar de estratégia sem que isso determine tributação. Se aos 30 anos um jovem investir num fundo de ações, aos 40 anos se calhar quer uma coisa mais balanceada e quer mudar para um fundo de ações e obrigações. Mais uma vez, não devia ser tributado na mudança de fundos. Se alguém quiser transferir do Fundo de Ações europeias para o de ações e obrigações europeias, só o consegue fazer resgatando e subscrevendo o novo fundo. Nós defendemos que quando a subscrição corresponde à totalidade do valor resgatado não devia estar sujeito a tributação, devia ser tratado como uma transferência. É um regime que existe na vizinha Espanha (trespasso) e era de facto importantíssimo que fosse adotado em Portugal.</p>\n<p>Andamos a batalhar por estes dois pontos há muitos anos e apenas parcialmente, relativamente à tal redução fiscal, tivemos algum sucesso. Mas temos sempre esperança.</p>\n<p>Em relação aos fundos de pensões achamos que tem de haver um compromisso forte do Estado português em desenvolver o segundo pilar e o terceiro pilares da segurança social. Para isso, tem que haver incentivos fiscais. Neste momento, os fundos de pensões estão abrangidos no artigo do IRS que reúne todos os benefícios designadamente educação e saúde e desse modo, acaba por não funcionar na prática para quem aplicar poupanças em Fundos de Pensões porque as pessoas esgotam aquele montante na educação e na saúde e, portanto, não têm estímulo nenhum para subscrever fundos de pensões. E é importantíssimo haver um estímulo.</p>\n<blockquote><p><em>&#8220;O benefício que nós temos nos fundos ao fim de 8 anos é metade daquele que têm os seguros. Portanto, continuamos a pedir uma equivalência de regimes&#8221;</em></p></blockquote>\n<p><strong>Que estímulo estamos a falar? </strong></p>\n<p>Nós em termos de orçamento de Estado, pedimos obviamente um benefício fiscal específico para os fundos de pensões e achamos que este deve ser aumentado.</p>\n<p>A APFIPP pediu um aumento para 1.000 euros do limite máximo que pode ser deduzido à colecta de IRS, por sujeito passivo, mantendo-se a dedutibilidade de 20% das contribuições efectuadas.</p>\n<p>São montantes mínimos quando comparamos com outros países.</p>\n<p><strong>Pediram a criação de condições para os Fundos de Investimento Alternativos Imobiliário e os Fundos de Pensões possam participar na mobilização e esforço coletivo para resolver a carência de habitação em Portugal. Em concreto de que forma podem participar no aumento da oferta de habitação, e sobretudo na oferta de habitação acessível?</strong></p>\n<p>Temos um grande pacote de pedidos, há a clara noção de que há um problema sério com a falta de habitação principalmente na habitação acessível.</p>\n<p>Pedimos uma medida que é uma tecnicalidade e que consiste em incluir os fundos de investimento imobiliário e Fundos de Pensões no regime de renda acessível. No Programa de Arrendamento Acessível (PAA) os senhorios que aceitem colocar os seus imóveis no programa com rendas reduzidas têm garantida a isenção de IRS sobre as rendas.</p>\n<p>Nós queríamos que os fundos de investimento imobiliário e os fundos de pensões (que são muitas vezes donos de imóveis) tivessem acesso a esse regime. O que acontece é que apesar do regime destes fundos ser neutral, acaba por não funcionar neste caso. Na verdade, para se alcançar esta neutralidade, ou é tributado o fundo de investimento e depois não há tributação à saída (era o que tínhamos até 2015) ou é isento o fundo de investimento e tributa-se o rendimento à saída. Isto, para não se ser tributado duas vezes.</p>\n<p>Se o fundo imobiliário está isento de imposto nas rendas que recebe e depois há imposto à saída (no resgate das unidades de participação ou quando há distribuição de rendimento), na prática, não houve isenção de imposto para os investidores, nas aplicações que o fundo fez em arrendamento acessível. O que nós pedimos já há vários anos é que o rendimento que entrar no fundo, fruto de contratos de arrendamento acessível ficasse registado, para na altura do resgate estar isento de imposto. Ou seja, a passagem destes rendimentos específicos para os participantes do fundo não pode estar sujeita a imposto, a fim de ser aplicado o mesmo regime do que se houvesse investimento directo em imóveis de arrendamento acessível.</p>\n<p>O regime da habitação não se vai resolver com os fundos de investimento nem com o Estado. Só vai se resolver-se com todos. Quer dizer, todos os players do mercado têm que participar e, portanto, trazer os privados para ajudar a resolver o problema era uma solução importantíssima.</p>\n<p>Depois, há outras outros pontos que nós também achamos que têm que ser revistos e que estão agora no projeto do Governo que ainda não está legislado, mas já são conhecidas as intenções. Um desses pontos é, por exemplo, o regime de licenciamento.</p>\n<p>Há, também, aspetos do regime do arrendamento urbano que achamos que têm que ser revistos e que tem uma influência enorme na forma como os institucionais olham para o arrendamento.</p>\n<p>Um institucional (designadamente, um fundo) quando olha para o arrendamento urbano vê um pacote de, por exemplo, 200 fogos e tem interesse em arrendá-lo e obter um determinado rendimento, com uma determinada yield. É impensável, para este institucional, que um dos arrendatários possa exercer o direito de preferência sobre a sua fracção (a alteração ao direito de preferência do arrendatário aconteceu em 2018), num contexto de compra destes mesmos 200 fogos.</p>\n<p>O facto de um arrendatário poder exercer o direito de preferência acaba com o interesse dos investidores institucionais neste mercado e estes são importantíssimos para o desenvolvimento do nosso mercado habitacional.</p>\n<p>Há 30 ou 40 anos tínhamos imensos investidores institucionais neste mercado, seguradoras, fundos de pensões, fundos de investimento. Esse mercado desapareceu por causa da lei das rendas e por causa do vinculismo (regras que protegem a posição do arrendatário, restringindo a liberdade do senhorio para terminar o contrato de arrendamento ou para subir a renda).</p>\n<blockquote><p><em>&#8220;Se o fundo imobiliário está isento de imposto nas rendas que recebe e depois há imposto à saída (no resgate das unidades de participação ou quando há distribuição de rendimento), na prática, não houve isenção de imposto para os investidores, nas aplicações que o fundo fez em arrendamento acessível&#8221;</em></p></blockquote>\n<p><strong>A adopção das propostas da APFIPP não entrou no OE 2026? Está optimista?</strong></p>\n<p>O Governo quis cingir o orçamento a assuntos que têm em conta o funcionamento do país durante 12 meses e há uma sinal claro que quer passar para outros instrumentos as decisões sobre aspectos mais estruturais. Estou convencido que aquilo que estamos a pedir vai ser analisado fora do Orçamento.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1343807",
         "title": "A primeira página do Jornal Económico de 13 de outubro",
         "description": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro.jpg 1303w\" sizes=\"(max-width: 834px) 100vw, 834px\" />Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h00.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-13-de-outubro/",
         "author": "Redação",
         "published": 1760321445000,
         "created": 1760321445000,
         "category": [
            "Economia",
            "Sapo Economia",
            "eleições autárquicas",
            "JE Diária"
         ],
         "content": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro.jpg 1303w\" sizes=\"(max-width: 834px) 100vw, 834px\" /><p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta segunda-feira</strong><strong>, 13 de outubro:</strong></p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-1343951 size-full aligncenter\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro.jpg\" alt=\"\" width=\"1303\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro.jpg 1303w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro-1251x1536.jpg 1251w\" sizes=\"(max-width: 1303px) 100vw, 1303px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro.jpg 1303w\" sizes=\"(max-width: 834px) 100vw, 834px\" /><p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta segunda-feira</strong><strong>, 13 de outubro:</strong></p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-1343951 size-full aligncenter\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro.jpg\" alt=\"\" width=\"1303\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro.jpg 1303w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-13-de-outubro-1251x1536.jpg 1251w\" sizes=\"(max-width: 1303px) 100vw, 1303px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1343946",
         "title": "Autárquicas: PS passa a ter maioria absoluta na Câmara de Loures",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Loures_sacavem.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Loures_sacavem.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Loures_sacavem-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Loures_sacavem-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Loures_sacavem-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Depois do PS, com 43,83% e seis dos 11 mandatos, o segundo mais votado é o Chega, com 20,67% e dois mandatos, e o terceiro é a coligação PSD/CDS-PP, com 14,86% dos votos e também dois eleitos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/autarquicas-ps-passa-a-ter-maioria-absoluta-na-camara-de-loures/",
         "author": "Ruben Pires",
         "published": 1760318308000,
         "created": 1760318308000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "autárquicas",
            "eleições",
            "eleições autárquicas",
            "Loures"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Loures_sacavem.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Loures_sacavem.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Loures_sacavem-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Loures_sacavem-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Loures_sacavem-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O PS venceu as eleições autárquicas de domingo em Loures, conseguindo a reeleição de Ricardo Leão, desta vez com maioria absoluta, quando estão apurados os resultados nas 10 freguesias, segundo os dados do Ministério da Administração Interna.</p>\n<p class=\"text-paragraph\">Depois do PS, com 43,83% e seis dos 11 mandatos, o segundo mais votado é o Chega, com 20,67% e dois mandatos, e o terceiro é a coligação PSD/CDS-PP, com 14,86% dos votos e também dois eleitos.</p>\n<p class=\"text-paragraph\">A CDU (PCP/PEV), que em 2021 perdeu este município do distrito de Lisboa para o PS, obteve um eleito, com 10,97% dos votos.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Loures_sacavem.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Loures_sacavem.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Loures_sacavem-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Loures_sacavem-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Loures_sacavem-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O PS venceu as eleições autárquicas de domingo em Loures, conseguindo a reeleição de Ricardo Leão, desta vez com maioria absoluta, quando estão apurados os resultados nas 10 freguesias, segundo os dados do Ministério da Administração Interna.</p>\n<p class=\"text-paragraph\">Depois do PS, com 43,83% e seis dos 11 mandatos, o segundo mais votado é o Chega, com 20,67% e dois mandatos, e o terceiro é a coligação PSD/CDS-PP, com 14,86% dos votos e também dois eleitos.</p>\n<p class=\"text-paragraph\">A CDU (PCP/PEV), que em 2021 perdeu este município do distrito de Lisboa para o PS, obteve um eleito, com 10,97% dos votos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1343939",
         "title": "Autárquicas: PSD passa a ter maioria das Câmaras no distrito e perde Coimbra para o PS",
         "description": "<img width=\"1024\" height=\"576\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/Coimbra-c-1024x576.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/Coimbra-c-1024x576.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/Coimbra-c-150x84.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/Coimbra-c-768x432.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/Coimbra-c-e1695815665791.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Nas autárquicas de domingo, o PSD, sozinho ou em coligações, conquistou nove municípios (conquistou três novos municípios e perdeu um face a 2021), o PS perdeu seis autarquias, mas reconquistou a Câmara de Coimbra (ficando a liderar cinco), e três presidentes foram eleitos por movimentos independentes no distrito.",
         "link": "https://jornaleconomico.sapo.pt/noticias/autarquicas-psd-passa-a-ter-maioria-das-camaras-no-distrito-e-perde-coimbra-para-o-ps/",
         "author": "Ruben Pires",
         "published": 1760318066000,
         "created": 1760318066000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "autárquicas",
            "Coimbra",
            "eleições",
            "eleições autárquicas"
         ],
         "content": "<img width=\"1024\" height=\"576\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/Coimbra-c-1024x576.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/Coimbra-c-1024x576.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/Coimbra-c-150x84.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/Coimbra-c-768x432.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/Coimbra-c-e1695815665791.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O PSD passou a ter a maioria dos municípios de Coimbra, com a conquista de nove das 17 Câmaras, mas perdeu a capital de distrito para uma coligação liderada pelo PS, partido que passa de nove para cinco autarquias.</p>\n<p class=\"text-paragraph\">Nas autárquicas de domingo, o PSD, sozinho ou em coligações, conquistou nove municípios (conquistou três novos municípios e perdeu um face a 2021), o PS perdeu seis autarquias, mas reconquistou a Câmara de Coimbra (ficando a liderar cinco), e três presidentes foram eleitos por movimentos independentes no distrito.</p>\n<p class=\"text-paragraph\">Apesar da vitória do PS na capital de distrito onde destronou o atual presidente da Câmara, recandidato por uma coligação liderada pelo PSD, os socialistas passaram de nove presidências para cinco no distrito, mantendo a trajetória descendente desde 2021 (em que perderam quatro lideranças e ganharam uma).</p>\n<p class=\"text-paragraph\">O PSD conseguiu conquistar os municípios de Miranda do Corvo e da Lousã, que eram presididos pelo PS, onde os atuais autarcas tinham chegado ao limite de mandatos.</p>\n<p class=\"text-paragraph\">Os sociais-democratas, com a exceção de José Manuel Silva em Coimbra, conseguiram também a eleição de todos os autarcas que se recandidatavam: Góis, Pampilhosa da Serra, Arganil, Cantanhede e Penacova.</p>\n<p class=\"text-paragraph\">Além destas vitórias, o PSD festejou a manutenção da liderança em Mira, onde o atual presidente da Câmara assumiu o cargo há dois anos aquando da saída de Raul Almeida (entretanto falecido), e assegurou a reeleição de Santana Lopes na Figueira da Foz, que conquistou a Câmara em 2021 por um movimento independente.</p>\n<p class=\"text-paragraph\">No distrito, as dissidências internas custaram ao PS a perda dos municípios de Vila Nova de Poiares, Soure e Condeixa-a-Nova, este último um concelho que tinha sido sempre liderado por socialistas.</p>\n<p class=\"text-paragraph\">Os três presidentes foram eleitos por movimentos independentes em municípios onde o PS não podia recandidatar os atuais autarcas, que estavam no último mandato.</p>\n<p class=\"text-paragraph\">O único caso em que o PS conseguiu manter a Câmara Municipal em que o atual presidente não se podia recandidatar foi em Montemor-o-Velho.</p>\n<p class=\"text-paragraph\">Os socialistas asseguraram também a reeleição dos autarcas de Tábua, Oliveira do Hospital e Penela.</p>\n<p class=\"text-paragraph\">Num dia negro no panorama distrital para o PS, valeu a vitória dos socialistas na capital de distrito, com a ex-ministra Ana Abrunhosa a conquistar o município contra o incumbente José Manuel Silva, mas sem maioria absoluta.</p>\n<p class=\"text-paragraph\">A ex-ministra liderou a única coligação que o PS fez no distrito (com Livre e PAN), tendo derrotado o Juntos Somos Coimbra, que há quatro anos tinha conseguido impedir um terceiro mandato do histórico do PS Manuel Machado.</p>\n<p class=\"text-paragraph\">Face às perdas do PS no distrito, pode perspetivar-se uma mudança na liderança da Comunidade Intermunicipal da Região de Coimbra (que inclui ainda os concelhos de Mealhada, distrito de Aveiro, e Mortágua, distrito de Viseu), que era liderada por um autarca socialista.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"576\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/Coimbra-c-1024x576.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/Coimbra-c-1024x576.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/Coimbra-c-150x84.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/Coimbra-c-768x432.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/Coimbra-c-e1695815665791.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O PSD passou a ter a maioria dos municípios de Coimbra, com a conquista de nove das 17 Câmaras, mas perdeu a capital de distrito para uma coligação liderada pelo PS, partido que passa de nove para cinco autarquias.</p>\n<p class=\"text-paragraph\">Nas autárquicas de domingo, o PSD, sozinho ou em coligações, conquistou nove municípios (conquistou três novos municípios e perdeu um face a 2021), o PS perdeu seis autarquias, mas reconquistou a Câmara de Coimbra (ficando a liderar cinco), e três presidentes foram eleitos por movimentos independentes no distrito.</p>\n<p class=\"text-paragraph\">Apesar da vitória do PS na capital de distrito onde destronou o atual presidente da Câmara, recandidato por uma coligação liderada pelo PSD, os socialistas passaram de nove presidências para cinco no distrito, mantendo a trajetória descendente desde 2021 (em que perderam quatro lideranças e ganharam uma).</p>\n<p class=\"text-paragraph\">O PSD conseguiu conquistar os municípios de Miranda do Corvo e da Lousã, que eram presididos pelo PS, onde os atuais autarcas tinham chegado ao limite de mandatos.</p>\n<p class=\"text-paragraph\">Os sociais-democratas, com a exceção de José Manuel Silva em Coimbra, conseguiram também a eleição de todos os autarcas que se recandidatavam: Góis, Pampilhosa da Serra, Arganil, Cantanhede e Penacova.</p>\n<p class=\"text-paragraph\">Além destas vitórias, o PSD festejou a manutenção da liderança em Mira, onde o atual presidente da Câmara assumiu o cargo há dois anos aquando da saída de Raul Almeida (entretanto falecido), e assegurou a reeleição de Santana Lopes na Figueira da Foz, que conquistou a Câmara em 2021 por um movimento independente.</p>\n<p class=\"text-paragraph\">No distrito, as dissidências internas custaram ao PS a perda dos municípios de Vila Nova de Poiares, Soure e Condeixa-a-Nova, este último um concelho que tinha sido sempre liderado por socialistas.</p>\n<p class=\"text-paragraph\">Os três presidentes foram eleitos por movimentos independentes em municípios onde o PS não podia recandidatar os atuais autarcas, que estavam no último mandato.</p>\n<p class=\"text-paragraph\">O único caso em que o PS conseguiu manter a Câmara Municipal em que o atual presidente não se podia recandidatar foi em Montemor-o-Velho.</p>\n<p class=\"text-paragraph\">Os socialistas asseguraram também a reeleição dos autarcas de Tábua, Oliveira do Hospital e Penela.</p>\n<p class=\"text-paragraph\">Num dia negro no panorama distrital para o PS, valeu a vitória dos socialistas na capital de distrito, com a ex-ministra Ana Abrunhosa a conquistar o município contra o incumbente José Manuel Silva, mas sem maioria absoluta.</p>\n<p class=\"text-paragraph\">A ex-ministra liderou a única coligação que o PS fez no distrito (com Livre e PAN), tendo derrotado o Juntos Somos Coimbra, que há quatro anos tinha conseguido impedir um terceiro mandato do histórico do PS Manuel Machado.</p>\n<p class=\"text-paragraph\">Face às perdas do PS no distrito, pode perspetivar-se uma mudança na liderança da Comunidade Intermunicipal da Região de Coimbra (que inclui ainda os concelhos de Mealhada, distrito de Aveiro, e Mortágua, distrito de Viseu), que era liderada por um autarca socialista.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1343928",
         "title": "Autárquicas: Presidente reeleito na Guarda diz que foi a “vitória da verdade e do trabalho&#8221;",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Guarda.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Guarda.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Guarda-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Guarda-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Guarda-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />“Que grande vitória foi esta da Guarda. Agradeço a todos os que deram a cara para que pudéssemos ter esta retumbante vitória na Guarda”, afirmou o cabeça de lista da coligação Pela Guarda – Nós, Cidadãos!/PPM, que tinha sido eleito há quatro anos por um movimento independente.",
         "link": "https://jornaleconomico.sapo.pt/noticias/autarquicas-presidente-reeleito-na-guarda-diz-que-foi-a-vitoria-da-verdade-e-do-trabalho/",
         "author": "Ruben Pires",
         "published": 1760316498000,
         "created": 1760316498000,
         "category": [
            "Autarquias",
            "Política",
            "Sapo Atualidade",
            "autárquicas",
            "eleições",
            "eleições autárquicas",
            "Guarda"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Guarda.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Guarda.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Guarda-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Guarda-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Guarda-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Sérgio Costa, reeleito presidente da Câmara Municipal da Guarda, disse que a vitória de domingo foi “a vitória da verdade, do trabalho, da vontade dos guardenses para que se pudesse conseguir esta grande maioria absoluta para os próximos quatro anos”.</p>\n<p class=\"text-paragraph\">“Que grande vitória foi esta da Guarda. Agradeço a todos os que deram a cara para que pudéssemos ter esta retumbante vitória na Guarda”, afirmou o cabeça de lista da coligação Pela Guarda – Nós, Cidadãos!/PPM, que tinha sido eleito há quatro anos por um movimento independente.</p>\n<p class=\"text-paragraph\">Sérgio Costa garantiu que, a partir de agora, “a Guarda é só uma”, e apelou à união de todos pelo “trabalho e o desenvolvimento”.</p>\n<p class=\"text-paragraph\">O autarca reeleito reiterou que a primeira medida que vai tomar, depois de empossado, é adjudicar a Variante da Ti’Jaquina, que a oposição PSD e PS inviabilizou no mandato que está a terminar.</p>\n<p class=\"text-paragraph\">“Nós provámos que é nas urnas que se ganham as eleições e não na secretaria, como alguns queriam fazer. Continua a ser, na Guarda, o povo quem mais ordena”, disse.</p>\n<p class=\"text-paragraph\">Com esta vitória autárquica, Sérgio Costa considerou que “a Guarda deu uma grande lição ao concelho, à região e ao país”, constatando que a coligação venceu em 33 das 43 freguesias do concelho.</p>\n<p class=\"text-paragraph\">“Nos últimos quatro anos, muitas vezes, não nos deixaram trabalhar, mas, a partir de agora, vamos continuar a fazer exatamente da mesma forma com esta força redobrada, com esta maioria absoluta, para que a Guarda, de uma vez por todas, possa despoletar para o desenvolvimento, porque foi isso que a Guarda decidiu hoje [domingo]”, concluiu.</p>\n<p class=\"text-paragraph\">Esta candidatura conseguiu quatro mandatos, contra os dois da coligação liderada pelo PSD e um do PS.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Guarda.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Guarda.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Guarda-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Guarda-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Guarda-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Sérgio Costa, reeleito presidente da Câmara Municipal da Guarda, disse que a vitória de domingo foi “a vitória da verdade, do trabalho, da vontade dos guardenses para que se pudesse conseguir esta grande maioria absoluta para os próximos quatro anos”.</p>\n<p class=\"text-paragraph\">“Que grande vitória foi esta da Guarda. Agradeço a todos os que deram a cara para que pudéssemos ter esta retumbante vitória na Guarda”, afirmou o cabeça de lista da coligação Pela Guarda – Nós, Cidadãos!/PPM, que tinha sido eleito há quatro anos por um movimento independente.</p>\n<p class=\"text-paragraph\">Sérgio Costa garantiu que, a partir de agora, “a Guarda é só uma”, e apelou à união de todos pelo “trabalho e o desenvolvimento”.</p>\n<p class=\"text-paragraph\">O autarca reeleito reiterou que a primeira medida que vai tomar, depois de empossado, é adjudicar a Variante da Ti’Jaquina, que a oposição PSD e PS inviabilizou no mandato que está a terminar.</p>\n<p class=\"text-paragraph\">“Nós provámos que é nas urnas que se ganham as eleições e não na secretaria, como alguns queriam fazer. Continua a ser, na Guarda, o povo quem mais ordena”, disse.</p>\n<p class=\"text-paragraph\">Com esta vitória autárquica, Sérgio Costa considerou que “a Guarda deu uma grande lição ao concelho, à região e ao país”, constatando que a coligação venceu em 33 das 43 freguesias do concelho.</p>\n<p class=\"text-paragraph\">“Nos últimos quatro anos, muitas vezes, não nos deixaram trabalhar, mas, a partir de agora, vamos continuar a fazer exatamente da mesma forma com esta força redobrada, com esta maioria absoluta, para que a Guarda, de uma vez por todas, possa despoletar para o desenvolvimento, porque foi isso que a Guarda decidiu hoje [domingo]”, concluiu.</p>\n<p class=\"text-paragraph\">Esta candidatura conseguiu quatro mandatos, contra os dois da coligação liderada pelo PSD e um do PS.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1343929",
         "title": "Autárquicas: Gonçalo Lopes (PS) atribui vitória a “quem nunca desiste de Leiria”",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Votar.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Votar.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Votar-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Votar-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Votar-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Os socialistas voltaram a vencer nas eleições autárquicas de domingo, desta vez com sete mandatos, menos um do que há quatro anos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/autarquicas-goncalo-lopes-ps-atribui-vitoria-a-quem-nunca-desiste-de-leiria/",
         "author": "Bianca Marques",
         "published": 1760315997000,
         "created": 1760315997000,
         "category": [
            "Autarquias",
            "Política",
            "Sapo Atualidade"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Votar.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Votar.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Votar-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Votar-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Votar-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p class=\"text-paragraph\">Gonçalo Lopes (PS), reeleito presidente da Câmara de Leiria, atribuiu hoje a vitória alcançada com uma nova maioria “a quem nunca desiste de Leiria”, sublinhando que é “um voto de confiança”.</p>\n<p class=\"text-paragraph\">Os socialistas voltaram a vencer nas eleições autárquicas de domingo, desta vez com sete mandatos, menos um do que há quatro anos.</p>\n<p class=\"text-paragraph\">Após o apuramento das 20 freguesias do concelho de Leiria, capital de distrito, o PS obteve 54,11% e sete mandatos, enquanto o PSD, liderado por Sofia Carreira, alcançou 21,84% dos votos e três mandatos.</p>\n<p class=\"text-paragraph\">Em terceiro lugar ficou o Chega, que apresentou Luís Paulo Fernandes como cabeça de lista, com 11,53% dos votos e que entra para o executivo camarário.</p>\n<p class=\"text-paragraph\">Após conhecidos os resultados, Gonçalo Lopes dirigiu-se ao Mercado de Sant’Ana, onde um grupo de pessoas o esperavam com bandeiras no ar e muitos aplausos.</p>\n<p class=\"text-paragraph\">Dirigindo-se aos presentes, o candidato socialista considerou que esta é a vitória de “quem acredita, de quem constrói e de quem nunca desiste de Leiria”.</p>\n<p class=\"text-paragraph\">Para Gonçalo Lopes, a maioria obtida é um sinal de que os leirienses “querem continuar este caminho”.</p>\n<p class=\"text-paragraph\">“Confiaram em nós. E esse voto de confiança é um dos maiores gestos de responsabilidade que podemos receber”, sublinhou.</p>\n<p class=\"text-paragraph\">O presidente reeleito acrescentou que a “cada voto corresponde um compromisso”.</p>\n<p class=\"text-paragraph\">“Um contrato que hoje se renova com Leiria e com os leirienses. E prometo-vos: vamos honrar cada voto com trabalho, com resultados e com verdade”.</p>\n<p class=\"text-paragraph\">Gonçalo Lopes considerou ainda que os munícipes “foram claros” ao elegerem o seu projeto “de desenvolvimento equilibrado, que olha para todo o concelho sem exceções nem favoritismos”.</p>\n<p class=\"text-paragraph\">“Um projeto que valoriza as freguesias, que investe nas pessoas e que acredita que o futuro se constrói com conhecimento, inovação e solidariedade”, e que “não hipoteca o futuro”.</p>\n<p class=\"text-paragraph\">O candidato prometeu ainda “continuar a desenvolver todo o concelho, sem distinções”, “com o mesmo rigor, com a mesma energia e com a mesma paixão”, com o objetivo de manter Leiria como “um território onde é possível viver com qualidade, trabalhar com dignidade e sonhar com ambição”.</p>\n<p class=\"text-paragraph\">À margem do discurso, Gonçalo Lopes adiantou que “foi a maior votação do PS em autárquicas”.</p>\n<p class=\"text-paragraph\">“Ganhámos em quase todas as freguesias para a Câmara, com exceção da Bidoeira. É um resultado histórico”, reforçou.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Votar.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Votar.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Votar-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Votar-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Votar-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p class=\"text-paragraph\">Gonçalo Lopes (PS), reeleito presidente da Câmara de Leiria, atribuiu hoje a vitória alcançada com uma nova maioria “a quem nunca desiste de Leiria”, sublinhando que é “um voto de confiança”.</p>\n<p class=\"text-paragraph\">Os socialistas voltaram a vencer nas eleições autárquicas de domingo, desta vez com sete mandatos, menos um do que há quatro anos.</p>\n<p class=\"text-paragraph\">Após o apuramento das 20 freguesias do concelho de Leiria, capital de distrito, o PS obteve 54,11% e sete mandatos, enquanto o PSD, liderado por Sofia Carreira, alcançou 21,84% dos votos e três mandatos.</p>\n<p class=\"text-paragraph\">Em terceiro lugar ficou o Chega, que apresentou Luís Paulo Fernandes como cabeça de lista, com 11,53% dos votos e que entra para o executivo camarário.</p>\n<p class=\"text-paragraph\">Após conhecidos os resultados, Gonçalo Lopes dirigiu-se ao Mercado de Sant’Ana, onde um grupo de pessoas o esperavam com bandeiras no ar e muitos aplausos.</p>\n<p class=\"text-paragraph\">Dirigindo-se aos presentes, o candidato socialista considerou que esta é a vitória de “quem acredita, de quem constrói e de quem nunca desiste de Leiria”.</p>\n<p class=\"text-paragraph\">Para Gonçalo Lopes, a maioria obtida é um sinal de que os leirienses “querem continuar este caminho”.</p>\n<p class=\"text-paragraph\">“Confiaram em nós. E esse voto de confiança é um dos maiores gestos de responsabilidade que podemos receber”, sublinhou.</p>\n<p class=\"text-paragraph\">O presidente reeleito acrescentou que a “cada voto corresponde um compromisso”.</p>\n<p class=\"text-paragraph\">“Um contrato que hoje se renova com Leiria e com os leirienses. E prometo-vos: vamos honrar cada voto com trabalho, com resultados e com verdade”.</p>\n<p class=\"text-paragraph\">Gonçalo Lopes considerou ainda que os munícipes “foram claros” ao elegerem o seu projeto “de desenvolvimento equilibrado, que olha para todo o concelho sem exceções nem favoritismos”.</p>\n<p class=\"text-paragraph\">“Um projeto que valoriza as freguesias, que investe nas pessoas e que acredita que o futuro se constrói com conhecimento, inovação e solidariedade”, e que “não hipoteca o futuro”.</p>\n<p class=\"text-paragraph\">O candidato prometeu ainda “continuar a desenvolver todo o concelho, sem distinções”, “com o mesmo rigor, com a mesma energia e com a mesma paixão”, com o objetivo de manter Leiria como “um território onde é possível viver com qualidade, trabalhar com dignidade e sonhar com ambição”.</p>\n<p class=\"text-paragraph\">À margem do discurso, Gonçalo Lopes adiantou que “foi a maior votação do PS em autárquicas”.</p>\n<p class=\"text-paragraph\">“Ganhámos em quase todas as freguesias para a Câmara, com exceção da Bidoeira. É um resultado histórico”, reforçou.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1343925",
         "title": "Autárquicas: João Rodrigues assume vitória da coligação PSD/CDS/PPM em Braga",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/Braga.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/Braga.jpeg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/Braga-300x200.jpeg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/Braga-768x512.jpeg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />“Uma vitória é uma vitória, mas recebemos esta vitória com humildade”, disse João Rodrigues, na sua intervenção, numa sala de um hotel da cidade, perante dezenas de apoiantes que gritaram “vitória” assim que o candidato entrou na sala.",
         "link": "https://jornaleconomico.sapo.pt/noticias/autarquicas-joao-rodrigues-assume-vitoria-da-coligacao-psd-cds-ppm-em-braga/",
         "author": "Ruben Pires",
         "published": 1760315784000,
         "created": 1760315784000,
         "category": [
            "Autarquias",
            "Política",
            "Sapo Atualidade",
            "autárquicas",
            "braga",
            "eleições",
            "eleições autárquicas"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/Braga.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/Braga.jpeg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/Braga-300x200.jpeg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/Braga-768x512.jpeg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Coligação Juntos por Braga (PSD/CDS-PP/PPM) venceu as eleições autárquicas realizadas no domingo, assumiu hoje candidato João Rodrigues, que, no discurso de vitória, disse recebê-la com humildade e responsabilidade.</p>\n<p class=\"text-paragraph\">“Uma vitória é uma vitória, mas recebemos esta vitória com humildade”, disse João Rodrigues, na sua intervenção, numa sala de um hotel da cidade, perante dezenas de apoiantes que gritaram “vitória” assim que o candidato entrou na sala.</p>\n<p class=\"text-paragraph\">“Pela dimensão de Braga, recebemos esta vitória com enorme responsabilidade. Esta vitória foi o reconhecimento do trabalho dos últimos anos e daquela que foi a nossa campana eleitoral, nobre e íntegra, apesar das dificuldades do último ano. Não vou enumerar os momentos, todos os conhecem”, declarou João Rodrigues.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/Braga.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/Braga.jpeg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/Braga-300x200.jpeg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/Braga-768x512.jpeg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Coligação Juntos por Braga (PSD/CDS-PP/PPM) venceu as eleições autárquicas realizadas no domingo, assumiu hoje candidato João Rodrigues, que, no discurso de vitória, disse recebê-la com humildade e responsabilidade.</p>\n<p class=\"text-paragraph\">“Uma vitória é uma vitória, mas recebemos esta vitória com humildade”, disse João Rodrigues, na sua intervenção, numa sala de um hotel da cidade, perante dezenas de apoiantes que gritaram “vitória” assim que o candidato entrou na sala.</p>\n<p class=\"text-paragraph\">“Pela dimensão de Braga, recebemos esta vitória com enorme responsabilidade. Esta vitória foi o reconhecimento do trabalho dos últimos anos e daquela que foi a nossa campana eleitoral, nobre e íntegra, apesar das dificuldades do último ano. Não vou enumerar os momentos, todos os conhecem”, declarou João Rodrigues.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1343920",
         "title": "João Ferreira garante &#8220;oposição determinada&#8221; em Lisboa",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/11-Joao-Ferreira.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/11-Joao-Ferreira.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/11-Joao-Ferreira-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/11-Joao-Ferreira-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />João Ferreira lembra os resultados de 2021 para sustentar que a coligação liderada pelo PS teve um resultado inferior \"à soma das partes\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/joao-ferreira-garante-oposicao-determinada-em-lisboa/",
         "author": "Melissa Lopes",
         "published": 1760315605000,
         "created": 1760315605000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "João Ferreira",
            "lisboa"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/11-Joao-Ferreira.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/11-Joao-Ferreira.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/11-Joao-Ferreira-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/11-Joao-Ferreira-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>João Ferreira, candidato da CDU a Lisboa, destaca o resultado obtido na capital, classificando-o como &#8220;um passo importante&#8221;, diz que a vitória da coligação de direita liderada por Carlos Moedas é negativa para a cidade e afirma que o resultado da coligação entre PS, Bloco, Livre e PAN &#8220;é inferior à soma das partes&#8221; em relação a 2021.</p>\n<p>A CDU será uma &#8220;oposição determinada e que os resultados confirmam como necessária&#8221;, assinalou. Segundo João Ferreira, os resultados, ainda não encerrados, apontam para um ligeiro crescimento da CDUe a manutenção de dois vereadores na Câmara de Lisboa. A junta de freguesia de Carnide também continua a ser comunista.</p>\n<p class=\"text-paragraph\">Anteriormente, a cabeça de lista da coligação &#8220;Viver Lisboa&#8221; (PS/Livre/BE/PAN), Alexandra Leitão, reconheceu a derrota nas eleições autárquicas e já desejou &#8220;boa sorte&#8221; a Carlos Moedas.</p>\n<p class=\"text-paragraph\">&#8220;A única responsável pela derrota da coligação que encabeço sou eu própria&#8221;, declarou, sem, no entanto, lançar farpas ao PCP quando afirmou que &#8220;as convergências, quanto mais amplas, melhor&#8221; e quando agradeceu ao Bloco, ao PAN e ao Livre terem feito parte da coligação. &#8220;A coragem da convergência ficará para sempre averbada nas nossas consciências&#8221;, atirou.</p>\n<p>O PCP, recorde-se, foi convidado pelo PS para integrar a coligação, mas os comunistas rejeitaram fazer parte e prefiram trilhar o caminho a solo com João Ferreira, vereador há doze anos.</p>\n<div class=\"uk-h6 je-title-bg-black\"></div>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/11-Joao-Ferreira.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/11-Joao-Ferreira.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/11-Joao-Ferreira-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/11-Joao-Ferreira-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>João Ferreira, candidato da CDU a Lisboa, destaca o resultado obtido na capital, classificando-o como &#8220;um passo importante&#8221;, diz que a vitória da coligação de direita liderada por Carlos Moedas é negativa para a cidade e afirma que o resultado da coligação entre PS, Bloco, Livre e PAN &#8220;é inferior à soma das partes&#8221; em relação a 2021.</p>\n<p>A CDU será uma &#8220;oposição determinada e que os resultados confirmam como necessária&#8221;, assinalou. Segundo João Ferreira, os resultados, ainda não encerrados, apontam para um ligeiro crescimento da CDUe a manutenção de dois vereadores na Câmara de Lisboa. A junta de freguesia de Carnide também continua a ser comunista.</p>\n<p class=\"text-paragraph\">Anteriormente, a cabeça de lista da coligação &#8220;Viver Lisboa&#8221; (PS/Livre/BE/PAN), Alexandra Leitão, reconheceu a derrota nas eleições autárquicas e já desejou &#8220;boa sorte&#8221; a Carlos Moedas.</p>\n<p class=\"text-paragraph\">&#8220;A única responsável pela derrota da coligação que encabeço sou eu própria&#8221;, declarou, sem, no entanto, lançar farpas ao PCP quando afirmou que &#8220;as convergências, quanto mais amplas, melhor&#8221; e quando agradeceu ao Bloco, ao PAN e ao Livre terem feito parte da coligação. &#8220;A coragem da convergência ficará para sempre averbada nas nossas consciências&#8221;, atirou.</p>\n<p>O PCP, recorde-se, foi convidado pelo PS para integrar a coligação, mas os comunistas rejeitaram fazer parte e prefiram trilhar o caminho a solo com João Ferreira, vereador há doze anos.</p>\n<div class=\"uk-h6 je-title-bg-black\"></div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1343923",
         "title": "Autárquicas: Luís Souto Miranda ganha Aveiro sem maioria para o PSD/CDS/PPM",
         "description": "<img width=\"1024\" height=\"606\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/08/Imagem-aveiro_acao_social_lusa-1024x606.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/08/Imagem-aveiro_acao_social_lusa-1024x606.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/08/Imagem-aveiro_acao_social_lusa-300x178.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/08/Imagem-aveiro_acao_social_lusa-768x455.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/08/Imagem-aveiro_acao_social_lusa-1536x910.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/08/Imagem-aveiro_acao_social_lusa.jpg 1628w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Vencendo por 5,68%, o socialista Alberto Souto, que é seu irmão, o futuro presidente do município com cerca de 198 quilómetros quadrados e 62.700 habitantes, não conseguiu maioria absoluta e elegeu quatro elementos face a outros quatro do PS e um do Chega.",
         "link": "https://jornaleconomico.sapo.pt/noticias/autarquicas-luis-souto-miranda-ganha-aveiro-sem-maioria-para-o-psd-cds-ppm/",
         "author": "Ruben Pires",
         "published": 1760315497000,
         "created": 1760315497000,
         "category": [
            "Autarquias",
            "Política",
            "Sapo Atualidade",
            "autárquicas",
            "Aveiro",
            "eleições",
            "eleições autárquicas"
         ],
         "content": "<img width=\"1024\" height=\"606\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/08/Imagem-aveiro_acao_social_lusa-1024x606.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/08/Imagem-aveiro_acao_social_lusa-1024x606.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/08/Imagem-aveiro_acao_social_lusa-300x178.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/08/Imagem-aveiro_acao_social_lusa-768x455.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/08/Imagem-aveiro_acao_social_lusa-1536x910.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/08/Imagem-aveiro_acao_social_lusa.jpg 1628w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Luís Souto Miranda venceu domingo as eleições para a Câmara de Aveiro pela coligação PSD/CDS-PP/PPM, dizendo-se agora preparado para dar o seu melhor e estabelecer parcerias “com aqueles que estiverem do lado das boas soluções”.</p>\n<p class=\"text-paragraph\">Vencendo por 5,68%, o socialista Alberto Souto, que é seu irmão, o futuro presidente do município com cerca de 198 quilómetros quadrados e 62.700 habitantes, não conseguiu maioria absoluta e elegeu quatro elementos face a outros quatro do PS e um do Chega.</p>\n<p class=\"text-paragraph\">“Os entendimentos serão feitos na altura devida, tendo em conta o interesse dos aveirenses”, declarou Luís Souto Miranda na sua sede de campanha, entre mais de 100 militantes e apoiantes da sua candidatura. “Sempre dissemos que estávamos neste projeto não por interesse privado ou carreira individual, mas pela melhoria constante do bem-estar dos aveirenses e será sempre essa a nossa linha-mestra”, acrescentou.</p>\n<p class=\"text-paragraph\">Para o seu irmão, o vencedor deixou palavras específicas: “Deu o seu contributo como aveirense que é e deu o seu melhor, com uma perspetiva política que foi sempre distinta e até oposta da minha, mas esteve aqui também em nome do seu amor a Aveiro. As pessoas estranharam muito haver dois irmãos na contenda e isso só tem como razão: o facto de ambos gostarmos imenso de Aveiro”.</p>\n<p class=\"text-paragraph\">Eleito com 39,35% dos votos, num total de 15.240 boletins a seu favor, Luís Souto Miranda obteve um resultado abaixo do que a mesma coligação obtive nas autárquicas de 2021, quando a coligação PSD/CDS/PPM convenceu 51,26% dos votantes e obteve 17.549 votos, mas desvaloriza essa diminuição.</p>\n<p class=\"text-paragraph\">“Havia aqui fenómenos [políticos] novos que não se verificaram no passado e que nós enfrentámos, portanto o resultado é muito bom”, defende. “Sempre que há mudança de um ciclo longo e um líder carismático é natural que haja alguma quebra de força, não é uma surpresa, mas a vitória é muito clara e não deixa margem para dúvidas”, argumenta.</p>\n<p class=\"text-paragraph\">Quanto à atividade a desenvolver a partir da tomada de posse, Luís Souto Miranda recorda o espírito da sua campanha eleitoral – “muito alegre e bem-disposta, mas também séria nos princípios e na maneira de estar na política” – e propõe-se continuar no mesmo tom, dando continuidade ao trabalho desenvolvido nos últimos 12 anos pelas equipas do seu antecessor, Ribau Esteves.</p>\n<p class=\"text-paragraph\">“Estabelecemos desde o início que a nossa candidatura era de continuidade e inovação. Queremos continuidade em tudo aquilo que foi bom e que foi construído ao longos destes anos, porque não aceitávamos agora um ciclo de destruição, e queremos um ciclo de valorização, para andar para a frente com todos os projetos que já tinham grau de maturidade suficiente para isso”, afirma.</p>\n<p class=\"text-paragraph\">Natural de Aveiro, Luís Souto Miranda tem 61 anos, é licenciado em Biologia pela Universidade local, mestre em Genética Humana pela Universidade do Porto e doutorado em Ciências Biomédicas pela de Coimbra.</p>\n<p class=\"text-paragraph\">A título profissional, exerce as funções de professor de Bioética e Genética Forense na Universidade de Aveiro, sendo também presidente da Assembleia Municipal de Aveiro desde 2017, da assembleia-geral da ADERAV – Associação de Estudo e Defesa do Património Natural e Cultural da Região de Aveiro, e da Confraria dos Ovos Moles.</p>\n<p class=\"text-paragraph\">Nas autárquicas de 2021, a Câmara de Aveiro também foi ganha pelo PSD/CDS/PPM, com Ribau Esteves a aceder assim ao seu terceiro e último mandato na liderança do executivo. Nessa altura coligação ganhou com uma margem de 51,26%, num total de 17.549 votos, elegendo seis elementos para o executivo camarário, enquanto a coligação PS/PAN se ficou pelos 26% e 8901 votos, com o que obteve três vereadores. Este domingo, contudo, a prestação do PS, não-coligado, aumentou para 33,67% e 13.040 votos.</p>\n<p class=\"text-paragraph\">Nas eleições atuais, Luís Souto Miranda foi o cabeça de lista apresentado pela direção nacional do PSD, depois de essa estrutura ter rejeitado o nome de Rogério Carlos, que, enquanto vice-presidente da câmara, era o candidato inicialmente recomendado por Ribau Esteves.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"606\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/08/Imagem-aveiro_acao_social_lusa-1024x606.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/08/Imagem-aveiro_acao_social_lusa-1024x606.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/08/Imagem-aveiro_acao_social_lusa-300x178.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/08/Imagem-aveiro_acao_social_lusa-768x455.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/08/Imagem-aveiro_acao_social_lusa-1536x910.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/08/Imagem-aveiro_acao_social_lusa.jpg 1628w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Luís Souto Miranda venceu domingo as eleições para a Câmara de Aveiro pela coligação PSD/CDS-PP/PPM, dizendo-se agora preparado para dar o seu melhor e estabelecer parcerias “com aqueles que estiverem do lado das boas soluções”.</p>\n<p class=\"text-paragraph\">Vencendo por 5,68%, o socialista Alberto Souto, que é seu irmão, o futuro presidente do município com cerca de 198 quilómetros quadrados e 62.700 habitantes, não conseguiu maioria absoluta e elegeu quatro elementos face a outros quatro do PS e um do Chega.</p>\n<p class=\"text-paragraph\">“Os entendimentos serão feitos na altura devida, tendo em conta o interesse dos aveirenses”, declarou Luís Souto Miranda na sua sede de campanha, entre mais de 100 militantes e apoiantes da sua candidatura. “Sempre dissemos que estávamos neste projeto não por interesse privado ou carreira individual, mas pela melhoria constante do bem-estar dos aveirenses e será sempre essa a nossa linha-mestra”, acrescentou.</p>\n<p class=\"text-paragraph\">Para o seu irmão, o vencedor deixou palavras específicas: “Deu o seu contributo como aveirense que é e deu o seu melhor, com uma perspetiva política que foi sempre distinta e até oposta da minha, mas esteve aqui também em nome do seu amor a Aveiro. As pessoas estranharam muito haver dois irmãos na contenda e isso só tem como razão: o facto de ambos gostarmos imenso de Aveiro”.</p>\n<p class=\"text-paragraph\">Eleito com 39,35% dos votos, num total de 15.240 boletins a seu favor, Luís Souto Miranda obteve um resultado abaixo do que a mesma coligação obtive nas autárquicas de 2021, quando a coligação PSD/CDS/PPM convenceu 51,26% dos votantes e obteve 17.549 votos, mas desvaloriza essa diminuição.</p>\n<p class=\"text-paragraph\">“Havia aqui fenómenos [políticos] novos que não se verificaram no passado e que nós enfrentámos, portanto o resultado é muito bom”, defende. “Sempre que há mudança de um ciclo longo e um líder carismático é natural que haja alguma quebra de força, não é uma surpresa, mas a vitória é muito clara e não deixa margem para dúvidas”, argumenta.</p>\n<p class=\"text-paragraph\">Quanto à atividade a desenvolver a partir da tomada de posse, Luís Souto Miranda recorda o espírito da sua campanha eleitoral – “muito alegre e bem-disposta, mas também séria nos princípios e na maneira de estar na política” – e propõe-se continuar no mesmo tom, dando continuidade ao trabalho desenvolvido nos últimos 12 anos pelas equipas do seu antecessor, Ribau Esteves.</p>\n<p class=\"text-paragraph\">“Estabelecemos desde o início que a nossa candidatura era de continuidade e inovação. Queremos continuidade em tudo aquilo que foi bom e que foi construído ao longos destes anos, porque não aceitávamos agora um ciclo de destruição, e queremos um ciclo de valorização, para andar para a frente com todos os projetos que já tinham grau de maturidade suficiente para isso”, afirma.</p>\n<p class=\"text-paragraph\">Natural de Aveiro, Luís Souto Miranda tem 61 anos, é licenciado em Biologia pela Universidade local, mestre em Genética Humana pela Universidade do Porto e doutorado em Ciências Biomédicas pela de Coimbra.</p>\n<p class=\"text-paragraph\">A título profissional, exerce as funções de professor de Bioética e Genética Forense na Universidade de Aveiro, sendo também presidente da Assembleia Municipal de Aveiro desde 2017, da assembleia-geral da ADERAV – Associação de Estudo e Defesa do Património Natural e Cultural da Região de Aveiro, e da Confraria dos Ovos Moles.</p>\n<p class=\"text-paragraph\">Nas autárquicas de 2021, a Câmara de Aveiro também foi ganha pelo PSD/CDS/PPM, com Ribau Esteves a aceder assim ao seu terceiro e último mandato na liderança do executivo. Nessa altura coligação ganhou com uma margem de 51,26%, num total de 17.549 votos, elegendo seis elementos para o executivo camarário, enquanto a coligação PS/PAN se ficou pelos 26% e 8901 votos, com o que obteve três vereadores. Este domingo, contudo, a prestação do PS, não-coligado, aumentou para 33,67% e 13.040 votos.</p>\n<p class=\"text-paragraph\">Nas eleições atuais, Luís Souto Miranda foi o cabeça de lista apresentado pela direção nacional do PSD, depois de essa estrutura ter rejeitado o nome de Rogério Carlos, que, enquanto vice-presidente da câmara, era o candidato inicialmente recomendado por Ribau Esteves.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1343919",
         "title": "Autárquicas: Santana Lopes reeleito na Figueira da Foz à frente da coligação PSD/CDS-PP",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/santana_lopes_legislativas_voto.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"santana_lopes_legislativas_voto\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/santana_lopes_legislativas_voto.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/santana_lopes_legislativas_voto-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/santana_lopes_legislativas_voto-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />De acordo com os dados do Ministério da Administração Interna, depois de apuradas as 17 freguesias do concelho, a coligação PSD/CDS-PP venceu as eleições autárquicas de domingo, na Figueira da Foz, com 58,85% dos votos, seguida do PS, com 19,47%, e do Chega, em terceiro lugar, com 9,95%.",
         "link": "https://jornaleconomico.sapo.pt/noticias/autarquicas-santana-lopes-reeleito-na-figueira-da-foz-a-frente-da-coligacao-psd-cds-pp/",
         "author": "Ruben Pires",
         "published": 1760315238000,
         "created": 1760315238000,
         "category": [
            "Autarquias",
            "Política",
            "Sapo Atualidade",
            "autárquicas",
            "eleições",
            "eleições autárquicas",
            "Figueira da Foz",
            "Santana Lopes"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/santana_lopes_legislativas_voto.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"santana_lopes_legislativas_voto\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/santana_lopes_legislativas_voto.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/santana_lopes_legislativas_voto-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/santana_lopes_legislativas_voto-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Pedro Santana Lopes vai cumprir mais um mandato como presidente da Câmara da Figueira da Foz, desta vez reeleito com quase 59% dos votos, integrado nas listas da coligação PSD-CDS/PP, de que fez parte como independente.</p>\n<p class=\"text-paragraph\">De acordo com os dados do Ministério da Administração Interna, depois de apuradas as 17 freguesias do concelho, a coligação PSD/CDS-PP venceu as eleições autárquicas de domingo, na Figueira da Foz, com 58,85% dos votos, seguida do PS, com 19,47%, e do Chega, em terceiro lugar, com 9,95%.</p>\n<p class=\"text-paragraph\">Os resultados garantem à coligação vencedora a maioria absoluta de seis mandatos, no total de nove do executivo camarário, com o PS a obter dois e o Chega, um.</p>\n<p class=\"text-paragraph\">Nas autárquicas de 2021, Pedro Santana Lopes foi eleito para a presidência da Câmara da Figueira da Foz como independente, à frente da candidatura Figueira A Primeira, com uma vantagem de 619 votos sobre o PS e sem conseguir maioria na Assembleia Municipal.</p>\n<p class=\"text-paragraph\">Santana Lopes foi eleito pela primeira vez para a Câmara da Figueira em 1997, como candidato do PPD/PSD, cumprindo o mandato até 2021.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/santana_lopes_legislativas_voto.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"santana_lopes_legislativas_voto\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/santana_lopes_legislativas_voto.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/santana_lopes_legislativas_voto-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/santana_lopes_legislativas_voto-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Pedro Santana Lopes vai cumprir mais um mandato como presidente da Câmara da Figueira da Foz, desta vez reeleito com quase 59% dos votos, integrado nas listas da coligação PSD-CDS/PP, de que fez parte como independente.</p>\n<p class=\"text-paragraph\">De acordo com os dados do Ministério da Administração Interna, depois de apuradas as 17 freguesias do concelho, a coligação PSD/CDS-PP venceu as eleições autárquicas de domingo, na Figueira da Foz, com 58,85% dos votos, seguida do PS, com 19,47%, e do Chega, em terceiro lugar, com 9,95%.</p>\n<p class=\"text-paragraph\">Os resultados garantem à coligação vencedora a maioria absoluta de seis mandatos, no total de nove do executivo camarário, com o PS a obter dois e o Chega, um.</p>\n<p class=\"text-paragraph\">Nas autárquicas de 2021, Pedro Santana Lopes foi eleito para a presidência da Câmara da Figueira da Foz como independente, à frente da candidatura Figueira A Primeira, com uma vantagem de 619 votos sobre o PS e sem conseguir maioria na Assembleia Municipal.</p>\n<p class=\"text-paragraph\">Santana Lopes foi eleito pela primeira vez para a Câmara da Figueira em 1997, como candidato do PPD/PSD, cumprindo o mandato até 2021.</p>\n",
         "media": {}
      }
   ]
}