{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1334492",
         "title": "Desastre de Lisboa é grave mas turismo escapa ao choque",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/cristina-siza-vieira-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/cristina-siza-vieira-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/cristina-siza-vieira-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/cristina-siza-vieira-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/cristina-siza-vieira.jpg 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />A presidente da Associação de Hotelaria de Portugal diz que não houve cancelamentos. O acidente, de baixo risco e alto impacto, deixa marcas, mas não mancha a reputação da cidade.",
         "link": "https://jornaleconomico.sapo.pt/noticias/desastre-de-lisboa-e-grave-mas-turismo-escapa-ao-choque/",
         "author": "Ruben Pires",
         "published": 1757657808000,
         "created": 1757657808000,
         "category": [
            "Economia",
            "JE Leitor",
            "Sapo Economia",
            "AHP",
            "Associação da Hotelaria de Portugal",
            "Cristina Siza Vieira",
            "elevador",
            "elevador da Glória",
            "Glória"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/cristina-siza-vieira-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/cristina-siza-vieira-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/cristina-siza-vieira-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/cristina-siza-vieira-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/cristina-siza-vieira.jpg 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O acidente no Elevador da Glória, em Lisboa, provocou 17 mortos e 21 feridos, incluindo uma criança de três anos que sofreu ferimentos leves. A notícia correu o mundo. Até no Japão abriu os noticiários televisivos daquele dia e manteve-se no centro da atualidade informativa nos dias seguintes. O símbolo de Lisboa, o elétrico amarelo, aparecia esmagado contra o muro cor de rosa de uma casa – uma imagem fatal e muto distante dos pequenos ímanes de frigorífico que enxameiam as lojas para turistas. As mortes e os feridos ficam registados para sempre, não se apagam, e os efeitos na imagem de Lisboa – irão sarar depressa?</p>\n<p>Cristina Siza Vieira, presidente da Associação de Hotelaria de Portugal (AHP), diz que o desastre, embora trágico, não terá impacto relevante: “Um evento localizado como este não muda o comportamento dos mercados estrangeiros e não afeta a imagem de Portugal como destino seguro,” afirma, destacando que outros fatores têm “um peso muito superior” na perceção internacional e nas decisões de viagem. Quais? A instabilidade política e social, como aconteceu – e se repete – em França, ou como na última semana engoliu a capital do Nepal, Kathmandu.<br />\nA presidente da AHP defende que o setor turístico em Portugal permanece robusto. Os números mais recentes, embora todos anteriores ao acidente, confirmam o impulso da última década, excluindo o período Covid-19. Em 2024, o país recebeu 29 milhões de turistas estrangeiros, um novo recorde e um aumento de 9,3% face ao ano anterior.</p>\n<p>“O turismo vive da promessa de segurança, acolhimento e previsibilidade. Episódios como este, ainda que dolorosos, não alteram significativamente a procura nem a confiança dos visitantes.” É uma espécie de blip que não muda o todo. As reservas não caíram, não houve cancelamentos. Aliás, nos próximos dias, Lisboa recebe o encontro mundial de gaming, milhares de pessoas, e este tipo de eventos também se mantém sem alterações.</p>\n<p>Em linha com recomendações internacionais para a gestão ”rápida e transparente” de crises, Siza Vieira reforça a importância de uma resposta célere. “O pior erro é o silêncio. Tem de haver explicação imediata da causa técnica, das medidas corretivas e um calendário definido para reabertura,” sublinha. A responsável pela AHP considera que o acidente se deve enquadrar na lógica dos eventos de ‘baixo risco, mas alto impacto’, o que exige protocolos eficazes e visibilidade das medidas para reforçar a segurança.<br />\nPara Cristina Siza Vieira, é fundamental que o município, os operadores e os reguladores assumam responsabilidades e promovam auditorias independentes, robustecendo a confiança dos visitantes. “Provas visuais, inspeções e certificações são essenciais para transmitir segurança”, acrescenta, defendendo que se deve reconstruir “melhor e mais seguro”.</p>\n<p>Desta forma, a líder da AHP distingue o impacto de fenómenos sistémicos, como o terrorismo ou a instabilidade política, dos efeitos de acidentes isolados. “O tempo médio de recuperação após crises graves caiu de 26 para 10 meses entre 2001 e 2018, demonstrando a resiliência do setor. Destinos que comunicam com clareza e agem rápido recuperam mais depressa,” refere, citando dados do World Travel &amp; Tourism Council. A responsável diz que este acidente é “um teste à maturidade da cidade de Lisboa e à gestão de confiança do destino”. Apela a uma resposta transformadora, reafirmando que “a atração não deve apenas ser reparada, tem de ser reconstruída melhor, mais segura e mais transparente.”<br />\nE o facto de o acidente juntar-se (acumular) a outras queixas de lisboetas e turistas, como as longas filas no aeroporto de Lisboa – por vezes, mais de uma hora para passar no controlo de passaportes –, e o lixo que se acumula nas ruas, além dos preços altos? “Quanto ao controlo nas fronteiras, Madrid passou pelo mesmo este verão. Sobre o lixo: é mau, sim, é péssímo, mas acontece noutros destinos turísticos. Tem de haver uma resposta mais adequada. As infraestruturas estão sob forte pressão, a taxa turística tem de ser usada para melhorar o que for preciso. Sendo uma taxa e não um imposto, deve pagar um serviço, até para que portugueses e turistas vejam que o desgaste tem como contrapartida investimento que tem origem na taxa turística. O facto de haver 50 municípios que cobram taxa turística sem grande pressão de viajantes já é um outro assunto.</p>\n<p>Sobre os preços cada vez mais altos, diz que já lá vai o tempo em que Madrid cobrava caro e Lisboa ficava como o destino barato. “Mas, claro, é preciso que a oferta cultural, e outra, tenha resposta.”</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/cristina-siza-vieira-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/cristina-siza-vieira-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/cristina-siza-vieira-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/cristina-siza-vieira-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/cristina-siza-vieira.jpg 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O acidente no Elevador da Glória, em Lisboa, provocou 17 mortos e 21 feridos, incluindo uma criança de três anos que sofreu ferimentos leves. A notícia correu o mundo. Até no Japão abriu os noticiários televisivos daquele dia e manteve-se no centro da atualidade informativa nos dias seguintes. O símbolo de Lisboa, o elétrico amarelo, aparecia esmagado contra o muro cor de rosa de uma casa – uma imagem fatal e muto distante dos pequenos ímanes de frigorífico que enxameiam as lojas para turistas. As mortes e os feridos ficam registados para sempre, não se apagam, e os efeitos na imagem de Lisboa – irão sarar depressa?</p>\n<p>Cristina Siza Vieira, presidente da Associação de Hotelaria de Portugal (AHP), diz que o desastre, embora trágico, não terá impacto relevante: “Um evento localizado como este não muda o comportamento dos mercados estrangeiros e não afeta a imagem de Portugal como destino seguro,” afirma, destacando que outros fatores têm “um peso muito superior” na perceção internacional e nas decisões de viagem. Quais? A instabilidade política e social, como aconteceu – e se repete – em França, ou como na última semana engoliu a capital do Nepal, Kathmandu.<br />\nA presidente da AHP defende que o setor turístico em Portugal permanece robusto. Os números mais recentes, embora todos anteriores ao acidente, confirmam o impulso da última década, excluindo o período Covid-19. Em 2024, o país recebeu 29 milhões de turistas estrangeiros, um novo recorde e um aumento de 9,3% face ao ano anterior.</p>\n<p>“O turismo vive da promessa de segurança, acolhimento e previsibilidade. Episódios como este, ainda que dolorosos, não alteram significativamente a procura nem a confiança dos visitantes.” É uma espécie de blip que não muda o todo. As reservas não caíram, não houve cancelamentos. Aliás, nos próximos dias, Lisboa recebe o encontro mundial de gaming, milhares de pessoas, e este tipo de eventos também se mantém sem alterações.</p>\n<p>Em linha com recomendações internacionais para a gestão ”rápida e transparente” de crises, Siza Vieira reforça a importância de uma resposta célere. “O pior erro é o silêncio. Tem de haver explicação imediata da causa técnica, das medidas corretivas e um calendário definido para reabertura,” sublinha. A responsável pela AHP considera que o acidente se deve enquadrar na lógica dos eventos de ‘baixo risco, mas alto impacto’, o que exige protocolos eficazes e visibilidade das medidas para reforçar a segurança.<br />\nPara Cristina Siza Vieira, é fundamental que o município, os operadores e os reguladores assumam responsabilidades e promovam auditorias independentes, robustecendo a confiança dos visitantes. “Provas visuais, inspeções e certificações são essenciais para transmitir segurança”, acrescenta, defendendo que se deve reconstruir “melhor e mais seguro”.</p>\n<p>Desta forma, a líder da AHP distingue o impacto de fenómenos sistémicos, como o terrorismo ou a instabilidade política, dos efeitos de acidentes isolados. “O tempo médio de recuperação após crises graves caiu de 26 para 10 meses entre 2001 e 2018, demonstrando a resiliência do setor. Destinos que comunicam com clareza e agem rápido recuperam mais depressa,” refere, citando dados do World Travel &amp; Tourism Council. A responsável diz que este acidente é “um teste à maturidade da cidade de Lisboa e à gestão de confiança do destino”. Apela a uma resposta transformadora, reafirmando que “a atração não deve apenas ser reparada, tem de ser reconstruída melhor, mais segura e mais transparente.”<br />\nE o facto de o acidente juntar-se (acumular) a outras queixas de lisboetas e turistas, como as longas filas no aeroporto de Lisboa – por vezes, mais de uma hora para passar no controlo de passaportes –, e o lixo que se acumula nas ruas, além dos preços altos? “Quanto ao controlo nas fronteiras, Madrid passou pelo mesmo este verão. Sobre o lixo: é mau, sim, é péssímo, mas acontece noutros destinos turísticos. Tem de haver uma resposta mais adequada. As infraestruturas estão sob forte pressão, a taxa turística tem de ser usada para melhorar o que for preciso. Sendo uma taxa e não um imposto, deve pagar um serviço, até para que portugueses e turistas vejam que o desgaste tem como contrapartida investimento que tem origem na taxa turística. O facto de haver 50 municípios que cobram taxa turística sem grande pressão de viajantes já é um outro assunto.</p>\n<p>Sobre os preços cada vez mais altos, diz que já lá vai o tempo em que Madrid cobrava caro e Lisboa ficava como o destino barato. “Mas, claro, é preciso que a oferta cultural, e outra, tenha resposta.”</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1334487",
         "title": "Norfin, Draycott e Luís Horta e Costa disputam ativos turísticos da Vanguard na Comporta",
         "description": "<img width=\"835\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/vanguard.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/vanguard.jpg 835w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/vanguard-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/vanguard-768x552.jpg 768w\" sizes=\"(max-width: 835px) 100vw, 835px\" />A Norfin, a Draycott e um consórcio liderado por Luís Horta e Costa estão a disputar a compra dos ativos turísticos da Vanguard na Comporta. A saída do histórico CEO da Vanguard marca um novo ciclo para a promotora imobiliária de luxo. Mas Alexandre Berda promete continuar a investir no mercado residencial português e avança com projeto da Torre.",
         "link": "https://jornaleconomico.sapo.pt/noticias/norfin-draycott-e-luis-horta-e-costa-disputam-ativos-turisticos-da-vanguard-na-comporta/",
         "author": "Maria Teixeira Alves",
         "published": 1757657525000,
         "created": 1757657525000,
         "category": [
            "Empresas",
            "JE Leitor",
            "Sapo Economia",
            "Comporta",
            "Draycott",
            "Luís Horta e Costa",
            "norfin",
            "turismo",
            "Vanguard"
         ],
         "content": "<img width=\"835\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/vanguard.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/vanguard.jpg 835w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/vanguard-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/vanguard-768x552.jpg 768w\" sizes=\"(max-width: 835px) 100vw, 835px\" /><p>Há pelo menos três candidatos à compra dos ativos turísticos da Vanguard na Comporta.<br />\nA Norfin, da Arrow Global, está a analisar os ativos turísticos da Vanguard Properties – o Dunas e o Torre –, ambos englobados nas Terras da Comporta, que foram postos à venda com a assessoria financeira da Alantra, apurou o Jornal Económico (JE).<br />\nOs ativos à venda que estão sob a mira da Norfin são lotes turísticos e hoteleiros do Dunas e alguns lotes do empreendimento Torre, nomeadamente parte da área turística e hoteleira do projeto turístico na Comporta que prevê dois hotéis de luxo e 171 Branded Residences. Contactada a Arrow Global não comentou.<br />\nNa corrida apenas ao Dunes está o consórcio liderado pela Squareview, de Luís Horta e Costa, e composto pelo BTG Pactual (um banco de investimento brasileiro) e pela cadeia de hotel brasileira Fasano. Este é o mesmo consórcio que comprou em abril de 2024 o hotel em Cascais “ Oitavos”.<br />\nEstão ainda a disputar o Dunes a Draycott, de João Coelho Borges e a Mello RDC, de António Ribeiro da Cunha.<br />\nContactada a Vanguard não quis adiantar mais nada para além da intenção manifestada no inicio da semana em comunicado, de querer continuar investir em Portugal.<br />\nO Terras da Comporta é composto pelos empreendimentos Comporta Dunes e Comporta Links e abrange cerca de 1.380 hectares de área, entre edificações e floresta.<br />\nA Vanguard pretende focar-se nos lotes residenciais do Torre, cuja infraestrutura está terminada e mais tarde no Dunas, que inclui um campo de golfe já inaugurado. A Vanguard concluiu recentemente o Torre Golf Course que irá inaugurar no próximo mês.<br />\nEm novembro de 2019 a Vanguard Properties (na altura em parceria com a Amorim Luxury) comprou os ativos do fundo da Herdade da Comporta (que eram da Rioforte/Grupo Espírito Santo) por 157,5 milhões de euros, com financiamento da CGD, cujo vencimento é em novembro de 2028.<br />\nA Vanguard tem à venda ainda o The Shore Residences, no Algarve, mas esta venda está a ser intermediada pela Dils. Recentemente José Cardoso Botelho disse, sobre este projeto, que “temos várias ofertas e decorrem as due diligences. Entretanto o projeto foi aprovado, logo, quem comprar pode rapidamente começar a desenvolver. O ativo, valorizou-se”.</p>\n<p><strong>Uma saída repentina</strong><br />\nA saída repentina do histórico presidente da Vanguard Properties apanhou o mercado de surpresa. Mas já havia sinais de algumas divergências na estratégia da Vanguard, entre o CEO, José Cardoso Botelho, e o novo Chairman da promotora imobiliária, Alexandre Berda (filho do empresário francês Claude Berda e dono da empresa).<br />\nDesde logo a Vanguard, sob a batuta de Alexandre Berda, contratou a assessora financeira Alantra para vender os ativos turísticos da Comporta. O que até aí não era uma urgência da empresa liderada por José Cardoso Botelho, apesar de estar prevista desde 2019 a venda dos ativos turísticos na Comporta assim que as infraestruturas estivessem concluídas, por acordo com a CGD que financiou a aquisição.<br />\nJosé Cardoso Botelho disse recentemente que “o segmento residencial, foi sempre, o nosso único foco”. Mas pode dizer-se que Alexandre Berda acelerou esse movimento.<br />\nTambém o anúncio já este ano da procura “ativa” de entre dois e cinco parceiros de investimento, numa altura em que estão a desenvolver os dois maiores projetos imobiliários do grupo na Comporta e o empreendimento Foz do Tejo, em Oeiras, era um sinal que alguma coisa tinha mudado na estratégia da Vanguard.<br />\nO mercado aponta à Vanguard a falta de ativos em construção, no Dunas e Torre na Comporta, cujos terrenos foram comprados em 2019, mas desde então não foi iniciada a construção de nenhum projeto imobiliário nos lotes, para além dos dois campos de golfe. O que pode ser visto como uma falta de aposta da banca no financiamento destes projetos imobiliários de grande dimensão. A banca tende a resistir a financiar grandes colossos imobiliários, por causa do capital regulatório que lhe é exigido.<br />\nContactado José Cardoso Botelho não respondeu.<br />\nA Vanguard reconhece que José Cardoso Botelho desempenhou um papel determinante na criação, desenvolvimento e na consolidação do grupo. O gestor sempre teve o sonho de transformar a construção em Portugal no sentido da maior sustentabilidade (mais verde) e reuniu na Vanguard os maiores especialistas nesta área.<br />\nJosé Cardoso Botelho foi também impulsionador de projetos com impacto social. Destaca-se a aposta na escola de ténis “Vanguard Stars” que se mantém pelo menos até ao fim do torneio, segundo apurou o JE. Já o mecenato do Centro de Arte Moderna da Gulbenkian não deverá manter-se.<br />\nA Vanguard Properties anunciou no início desta semana uma transição de liderança, acordada entre o Chairman, Alexandre Berda e José Cardoso Botelho, que cessou funções como CEO.<br />\nA Vanguard reconhece em José Cardoso Botelho “o papel determinante na consolidação do grupo como uma das principais referências do setor imobiliário em Portugal”. A liderança executiva passou agora a ser assumida por Alexandre Berda. A Vanguard, através de Alexandre Berda, diz que esta decisão “assinala o encerramento de um capítulo e o início de outro”.<br />\n“O objetivo desta transição é garantir a plena execução dos projetos em curso, a consistência operacional e a concretização do plano estratégico definido para os próximos anos”, refere a empresa em comunicado.<br />\nAlexandre Berda garante ainda que “a Vanguard Properties continuará a focar-se no desenvolvimento de projetos imobiliários de elevada qualidade, mantendo-se fiel ao compromisso de criar valor sustentável para o país, para os seus clientes, parceiros e colaboradores”, segundo o comunicado. “Com diversos projetos em desenvolvimento, a família Berda reafirma a sua confiança no mercado português, onde continuará a investir, inovar e criar valor a longo prazo”, assegura.<br />\nA Vanguard Properties tem 1,2 mil milhões de euros em ativos imobiliários e um baixo rácio de dívida bancária no total do ativo (abaixo de 5%) segundo as nossas fontes.<br />\nOs projetos de grande dimensão da Vanguard Properties são o Dunas e o Torre, ambos englobados nas Terras da Comporta; o Muda Reserve (também na Comporta) e o Foz do Tejo. Os primeiros três já com infraestruturas concluídas e em fase de arranque de desenvolvimento. No caso do Foz do Tejo aguardam o TUA (título único ambiental) para iniciar as obras de infraestruturas. Até ao fim do ano a Vanguard vai arrancar com o projeto de infraestruturas.<br />\nDepois tem ainda o empreendimento Tomás Ribeiro79 que está em fase de obra, os Terraços do Monte em fase final de contratação da construção (já estão feitas as fundações), o Lisboète e o Lapa One. Está nos planos vender o Riverbank e o Shore.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"835\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/vanguard.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/vanguard.jpg 835w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/vanguard-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/vanguard-768x552.jpg 768w\" sizes=\"(max-width: 835px) 100vw, 835px\" /><p>Há pelo menos três candidatos à compra dos ativos turísticos da Vanguard na Comporta.<br />\nA Norfin, da Arrow Global, está a analisar os ativos turísticos da Vanguard Properties – o Dunas e o Torre –, ambos englobados nas Terras da Comporta, que foram postos à venda com a assessoria financeira da Alantra, apurou o Jornal Económico (JE).<br />\nOs ativos à venda que estão sob a mira da Norfin são lotes turísticos e hoteleiros do Dunas e alguns lotes do empreendimento Torre, nomeadamente parte da área turística e hoteleira do projeto turístico na Comporta que prevê dois hotéis de luxo e 171 Branded Residences. Contactada a Arrow Global não comentou.<br />\nNa corrida apenas ao Dunes está o consórcio liderado pela Squareview, de Luís Horta e Costa, e composto pelo BTG Pactual (um banco de investimento brasileiro) e pela cadeia de hotel brasileira Fasano. Este é o mesmo consórcio que comprou em abril de 2024 o hotel em Cascais “ Oitavos”.<br />\nEstão ainda a disputar o Dunes a Draycott, de João Coelho Borges e a Mello RDC, de António Ribeiro da Cunha.<br />\nContactada a Vanguard não quis adiantar mais nada para além da intenção manifestada no inicio da semana em comunicado, de querer continuar investir em Portugal.<br />\nO Terras da Comporta é composto pelos empreendimentos Comporta Dunes e Comporta Links e abrange cerca de 1.380 hectares de área, entre edificações e floresta.<br />\nA Vanguard pretende focar-se nos lotes residenciais do Torre, cuja infraestrutura está terminada e mais tarde no Dunas, que inclui um campo de golfe já inaugurado. A Vanguard concluiu recentemente o Torre Golf Course que irá inaugurar no próximo mês.<br />\nEm novembro de 2019 a Vanguard Properties (na altura em parceria com a Amorim Luxury) comprou os ativos do fundo da Herdade da Comporta (que eram da Rioforte/Grupo Espírito Santo) por 157,5 milhões de euros, com financiamento da CGD, cujo vencimento é em novembro de 2028.<br />\nA Vanguard tem à venda ainda o The Shore Residences, no Algarve, mas esta venda está a ser intermediada pela Dils. Recentemente José Cardoso Botelho disse, sobre este projeto, que “temos várias ofertas e decorrem as due diligences. Entretanto o projeto foi aprovado, logo, quem comprar pode rapidamente começar a desenvolver. O ativo, valorizou-se”.</p>\n<p><strong>Uma saída repentina</strong><br />\nA saída repentina do histórico presidente da Vanguard Properties apanhou o mercado de surpresa. Mas já havia sinais de algumas divergências na estratégia da Vanguard, entre o CEO, José Cardoso Botelho, e o novo Chairman da promotora imobiliária, Alexandre Berda (filho do empresário francês Claude Berda e dono da empresa).<br />\nDesde logo a Vanguard, sob a batuta de Alexandre Berda, contratou a assessora financeira Alantra para vender os ativos turísticos da Comporta. O que até aí não era uma urgência da empresa liderada por José Cardoso Botelho, apesar de estar prevista desde 2019 a venda dos ativos turísticos na Comporta assim que as infraestruturas estivessem concluídas, por acordo com a CGD que financiou a aquisição.<br />\nJosé Cardoso Botelho disse recentemente que “o segmento residencial, foi sempre, o nosso único foco”. Mas pode dizer-se que Alexandre Berda acelerou esse movimento.<br />\nTambém o anúncio já este ano da procura “ativa” de entre dois e cinco parceiros de investimento, numa altura em que estão a desenvolver os dois maiores projetos imobiliários do grupo na Comporta e o empreendimento Foz do Tejo, em Oeiras, era um sinal que alguma coisa tinha mudado na estratégia da Vanguard.<br />\nO mercado aponta à Vanguard a falta de ativos em construção, no Dunas e Torre na Comporta, cujos terrenos foram comprados em 2019, mas desde então não foi iniciada a construção de nenhum projeto imobiliário nos lotes, para além dos dois campos de golfe. O que pode ser visto como uma falta de aposta da banca no financiamento destes projetos imobiliários de grande dimensão. A banca tende a resistir a financiar grandes colossos imobiliários, por causa do capital regulatório que lhe é exigido.<br />\nContactado José Cardoso Botelho não respondeu.<br />\nA Vanguard reconhece que José Cardoso Botelho desempenhou um papel determinante na criação, desenvolvimento e na consolidação do grupo. O gestor sempre teve o sonho de transformar a construção em Portugal no sentido da maior sustentabilidade (mais verde) e reuniu na Vanguard os maiores especialistas nesta área.<br />\nJosé Cardoso Botelho foi também impulsionador de projetos com impacto social. Destaca-se a aposta na escola de ténis “Vanguard Stars” que se mantém pelo menos até ao fim do torneio, segundo apurou o JE. Já o mecenato do Centro de Arte Moderna da Gulbenkian não deverá manter-se.<br />\nA Vanguard Properties anunciou no início desta semana uma transição de liderança, acordada entre o Chairman, Alexandre Berda e José Cardoso Botelho, que cessou funções como CEO.<br />\nA Vanguard reconhece em José Cardoso Botelho “o papel determinante na consolidação do grupo como uma das principais referências do setor imobiliário em Portugal”. A liderança executiva passou agora a ser assumida por Alexandre Berda. A Vanguard, através de Alexandre Berda, diz que esta decisão “assinala o encerramento de um capítulo e o início de outro”.<br />\n“O objetivo desta transição é garantir a plena execução dos projetos em curso, a consistência operacional e a concretização do plano estratégico definido para os próximos anos”, refere a empresa em comunicado.<br />\nAlexandre Berda garante ainda que “a Vanguard Properties continuará a focar-se no desenvolvimento de projetos imobiliários de elevada qualidade, mantendo-se fiel ao compromisso de criar valor sustentável para o país, para os seus clientes, parceiros e colaboradores”, segundo o comunicado. “Com diversos projetos em desenvolvimento, a família Berda reafirma a sua confiança no mercado português, onde continuará a investir, inovar e criar valor a longo prazo”, assegura.<br />\nA Vanguard Properties tem 1,2 mil milhões de euros em ativos imobiliários e um baixo rácio de dívida bancária no total do ativo (abaixo de 5%) segundo as nossas fontes.<br />\nOs projetos de grande dimensão da Vanguard Properties são o Dunas e o Torre, ambos englobados nas Terras da Comporta; o Muda Reserve (também na Comporta) e o Foz do Tejo. Os primeiros três já com infraestruturas concluídas e em fase de arranque de desenvolvimento. No caso do Foz do Tejo aguardam o TUA (título único ambiental) para iniciar as obras de infraestruturas. Até ao fim do ano a Vanguard vai arrancar com o projeto de infraestruturas.<br />\nDepois tem ainda o empreendimento Tomás Ribeiro79 que está em fase de obra, os Terraços do Monte em fase final de contratação da construção (já estão feitas as fundações), o Lisboète e o Lapa One. Está nos planos vender o Riverbank e o Shore.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1334483",
         "title": "Leia aqui o Jornal Económico desta semana",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/jornal-economico-12-09-2025-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/jornal-economico-12-09-2025-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/jornal-economico-12-09-2025-1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/jornal-economico-12-09-2025-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Esta sexta-feira está nas bancas de todo o país a edição semanal do Jornal Económico. Leia tudo na plataforma JE Leitor. Aproveite as nossas ofertas para assinar o JE e apoie o jornalismo independente.",
         "link": "https://jornaleconomico.sapo.pt/noticias/leia-aqui-o-jornal-economico-desta-semana-115/",
         "author": "Redação",
         "published": 1757657205000,
         "created": 1757657205000,
         "category": [
            "Economia",
            "Sapo Economia",
            "capa",
            "JE",
            "Jornal Económico"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/jornal-economico-12-09-2025-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/jornal-economico-12-09-2025-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/jornal-economico-12-09-2025-1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/jornal-economico-12-09-2025-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>&nbsp;</p>\n<p style=\"text-align: center;\"><a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2317\" target=\"_blank\" rel=\"noopener\"><strong>Leia aqui a edição do Jornal Económico desta semana</strong></a></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/jornal-economico-12-09-2025-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/jornal-economico-12-09-2025-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/jornal-economico-12-09-2025-1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/jornal-economico-12-09-2025-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>&nbsp;</p>\n<p style=\"text-align: center;\"><a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2317\" target=\"_blank\" rel=\"noopener\"><strong>Leia aqui a edição do Jornal Económico desta semana</strong></a></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1334468",
         "title": "Haverá emenda para a lei laboral?",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" />O que está sobre a mesa fica, para já, a meio do caminho: não serve os empresários e gestores e não serve os trabalhadores. Há mesmo um ponto chocante: a ausência de discussão sobre a função pública.",
         "link": "https://jornaleconomico.sapo.pt/noticias/havera-emenda-para-a-lei-laboral/",
         "author": "Ana Pina",
         "published": 1757632546000,
         "created": 1757632546000,
         "category": [
            "Colunistas",
            "Opinião",
            "Empresários",
            "flexibilidade",
            "função pública",
            "gestores",
            "governo",
            "jovens",
            "lei laboral",
            "trabalhadores"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A reforma da lei laboral tropeçou logo no essencial: debate consistente e medidas robustas. Em vez disso, o Governo usou o velhíssimo truque de lançar temas sensíveis — os dias de luto e a amamentação — para servir de moeda de troca com os sindicatos, ossos duros de roer. Mas alguém hoje ainda se deixa enganar? A estratégia, superficial e oportunista, revela falta de convicção e empobrece o debate nacional. O projeto falha porque ignora muito problemas reais.</p>\n<p>A flexibilidade do mercado laboral não é inimiga da proteção dos trabalhadores. Pelo contrário: é fundamental ter instrumentos como subsídio de desemprego digno, não a miséria atual, e formação profissional eficaz (não cursos surreais) para garantir transições e requalificações verdadeiras. O que se esperava era uma lei consequente, capaz de lidar com a diversidade das empresas e que introduzisse um banco de horas útil, transparente e adaptado a novas formas de trabalho.</p>\n<p>O que está sobre a mesa fica, para já, a meio do caminho: não serve os empresários e gestores e não serve os trabalhadores. Há mesmo um ponto chocante: a ausência de discussão sobre a função pública. Manter um universo de 800 mil pessoas protegido do mercado e do escrutínio competitivo desequilibra objetivos de eficiência, justiça e mérito. Não se trata de nivelar por baixo, mas de enfrentar uma realidade que a política, refém de um infantil eleitoralismo primário, limita o desenvolvimento do país.</p>\n<p>Aumentar a flexibilidade dos contratos a termo certo – que passam a poder manter-se durante três anos, em vez dos atuais dois – é uma traição aos mais jovens. E mais esta: hoje, após despedir trabalhadores por extinção de posto ou despedimento coletivo, as empresas ficam proibidas de contratar novos funcionários para essas funções através de terceiros (outsourcing) durante um ano. A lei funciona, ajuda a reduzir a precariedade, mas o Governo quer acabar com este travão. Pois então que siga ladeira abaixo a acelerar até estragar de vez uma reforma que poderia ajudar Portugal a crescer mais.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A reforma da lei laboral tropeçou logo no essencial: debate consistente e medidas robustas. Em vez disso, o Governo usou o velhíssimo truque de lançar temas sensíveis — os dias de luto e a amamentação — para servir de moeda de troca com os sindicatos, ossos duros de roer. Mas alguém hoje ainda se deixa enganar? A estratégia, superficial e oportunista, revela falta de convicção e empobrece o debate nacional. O projeto falha porque ignora muito problemas reais.</p>\n<p>A flexibilidade do mercado laboral não é inimiga da proteção dos trabalhadores. Pelo contrário: é fundamental ter instrumentos como subsídio de desemprego digno, não a miséria atual, e formação profissional eficaz (não cursos surreais) para garantir transições e requalificações verdadeiras. O que se esperava era uma lei consequente, capaz de lidar com a diversidade das empresas e que introduzisse um banco de horas útil, transparente e adaptado a novas formas de trabalho.</p>\n<p>O que está sobre a mesa fica, para já, a meio do caminho: não serve os empresários e gestores e não serve os trabalhadores. Há mesmo um ponto chocante: a ausência de discussão sobre a função pública. Manter um universo de 800 mil pessoas protegido do mercado e do escrutínio competitivo desequilibra objetivos de eficiência, justiça e mérito. Não se trata de nivelar por baixo, mas de enfrentar uma realidade que a política, refém de um infantil eleitoralismo primário, limita o desenvolvimento do país.</p>\n<p>Aumentar a flexibilidade dos contratos a termo certo – que passam a poder manter-se durante três anos, em vez dos atuais dois – é uma traição aos mais jovens. E mais esta: hoje, após despedir trabalhadores por extinção de posto ou despedimento coletivo, as empresas ficam proibidas de contratar novos funcionários para essas funções através de terceiros (outsourcing) durante um ano. A lei funciona, ajuda a reduzir a precariedade, mas o Governo quer acabar com este travão. Pois então que siga ladeira abaixo a acelerar até estragar de vez uma reforma que poderia ajudar Portugal a crescer mais.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1334461",
         "title": "Moedas a contas",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Carlos Moedas garantiu, na televisão, que os custos de manutenção da Carris tinham crescido 30% nos últimos três anos, mais cinco pontos percentuais do que tinha afirmado aos trabalhadores da autarquia ter sido o aumento. Os relatórios e contas mostram que não é assim.",
         "link": "https://jornaleconomico.sapo.pt/noticias/moedas-a-contas/",
         "author": "Ana Pina",
         "published": 1757632488000,
         "created": 1757632488000,
         "category": [
            "Colunistas",
            "Opinião",
            "carlos moedas",
            "Carris",
            "CML",
            "desastre",
            "elevador da Glória",
            "manutenção",
            "relatórios de gestão",
            "responsabilidade política"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>É difícil reagir a uma situação de crise rapidamente, para mais tendo de dizer que é preciso esperar, que não temos todos os dados, nem respostas. Nestas alturas, alguém acossado dispara para todo o lado na esperança de que algum tiro acerte num qualquer alvo. Foi o que fez Carlos Moedas na ressaca do desastre no Elevador da Glória, embrulhando-se em <em>soundbites</em>, que podem ser eficazes num minuto, ficar no ouvido, mas perduram para serem desconstruídos.</p>\n<p>Garantiu, na televisão, que os custos de manutenção da Carris tinham crescido 30% nos últimos três anos, mais cinco pontos percentuais do que tinha afirmado aos trabalhadores da autarquia ter sido o aumento. Olhando para os relatórios e contas, a subida foi de 18,8%. Se descontarmos a inflação registada, que acumulada foi de cerca de 20% neste período, o desinvestimento foi de um milhão de euros.</p>\n<p>Especificamente quanto aos custos de manutenção de elétricos, ascensores e elevadores, os relatórios de gestão da empresa mostram que aumentaram 4,5%, para 3,45 milhões de euros. Tendo em conta a inflação, foi menos meio milhão. Pior ainda, a frota de ascensores e elevadores manteve-se estável, com oito veículos, mas a de elétricos passou de 48 para 60. O gasto em manutenção por unidade caiu 15,2%, para 50 mil euros. Seria uma boa poupança, não fosse estar em causa a segurança e ter havido um acidente com 16 mortos.</p>\n<p>“Se alguém provar que Carlos Moedas não deu as condições a essa empresa, que o orçamento da empresa diminuiu, se alguém provar que essa empresa não investiu em novo equipamento e se alguém provar que a empresa diminuiu o nível de manutenção, então aí há responsabilidade política”, afirmou o acossado Moedas na tal entrevista.</p>\n<p>Tiros em todas as direções também tendem a acertar nos próprios pés.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>É difícil reagir a uma situação de crise rapidamente, para mais tendo de dizer que é preciso esperar, que não temos todos os dados, nem respostas. Nestas alturas, alguém acossado dispara para todo o lado na esperança de que algum tiro acerte num qualquer alvo. Foi o que fez Carlos Moedas na ressaca do desastre no Elevador da Glória, embrulhando-se em <em>soundbites</em>, que podem ser eficazes num minuto, ficar no ouvido, mas perduram para serem desconstruídos.</p>\n<p>Garantiu, na televisão, que os custos de manutenção da Carris tinham crescido 30% nos últimos três anos, mais cinco pontos percentuais do que tinha afirmado aos trabalhadores da autarquia ter sido o aumento. Olhando para os relatórios e contas, a subida foi de 18,8%. Se descontarmos a inflação registada, que acumulada foi de cerca de 20% neste período, o desinvestimento foi de um milhão de euros.</p>\n<p>Especificamente quanto aos custos de manutenção de elétricos, ascensores e elevadores, os relatórios de gestão da empresa mostram que aumentaram 4,5%, para 3,45 milhões de euros. Tendo em conta a inflação, foi menos meio milhão. Pior ainda, a frota de ascensores e elevadores manteve-se estável, com oito veículos, mas a de elétricos passou de 48 para 60. O gasto em manutenção por unidade caiu 15,2%, para 50 mil euros. Seria uma boa poupança, não fosse estar em causa a segurança e ter havido um acidente com 16 mortos.</p>\n<p>“Se alguém provar que Carlos Moedas não deu as condições a essa empresa, que o orçamento da empresa diminuiu, se alguém provar que essa empresa não investiu em novo equipamento e se alguém provar que a empresa diminuiu o nível de manutenção, então aí há responsabilidade política”, afirmou o acossado Moedas na tal entrevista.</p>\n<p>Tiros em todas as direções também tendem a acertar nos próprios pés.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1334457",
         "title": "França é o novo ‘bad boy’ da Europa",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />O novo primeiro-ministro enfrentará a tarefa quase impossível de unir o parlamento e encontrar formas de aprovar o próximo orçamento para cobrir um rombo orçamental de 44 mil milhões de euros. Será a França capaz de se reerguer politicamente e implementar reformas, ou veremos uma crise de maior alcance na UE?",
         "link": "https://jornaleconomico.sapo.pt/noticias/franca-e-o-novo-bad-boy-da-europa/",
         "author": "Lígia Simões",
         "published": 1757632404000,
         "created": 1757632404000,
         "category": [
            "Colunistas",
            "Opinião",
            "crise económica e política",
            "défice",
            "dívida pública",
            "França",
            "paralisia",
            "pib",
            "reformas",
            "UE"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A Europa e as empresas francesas estão preocupadas com o impacto da crise política em França devido aos planos impopulares de aperto orçamental que podem contaminar a zona euro e até ameaçar o projeto europeu. Um cenário que se torna ainda mais delicado num momento inoportuno de tensões comerciais entre a UE e os EUA.</p>\n<p>Os motivos não são para menos. A França está sob pressão para reduzir um défice que é quase o dobro do teto de 3% da UE e uma dívida pública equivalente a 114% do PIB, que deixa o país sob a guilhotina das <em>yields</em>. São 3,4 biliões de euros, um nível estratosférico de dívida que, se nada for feito, equivale a um aumento de cinco mil euros a cada segundo ou 300 mil euros por minuto.</p>\n<p>A taxa de endividamento continua a aumentar, com especialistas a estimar que poderá chegar a mais de 125% do PIB até 2030. O destino da França está ameaçado por uma dívida que “submerge o país” e cujo financiamento absorve todo o crescimento económico. Bayrou tinha já denunciado duramente “o vício” em relação aos gastos públicos. Basta ver que apenas para pagar os juros, a França precisa de arrecadar 67 mil milhões de euros por ano.</p>\n<p>Com as finanças da segunda maior economia da UE fora de controlo, os mercados incorporaram a perspetiva de turbulência política. Os investidores já estão a cobrar mais juros para emprestar dinheiro a França face a Itália (depois de ultrapassarem anteriormente os de Portugal ou da Grécia), algo inédito na história da zona euro. A França assume o comando do <em>bad boy</em> da Europa, que costumava ser a Itália, país anteriormente conhecido por turbulências políticas e fragilidade económica.</p>\n<p>Os constantes conflitos entre os principais partidos políticos e o impasse sobre o orçamento de 2026, levam os economistas a perguntar se “a França é a nova Itália?”. A dívida gaulesa era de 113% do PIB em 2024, enquanto a de Itália era de 135%, após ter atingido os 158%, numa trajetória descendente apontada como uma das prioridades na agenda económica transalpina.</p>\n<p>Mas a situação inverte-se no défice dos países nesse período: o governo de Giorgia Meloni assegurou um défice de 3,4% do PIB, mais perto da meta da UE, enquanto o da França foi de 5,8% do PIB – ao qual Bruxelas fechou os olhos por considerar que, o contrário, poderia dar força aos populistas. Um risco que terá ditado compromissos políticos com um país que está sob os Procedimentos de Défice Excessivo.</p>\n<p>A frágil trajetória do défice francês ilustra o desafio que a França enfrenta para controlar os seus gastos, com o país mergulhado numa crise económica e política, que deu origem a uma crise social. Milhares de franceses manifestaram-se esta quarta-feira nas ruas e nem a nomeação do novo primeiro-ministro (o quinto em menos de dois anos) demoveu os protestos. Lecornu enfrentará a tarefa quase impossível de unir o parlamento e encontrar formas de aprovar o próximo orçamento para cobrir um rombo orçamental de 44 mil milhões de euros.</p>\n<p>Impõe-se a pergunta: será a França capaz de se reerguer politicamente e implementar reformas, ou veremos uma crise de maior alcance na UE? Bayrou deixou alertas para uma hemorragia silenciosa, subterrânea, invisível e insuportável. A França é um navio a navegar em mares agitados, está a afundar em dívidas pesadas e o seu controlo é uma “questão de vida ou morte” para o país.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A Europa e as empresas francesas estão preocupadas com o impacto da crise política em França devido aos planos impopulares de aperto orçamental que podem contaminar a zona euro e até ameaçar o projeto europeu. Um cenário que se torna ainda mais delicado num momento inoportuno de tensões comerciais entre a UE e os EUA.</p>\n<p>Os motivos não são para menos. A França está sob pressão para reduzir um défice que é quase o dobro do teto de 3% da UE e uma dívida pública equivalente a 114% do PIB, que deixa o país sob a guilhotina das <em>yields</em>. São 3,4 biliões de euros, um nível estratosférico de dívida que, se nada for feito, equivale a um aumento de cinco mil euros a cada segundo ou 300 mil euros por minuto.</p>\n<p>A taxa de endividamento continua a aumentar, com especialistas a estimar que poderá chegar a mais de 125% do PIB até 2030. O destino da França está ameaçado por uma dívida que “submerge o país” e cujo financiamento absorve todo o crescimento económico. Bayrou tinha já denunciado duramente “o vício” em relação aos gastos públicos. Basta ver que apenas para pagar os juros, a França precisa de arrecadar 67 mil milhões de euros por ano.</p>\n<p>Com as finanças da segunda maior economia da UE fora de controlo, os mercados incorporaram a perspetiva de turbulência política. Os investidores já estão a cobrar mais juros para emprestar dinheiro a França face a Itália (depois de ultrapassarem anteriormente os de Portugal ou da Grécia), algo inédito na história da zona euro. A França assume o comando do <em>bad boy</em> da Europa, que costumava ser a Itália, país anteriormente conhecido por turbulências políticas e fragilidade económica.</p>\n<p>Os constantes conflitos entre os principais partidos políticos e o impasse sobre o orçamento de 2026, levam os economistas a perguntar se “a França é a nova Itália?”. A dívida gaulesa era de 113% do PIB em 2024, enquanto a de Itália era de 135%, após ter atingido os 158%, numa trajetória descendente apontada como uma das prioridades na agenda económica transalpina.</p>\n<p>Mas a situação inverte-se no défice dos países nesse período: o governo de Giorgia Meloni assegurou um défice de 3,4% do PIB, mais perto da meta da UE, enquanto o da França foi de 5,8% do PIB – ao qual Bruxelas fechou os olhos por considerar que, o contrário, poderia dar força aos populistas. Um risco que terá ditado compromissos políticos com um país que está sob os Procedimentos de Défice Excessivo.</p>\n<p>A frágil trajetória do défice francês ilustra o desafio que a França enfrenta para controlar os seus gastos, com o país mergulhado numa crise económica e política, que deu origem a uma crise social. Milhares de franceses manifestaram-se esta quarta-feira nas ruas e nem a nomeação do novo primeiro-ministro (o quinto em menos de dois anos) demoveu os protestos. Lecornu enfrentará a tarefa quase impossível de unir o parlamento e encontrar formas de aprovar o próximo orçamento para cobrir um rombo orçamental de 44 mil milhões de euros.</p>\n<p>Impõe-se a pergunta: será a França capaz de se reerguer politicamente e implementar reformas, ou veremos uma crise de maior alcance na UE? Bayrou deixou alertas para uma hemorragia silenciosa, subterrânea, invisível e insuportável. A França é um navio a navegar em mares agitados, está a afundar em dívidas pesadas e o seu controlo é uma “questão de vida ou morte” para o país.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1334451",
         "title": "Liberté, Égalité, Fraternité!",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Voltamos ao slogan da revolução francesa porque pensamos que ele continua válido, como referência para uma nova intervenção no plano europeu que privilegie o reforço da integração  na resposta aos problemas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/liberte-egalite-fraternite/",
         "author": "Ana Pina",
         "published": 1757632340000,
         "created": 1757632340000,
         "category": [
            "Colunistas",
            "Opinião",
            "cooperação",
            "crise",
            "desafios",
            "França",
            "fratura social",
            "inação",
            "incompetência",
            "UE"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A atual crise política e económica francesa não pode deixar de nos remeter para o grande <em>slogan</em> da revolução francesa do século XVIII que marcou o fim de um velho mundo de privilégios e o advento de um novo mundo que, não obstante todas as contradições, iria marcar o devir histórico da chamada civilização ocidental em que hoje nos referenciamos.</p>\n<p>No entanto, a interrogação é legítima: terá este <em>slogan</em>, algum significado na atualidade e, em particular, no próprio país que o criou? A dúvida é tanto mais legítima, quanto é certo que o motivo imediato da queda do governo francês em 8 de setembro se ficou a dever à recusa por mais de dois terços dos deputados da Assembleia Nacional francesa de uma proposta de orçamento que implicava cortes orçamentais e outras medidas, num contexto de perspetivas económicas recessivas e de regressão do que se convencionou designar de Estado social.</p>\n<p>De facto, a situação económica francesa não tem deixado de degradar-se ao longo das duas últimas décadas, com redução substancial das taxas de crescimento, elevados níveis de desemprego, em particular na sequência das crises de 2008-2009 e do Covid, em 2020, entrando numa dinâmica de estagnação a partir daí.</p>\n<p>Expressão maior desta dinâmica económica têm sido os elevados défices orçamentais que, persistentemente, se vêm situando acima dos 4, 5 e 6%, do PIB, ameaçando continuar a agravar-se. Com reflexos dramáticos na dívida pública que ultrapassou a barreira dos 100% do PIB, em 2020, reforçando a trajetória ascendente nos anos seguintes e projetando-se para um nível de 128%, em 2030. Se juntarmos a isto os baixos níveis de investimento em produtividade e a perda estrutural de competitividade externa, temos um <em>cocktail</em> explosivo com evidentes repercussões no plano social e político de que a recente rejeição da moção de confiança é, apenas, uma expressão particular.</p>\n<p>Infelizmente, a situação francesa não é um caso isolado e afirma-se como paradigma da situação da Europa, com particular ênfase na zona euro, remetendo para uma crise mais ampla e profunda, de natureza estrutural e sistémica, cujo diagnóstico e linhas de intervenção estão feitos nos recentes relatórios Letta e Draghi, em relação à qual parece existir uma postura de negação que se tem traduzido em inação, quando não incompetência. E que tem conduzido a economia europeia para uma espécie de labirinto em que se perde e cada vez se afasta mais da saída.</p>\n<p>Esta postura é tanto mais negativa quando se vê acentuarem os sinais de fratura social e política, no plano nacional, comunitário e internacional, com a emergência de expressões de nacionalismo e de quebra de solidariedade. E em que a exacerbação de uma lógica de confronto e de antagonismo, que parece estar refletida na nomeação do ex-ministro da defesa, Sébastien Lecornu, para novo primeiro-ministro da França, mais não é do que uma manifestação de impotência para encontrar novas referências e modelos de cooperação interna e internacional que permitam dar resposta aos desafios atuais que, cada vez mais, são de natureza estrutural e global.</p>\n<p>Voltamos ao <em>slogan</em> da revolução francesa porque pensamos que ele continua válido, como referência para uma nova intervenção no plano europeu que privilegie o reforço da integração  na resposta aos problemas. Com aposta numa visão estratégica e de afirmação global, que reconcilie a liberdade individual e de iniciativa, com a recuperação de uma lógica de igualdade de oportunidades e de distribuição produtora de incentivos e de mobilidade social e da afirmação de uma cultura de fraternidade geracional, nacional e comunitária.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A atual crise política e económica francesa não pode deixar de nos remeter para o grande <em>slogan</em> da revolução francesa do século XVIII que marcou o fim de um velho mundo de privilégios e o advento de um novo mundo que, não obstante todas as contradições, iria marcar o devir histórico da chamada civilização ocidental em que hoje nos referenciamos.</p>\n<p>No entanto, a interrogação é legítima: terá este <em>slogan</em>, algum significado na atualidade e, em particular, no próprio país que o criou? A dúvida é tanto mais legítima, quanto é certo que o motivo imediato da queda do governo francês em 8 de setembro se ficou a dever à recusa por mais de dois terços dos deputados da Assembleia Nacional francesa de uma proposta de orçamento que implicava cortes orçamentais e outras medidas, num contexto de perspetivas económicas recessivas e de regressão do que se convencionou designar de Estado social.</p>\n<p>De facto, a situação económica francesa não tem deixado de degradar-se ao longo das duas últimas décadas, com redução substancial das taxas de crescimento, elevados níveis de desemprego, em particular na sequência das crises de 2008-2009 e do Covid, em 2020, entrando numa dinâmica de estagnação a partir daí.</p>\n<p>Expressão maior desta dinâmica económica têm sido os elevados défices orçamentais que, persistentemente, se vêm situando acima dos 4, 5 e 6%, do PIB, ameaçando continuar a agravar-se. Com reflexos dramáticos na dívida pública que ultrapassou a barreira dos 100% do PIB, em 2020, reforçando a trajetória ascendente nos anos seguintes e projetando-se para um nível de 128%, em 2030. Se juntarmos a isto os baixos níveis de investimento em produtividade e a perda estrutural de competitividade externa, temos um <em>cocktail</em> explosivo com evidentes repercussões no plano social e político de que a recente rejeição da moção de confiança é, apenas, uma expressão particular.</p>\n<p>Infelizmente, a situação francesa não é um caso isolado e afirma-se como paradigma da situação da Europa, com particular ênfase na zona euro, remetendo para uma crise mais ampla e profunda, de natureza estrutural e sistémica, cujo diagnóstico e linhas de intervenção estão feitos nos recentes relatórios Letta e Draghi, em relação à qual parece existir uma postura de negação que se tem traduzido em inação, quando não incompetência. E que tem conduzido a economia europeia para uma espécie de labirinto em que se perde e cada vez se afasta mais da saída.</p>\n<p>Esta postura é tanto mais negativa quando se vê acentuarem os sinais de fratura social e política, no plano nacional, comunitário e internacional, com a emergência de expressões de nacionalismo e de quebra de solidariedade. E em que a exacerbação de uma lógica de confronto e de antagonismo, que parece estar refletida na nomeação do ex-ministro da defesa, Sébastien Lecornu, para novo primeiro-ministro da França, mais não é do que uma manifestação de impotência para encontrar novas referências e modelos de cooperação interna e internacional que permitam dar resposta aos desafios atuais que, cada vez mais, são de natureza estrutural e global.</p>\n<p>Voltamos ao <em>slogan</em> da revolução francesa porque pensamos que ele continua válido, como referência para uma nova intervenção no plano europeu que privilegie o reforço da integração  na resposta aos problemas. Com aposta numa visão estratégica e de afirmação global, que reconcilie a liberdade individual e de iniciativa, com a recuperação de uma lógica de igualdade de oportunidades e de distribuição produtora de incentivos e de mobilidade social e da afirmação de uma cultura de fraternidade geracional, nacional e comunitária.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1334448",
         "title": "Lei laboral: um país dividido",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Pedro_Ginjeira_Nascimento_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Pedro_Ginjeira_Nascimento_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Pedro_Ginjeira_Nascimento_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Portugal precisa de um mercado de trabalho único. Manter o sistema atual é condenar jovens e desempregados a um mercado de segunda. Esta deveria ser uma prioridade nacional.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lei-laboral-um-pais-dividido/",
         "author": "Ana Pina",
         "published": 1757632288000,
         "created": 1757632288000,
         "category": [
            "Colunistas",
            "Opinião",
            "crédito à habitação",
            "empregos",
            "flexibilidade",
            "governo",
            "jovens",
            "lei laboral",
            "mercado de trabalho",
            "Portugal"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Pedro_Ginjeira_Nascimento_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Pedro_Ginjeira_Nascimento_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Pedro_Ginjeira_Nascimento_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A lei laboral que temos não serve o país nem os portugueses. Temos um mercado dual, que protege excessivamente quem já está dentro e fecha as portas a quem tenta entrar: jovens, desempregados e trabalhadores precários. É um sistema que cria <em>insiders </em>e <em>outsiders</em>, dividindo gerações e limitando oportunidades.</p>\n<p>A diferença vê-se nos números: entre 2000 e 2024, a economia portuguesa cresceu apenas 28,6%. No mesmo período, a Polónia cresceu cinco vezes mais e a Dinamarca quatro vezes e meia mais. Estes números não são coincidência. São consequência.</p>\n<p>A OCDE mostra, no seu “Employment Protection Legislation Index”, que Portugal tem a 4.ª legislação laboral mais rígida. A Dinamarca, pelo contrário, aposta há décadas na “flexisegurança”: garante segurança aos desempregados e assegura flexibilidade aos empregadores.</p>\n<p>Em Portugal, escolhemos rigidez em nome de proteger os trabalhadores. O que parece uma ideia nobre. Mas, ao proteger os de dentro, tornámos a vida difícil para os de fora: desempregados e jovens que querem entrar. É o clássico conflito <em>insider-outsider</em>.</p>\n<p>O resultado é um mercado dual: <em>insiders</em>, com contratos sem termo e elevada proteção; e <em>outsiders</em>, presos a contratos a termo. Os números são claros: 40,2% dos jovens portugueses (15-29 anos) têm contratos a prazo, contra 32% na média da OCDE e apenas 25% na Dinamarca. Entre adultos (30-54 anos), 11,9% têm contratos temporários – acima dos 7,9% da OCDE e dos 5% da Dinamarca.</p>\n<p>As propostas de alteração à lei laboral apresentadas pelo Governo são muitas e detalhadas. Mas não enfrentam a falha essencial: a segmentação do mercado de trabalho.</p>\n<p>Portugal precisa de um mercado de trabalho único. Onde todos tenham contratos sem termo com mecanismos de segurança, mas exista flexibilidade para as empresas se ajustarem. Manter o sistema atual é condenar jovens e desempregados a um mercado de segunda. Um mercado que lhes fecha portas ao crédito à habitação e empurra muitos para viver em casa dos pais ou emigrar.</p>\n<p>Esta deveria ser uma prioridade nacional. Não é apenas uma questão laboral. É de crescimento, justiça e futuro. Portugal pode e deve ser muito melhor. Numa geração, podemos estar entre os países mais ricos da Europa. Mas para isso precisamos de dar aos jovens o mesmo acesso que as gerações anteriores tiveram: a empregos interessantes que lhes permitam o acesso à habitação e a construir uma vida melhor em Portugal. O convite é claro: Governo, empregadores e parceiros sociais devem colocar de lado diferenças e construir juntos uma lei laboral que una e não divida, que abra oportunidades em vez de as fechar. Esse é o passo que falta para desbloquear o potencial de uma geração inteira – e, com ela, o futuro do país.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Pedro_Ginjeira_Nascimento_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Pedro_Ginjeira_Nascimento_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Pedro_Ginjeira_Nascimento_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A lei laboral que temos não serve o país nem os portugueses. Temos um mercado dual, que protege excessivamente quem já está dentro e fecha as portas a quem tenta entrar: jovens, desempregados e trabalhadores precários. É um sistema que cria <em>insiders </em>e <em>outsiders</em>, dividindo gerações e limitando oportunidades.</p>\n<p>A diferença vê-se nos números: entre 2000 e 2024, a economia portuguesa cresceu apenas 28,6%. No mesmo período, a Polónia cresceu cinco vezes mais e a Dinamarca quatro vezes e meia mais. Estes números não são coincidência. São consequência.</p>\n<p>A OCDE mostra, no seu “Employment Protection Legislation Index”, que Portugal tem a 4.ª legislação laboral mais rígida. A Dinamarca, pelo contrário, aposta há décadas na “flexisegurança”: garante segurança aos desempregados e assegura flexibilidade aos empregadores.</p>\n<p>Em Portugal, escolhemos rigidez em nome de proteger os trabalhadores. O que parece uma ideia nobre. Mas, ao proteger os de dentro, tornámos a vida difícil para os de fora: desempregados e jovens que querem entrar. É o clássico conflito <em>insider-outsider</em>.</p>\n<p>O resultado é um mercado dual: <em>insiders</em>, com contratos sem termo e elevada proteção; e <em>outsiders</em>, presos a contratos a termo. Os números são claros: 40,2% dos jovens portugueses (15-29 anos) têm contratos a prazo, contra 32% na média da OCDE e apenas 25% na Dinamarca. Entre adultos (30-54 anos), 11,9% têm contratos temporários – acima dos 7,9% da OCDE e dos 5% da Dinamarca.</p>\n<p>As propostas de alteração à lei laboral apresentadas pelo Governo são muitas e detalhadas. Mas não enfrentam a falha essencial: a segmentação do mercado de trabalho.</p>\n<p>Portugal precisa de um mercado de trabalho único. Onde todos tenham contratos sem termo com mecanismos de segurança, mas exista flexibilidade para as empresas se ajustarem. Manter o sistema atual é condenar jovens e desempregados a um mercado de segunda. Um mercado que lhes fecha portas ao crédito à habitação e empurra muitos para viver em casa dos pais ou emigrar.</p>\n<p>Esta deveria ser uma prioridade nacional. Não é apenas uma questão laboral. É de crescimento, justiça e futuro. Portugal pode e deve ser muito melhor. Numa geração, podemos estar entre os países mais ricos da Europa. Mas para isso precisamos de dar aos jovens o mesmo acesso que as gerações anteriores tiveram: a empregos interessantes que lhes permitam o acesso à habitação e a construir uma vida melhor em Portugal. O convite é claro: Governo, empregadores e parceiros sociais devem colocar de lado diferenças e construir juntos uma lei laboral que una e não divida, que abra oportunidades em vez de as fechar. Esse é o passo que falta para desbloquear o potencial de uma geração inteira – e, com ela, o futuro do país.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1334389",
         "title": "Não, a Educação não perdeu valor",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Joana-Santos-Silva_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Joana-Santos-Silva_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Joana-Santos-Silva_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Joana-Santos-Silva_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" />O problema não está no valor da educação, mas na forma como formulamos a questão. Confundir a necessidade de reformar práticas pedagógicas com a ideia de que estudar perdeu relevância é uma perigosa simplificação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/nao-a-educacao-nao-perdeu-valor/",
         "author": "Ana Pina",
         "published": 1757632237000,
         "created": 1757632237000,
         "category": [
            "Colunistas",
            "Opinião",
            "ascensão social",
            "educação",
            "Ensino Superior",
            "escola pública",
            "jovens",
            "país"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Joana-Santos-Silva_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Joana-Santos-Silva_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Joana-Santos-Silva_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Joana-Santos-Silva_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Nas últimas semanas, assistimos a várias vozes – entre académicos, dirigentes e professores universitários – a questionarem a relevância do ensino superior. Confesso que me espanta ouvir tal discurso, sobretudo em Portugal, um país que ainda enfrenta sérios défices de formação da sua população.</p>\n<p>A perplexidade é maior quando são precisamente aqueles que tiveram acesso à melhor educação, que construíram carreiras brilhantes e que continuam a beneficiar de salários e prestígio graças ao conhecimento adquirido, os mesmos que agora sugerem que “já não vale a pena estudar”. É um pouco como ouvir um multimilionário afirmar que “o dinheiro não importa”. Claro que importa – não apenas pelo conforto material, mas pela segurança que proporciona em momentos críticos. O mesmo acontece com a educação: é ela que abre portas, dá opções e continua a ser, ainda hoje, a mais poderosa ferramenta de mobilidade social.</p>\n<p>Como explicar então a tantos pais que sacrificaram recursos, poupanças e horas de trabalho extra para garantir que os filhos chegassem ao ensino superior que, afinal, “não vale a pena estudar”? Como justificar semelhante argumento perante famílias que veem na formação uma esperança real de ascensão social? E, mais importante ainda: quantos dos que hoje dizem que o ensino perdeu valor recomendam aos seus filhos: “vão mas é trabalhar!”?</p>\n<p>O problema não está no valor da educação, mas na forma como formulamos a questão. Não se trata de saber se o ensino tem valor, mas de perguntar como podemos dar mais valor ao ensino. Sim, muitos métodos continuam presos a modelos antiquados. Sim, a inovação é necessária e urgente. Mas confundir a necessidade de reformar práticas pedagógicas com a ideia de que estudar perdeu relevância é uma perigosa simplificação.</p>\n<p>Outro ponto que merece reflexão é a crescente narrativa de que Portugal deve afirmar-se como “exportador de ensino”. É uma ambição legítima, mas que precisa de ser enquadrada. A esmagadora maioria das universidades portuguesas são públicas e dependem, no todo ou em parte, do financiamento do Estado. A sua missão primeira, portanto, não pode ser a exportação, mas a contribuição decisiva para o desenvolvimento económico, social e cultural do país.</p>\n<p>Acresce ainda uma preocupação com a prática, cada vez mais frequente, de lecionar programas exclusivamente em inglês. A internacionalização é vital e deve ser promovida, mas a exclusividade da língua inglesa levanta riscos sérios de exclusão social. Basta olhar para a realidade: quantos jovens, vindos da escola pública, com 18 anos, dominam suficientemente a língua inglesa para frequentar com sucesso um curso superior integralmente técnico e académico noutra língua que não a sua? Ao invés de abrir horizontes, esta opção pode criar barreiras adicionais para aqueles que já enfrentam obstáculos no acesso à educação.</p>\n<p>Portugal não pode dar-se ao luxo de desvalorizar o ensino. Precisamos de formar mais e melhor. Precisamos de um ensino superior capaz de inovar, de se adaptar e de servir tanto os indivíduos como as instituições e a sociedade no seu conjunto.</p>\n<p>Se quisermos um país mais justo e competitivo, não podemos desvalorizar o ensino – temos, isso sim, de o reinventar todos os dias.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Joana-Santos-Silva_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Joana-Santos-Silva_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Joana-Santos-Silva_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Joana-Santos-Silva_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Nas últimas semanas, assistimos a várias vozes – entre académicos, dirigentes e professores universitários – a questionarem a relevância do ensino superior. Confesso que me espanta ouvir tal discurso, sobretudo em Portugal, um país que ainda enfrenta sérios défices de formação da sua população.</p>\n<p>A perplexidade é maior quando são precisamente aqueles que tiveram acesso à melhor educação, que construíram carreiras brilhantes e que continuam a beneficiar de salários e prestígio graças ao conhecimento adquirido, os mesmos que agora sugerem que “já não vale a pena estudar”. É um pouco como ouvir um multimilionário afirmar que “o dinheiro não importa”. Claro que importa – não apenas pelo conforto material, mas pela segurança que proporciona em momentos críticos. O mesmo acontece com a educação: é ela que abre portas, dá opções e continua a ser, ainda hoje, a mais poderosa ferramenta de mobilidade social.</p>\n<p>Como explicar então a tantos pais que sacrificaram recursos, poupanças e horas de trabalho extra para garantir que os filhos chegassem ao ensino superior que, afinal, “não vale a pena estudar”? Como justificar semelhante argumento perante famílias que veem na formação uma esperança real de ascensão social? E, mais importante ainda: quantos dos que hoje dizem que o ensino perdeu valor recomendam aos seus filhos: “vão mas é trabalhar!”?</p>\n<p>O problema não está no valor da educação, mas na forma como formulamos a questão. Não se trata de saber se o ensino tem valor, mas de perguntar como podemos dar mais valor ao ensino. Sim, muitos métodos continuam presos a modelos antiquados. Sim, a inovação é necessária e urgente. Mas confundir a necessidade de reformar práticas pedagógicas com a ideia de que estudar perdeu relevância é uma perigosa simplificação.</p>\n<p>Outro ponto que merece reflexão é a crescente narrativa de que Portugal deve afirmar-se como “exportador de ensino”. É uma ambição legítima, mas que precisa de ser enquadrada. A esmagadora maioria das universidades portuguesas são públicas e dependem, no todo ou em parte, do financiamento do Estado. A sua missão primeira, portanto, não pode ser a exportação, mas a contribuição decisiva para o desenvolvimento económico, social e cultural do país.</p>\n<p>Acresce ainda uma preocupação com a prática, cada vez mais frequente, de lecionar programas exclusivamente em inglês. A internacionalização é vital e deve ser promovida, mas a exclusividade da língua inglesa levanta riscos sérios de exclusão social. Basta olhar para a realidade: quantos jovens, vindos da escola pública, com 18 anos, dominam suficientemente a língua inglesa para frequentar com sucesso um curso superior integralmente técnico e académico noutra língua que não a sua? Ao invés de abrir horizontes, esta opção pode criar barreiras adicionais para aqueles que já enfrentam obstáculos no acesso à educação.</p>\n<p>Portugal não pode dar-se ao luxo de desvalorizar o ensino. Precisamos de formar mais e melhor. Precisamos de um ensino superior capaz de inovar, de se adaptar e de servir tanto os indivíduos como as instituições e a sociedade no seu conjunto.</p>\n<p>Se quisermos um país mais justo e competitivo, não podemos desvalorizar o ensino – temos, isso sim, de o reinventar todos os dias.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1334356",
         "title": "Os ecos de Srebrenica 30 anos depois – porque as atrocidades de hoje não podem ser ignoradas",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Defender o direito internacional humanitário, garantir a proteção dos civis e intervir de forma decisiva quando necessário não são ideais opcionais, mas obrigações que estruturam a credibilidade da Europa. De Gaza à Ucrânia, estas responsabilidades estão a ser novamente postas à prova.",
         "link": "https://jornaleconomico.sapo.pt/noticias/os-ecos-de-srebrenica-30-anos-depois-porque-as-atrocidades-de-hoje-nao-podem-ser-ignoradas/",
         "author": "Ana Pina",
         "published": 1757632178000,
         "created": 1757632178000,
         "category": [
            "Colunistas",
            "Opinião",
            "análise geopolítica",
            "Decisores",
            "Gaza",
            "genocídio~",
            "história",
            "israel",
            "lições",
            "negação",
            "Srebrenica",
            "terror",
            "Ucrânia"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Há 30 anos, Srebrenica tornou-se o primeiro genocídio na Europa a ser legalmente reconhecido por um tribunal internacional desde a Segunda Guerra Mundial. O seu nome é agora sinónimo de falha na proteção, de paralisia das instituições internacionais e do custo devastador de desviar o olhar.</p>\n<p>Transporto em mim essas lições de uma forma inesperada. Já com mais de cinquenta anos, regressei à universidade para fazer o mestrado em Ação Humanitária no ISCTE-IUL, em Lisboa. Nas aulas de Direitos Humanos e Direito Internacional Humanitário, lecionadas pela reputada diplomata e membro da Comissão do Direito Internacional das Nações Unidas, a professora Patrícia Galvão Teles, aprendi os princípios que ainda hoje moldam a nossa compreensão de tais atrocidades.</p>\n<p>Não eram regras abstratas, mas um prisma através do qual as tragédias de hoje podem ser vistas com maior clareza. E, hoje, esse prisma revela-se dolorosamente relevante. Quando o termo “genocídio” é debatido em relação a Gaza, ou quando a guerra da Rússia na Ucrânia desafia os próprios fundamentos do direito internacional, os ecos de Srebrenica — os seus fracassos e as suas lições — são impossíveis de ignorar.</p>\n<p>O massacre de Srebrenica não foi uma erupção espontânea de ódio. Foi meticulosamente planeado: a desumanização sistemática de toda uma população, a preparação de esquadrões de morte, a ocultação de crimes e, por último, a negação da realidade.</p>\n<p>O Tribunal Penal Internacional para a ex-Jugoslávia confirmou isto mesmo, posteriormente, em processos judiciais exaustivos, demonstrando que o genocídio não é uma explosão irracional de violência, mas um projeto orquestrado pelo Estado. O presidente Radovan Karadzic e o general Ratko Mladic foram finalmente condenados a prisão perpétua, décadas depois de milhares de vidas terem sido eliminadas e de a responsabilidade moral da comunidade internacional ter sido posta em causa.</p>\n<p>Srebrenica ensina-nos que a multietnicidade pode ser usada como arma. Antes da guerra, a Bósnia era uma experiência europeia rara: muçulmanos, judeus, católicos e cristãos ortodoxos viviam lado a lado, e a sua coexistência formava um rico tecido social, cultural e económico. Escolas, mercados, teatros e cafés eram espaços onde as diferenças eram celebradas, não temidas.</p>\n<p>Tal como historiadores como Noel Malcolm documentaram, a Bósnia era um lugar onde a coexistência inter-religiosa estava tão profundamente enraizada que as famílias cristãs, muitas vezes, mantinham um tacho onde nunca havia sido cozinhada carne de porco, para poderem partilhar uma refeição se as suas visitas fossem judeus ou muçulmanos (um detalhe também registado em histórias orais recolhidas pelo antropólogo Tone Bringa). A etnia era um ativo, não um fardo.</p>\n<p>O jornalista e escritor italiano Paolo Rumiz recorda como os soldados italianos na Bósnia ficaram surpreendidos ao verem raparigas muçulmanas que, no verão, usavam saias curtas, comiam presunto sem preocupações e não frequentavam regularmente a mesquita, espelhando um Islão capaz de atuar como um ‘amortecedor’ protetor, respeitando a coexistência enquanto resistia às pressões extremistas de outras paragens e que nunca quisemos ter na Europa.</p>\n<p>Essas comunidades, realça Rumiz, não se pareciam em nada com os estereótipos redutores que a Europa tinha delas. Até mesmo os judeus de Sarajevo, que haviam chegado cinco séculos antes graças à hospitalidade otomana, lutaram ao lado dos muçulmanos e tiveram dificuldade em explicar essa coexistência aos seus familiares em Jerusalém ou noutras partes de Israel. O que perdemos, o que nos terá escapado das mãos?</p>\n<p>Falamos de vestígios do antigo Império Otomano, um legado onde diferentes nacionalidades e religiões coexistiam, onde as pessoas falavam a mesma língua mas acreditavam em deuses diferentes, escreviam de forma diferente e viviam em comunidades sobrepostas.</p>\n<p>Para quem estava habituado à clareza e simplicidade do Estado-nação moderno, tal complexidade parecia ingerível. No entanto, em todo o mundo, muitos territórios possuem exatamente esta riqueza de línguas, tradições e religiões – muitas vezes, porém, preferimos ignorá-la.</p>\n<p>Na Bósnia-Herzegovina, os cidadãos comuns pensavam que seria impossível separar essas populações entrelaçadas. No entanto, alguns líderes políticos decidiram que isso era possível e perseguiram esse objetivo através do único meio que conheciam: a violência. Foi aqui, na Bósnia-Herzegovina, que a guerra e a limpeza étnica atingiram o seu trágico apogeu.</p>\n<p>A diversidade tornou-se o alvo. Atores políticos e militares transformaram a coexistência em medo e suspeita. Foram traçados mapas, divididos territórios e fixadas identidades de forma rígida, transformando a vida quotidiana numa luta dilacerada.</p>\n<p>A proposta de paz inicial do ministro dos Negócios Estrangeiros português, José Cutileiro, incluindo os primeiros mapas étnicos na altura da guerra, visava negociar um cessar-fogo, mas acabou, inadvertidamente, por realçar a fragilidade da coexistência multiétnica. Estes mesmos mapas foram depois usados para justificar reivindicações separatistas e divisões territoriais.</p>\n<p>Os Acordos de Dayton, embora tenham posto fim ao derramamento de sangue, congelaram e institucionalizaram essas divisões. A República da Bósnia-Herzegovina tornou-se um Estado frágil, com as suas instituições triplicadas ao longo de linhas étnicas: escolas, polícia, tribunais e sistemas de saúde, todos divididos. As crianças cresceram a aprender histórias e línguas que as separavam dos seus vizinhos.</p>\n<p>Hoje, perigos semelhantes surgem na Ucrânia, onde as negociações de cessar-fogo e as propostas territoriais da Rússia codificam divisões em vez de promoverem a reconciliação. A História avisa-nos que mapas traçados com base em linhas étnicas podem tornar-se instrumentos de violência se não forem acompanhados pela proteção firme dos civis e por uma governança inclusiva.</p>\n<p>O bloqueio e o bombardeamento de Gaza exemplificam como alimentos, água e medicamentos foram usados como armas por Israel para impor a rendição. Padarias, hospitais e comboios de ajuda humanitária foram deliberada e repetidamente atingidos por ataques israelitas, cujos padrões estão amplamente documentados.</p>\n<p>Essas não são medidas de segurança – são estratégias de terror executadas sob o pretexto da autoridade estatal. A incapacidade da comunidade internacional de definir, condenar e processar tais atos permite que a impunidade persista, minando a credibilidade de todas as estruturas humanitárias.</p>\n<p>Srebrenica também ensina uma lição urgente sobre a violência liderada pelo Estado. Não existe uma definição legal de “Estado terrorista”. Um país pode assassinar cientistas, arrasar cidades, bloquear populações e privar, sistematicamente, civis de alimentos e medicamentos, e, ainda assim, participar em organismos internacionais com impunidade. A fome não é um dano colateral; é uma arma deliberada. Quando atores não-estatais empregam tais táticas, estas são universalmente reconhecidas como “terrorismo”. Quando são os Estados a usá-las, o direito internacional não dispõe nem da linguagem nem dos mecanismos para o nomear.</p>\n<p>Na Bósnia-Herzegovina, o fracasso dos capacetes azuis holandeses, a inadequação da proteção da ONU e a paralisia política permitiram que atrocidades se desenrolassem com quase total impunidade. Nos conflitos atuais, estas lições continuam a ser prementes. Os civis em Gaza ou no leste da Ucrânia enfrentam a violência com proteção limitada. Palavras, resoluções e condenações são insuficientes se não se traduzirem em salvaguardas exequíveis para aqueles que estão em risco.</p>\n<p>A responsabilidade moral da Europa continua a ser fundamental. Srebrenica foi um fracasso europeu e as suas cicatrizes – físicas e psicológicas – perduram. Defender o direito internacional humanitário, garantir a proteção dos civis e intervir de forma decisiva quando necessário não são ideais opcionais, mas obrigações que estruturam a credibilidade da Europa. De Gaza à Ucrânia, estas responsabilidades estão a ser novamente postas à prova. A tentação de tratar todas as partes como moralmente equivalentes, de permitir que a conveniência geopolítica ofusque o sofrimento humano, é tão perigosa hoje como era há 30 anos.</p>\n<p>Srebrenica lembra-nos a dimensão humana que muitas vezes se perde na análise geopolítica. Os testemunhos revelam não só os horrores do genocídio, mas também a força duradoura da memória, da cultura e da dignidade pessoal. É fundamental preservar estas narrativas. São antídotos para a negação e a indiferença, e lembram aos decisores políticos que por trás de cada mapa, proposta de cessar-fogo ou mesa de negociações estão vidas reais, famílias e comunidades em risco.</p>\n<p>As atrocidades que se desenrolam hoje em Gaza e na Ucrânia não podem ser reduzidas a estatísticas ou cálculos estratégicos. Civis estão presos em ciclos de violência, fome deliberada e privação, e o custo humano da guerra ressoa de forma desconfortável ante a experiência bósnia. A intervenção precoce, assente no respeito pela vida civil e pela coexistência étnica, é essencial para evitar que a história se repita.</p>\n<p>Volvidos 30 anos, Srebrenica não é apenas um evento histórico – é um prisma para compreendermos o presente. As suas lições são dolorosamente claras: a coexistência multiétnica é um valor que vale a pena proteger; a impunidade encoraja a repetição; e o direito internacional deve ser fortalecido para enfrentar as táticas modernas de terror. Justiça protelada é justiça negada. Paz não garantida é paz traída. A memória e as lições aprendidas só têm significado se fundamentarem as ações presentes.</p>\n<p>O sofrimento em Gaza, a destruição na Ucrânia, o silêncio nos corredores diplomáticos são ecos da Bósnia que exigem atenção. Se não os ouvirmos, corremos o risco não só de repetir a história, mas também de trair os ideais que outrora fizeram da Europa um lugar onde a coexistência era possível. A Europa deve agir não como um observador passivo, mas como um garante das regras que ajudou a moldar. Defender o direito internacional humanitário, insistir na responsabilização e defender os vulneráveis não são exercícios idealistas, são imperativos nascidos dos fracassos do passado.</p>\n<p>A fome é terrorismo. O silêncio é cumplicidade. A humanidade multiétnica nunca mais deve ser tratada como um problema a gerir, mas sim como um tesouro a defender. Os ecos de Srebrenica assim o exigem.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Há 30 anos, Srebrenica tornou-se o primeiro genocídio na Europa a ser legalmente reconhecido por um tribunal internacional desde a Segunda Guerra Mundial. O seu nome é agora sinónimo de falha na proteção, de paralisia das instituições internacionais e do custo devastador de desviar o olhar.</p>\n<p>Transporto em mim essas lições de uma forma inesperada. Já com mais de cinquenta anos, regressei à universidade para fazer o mestrado em Ação Humanitária no ISCTE-IUL, em Lisboa. Nas aulas de Direitos Humanos e Direito Internacional Humanitário, lecionadas pela reputada diplomata e membro da Comissão do Direito Internacional das Nações Unidas, a professora Patrícia Galvão Teles, aprendi os princípios que ainda hoje moldam a nossa compreensão de tais atrocidades.</p>\n<p>Não eram regras abstratas, mas um prisma através do qual as tragédias de hoje podem ser vistas com maior clareza. E, hoje, esse prisma revela-se dolorosamente relevante. Quando o termo “genocídio” é debatido em relação a Gaza, ou quando a guerra da Rússia na Ucrânia desafia os próprios fundamentos do direito internacional, os ecos de Srebrenica — os seus fracassos e as suas lições — são impossíveis de ignorar.</p>\n<p>O massacre de Srebrenica não foi uma erupção espontânea de ódio. Foi meticulosamente planeado: a desumanização sistemática de toda uma população, a preparação de esquadrões de morte, a ocultação de crimes e, por último, a negação da realidade.</p>\n<p>O Tribunal Penal Internacional para a ex-Jugoslávia confirmou isto mesmo, posteriormente, em processos judiciais exaustivos, demonstrando que o genocídio não é uma explosão irracional de violência, mas um projeto orquestrado pelo Estado. O presidente Radovan Karadzic e o general Ratko Mladic foram finalmente condenados a prisão perpétua, décadas depois de milhares de vidas terem sido eliminadas e de a responsabilidade moral da comunidade internacional ter sido posta em causa.</p>\n<p>Srebrenica ensina-nos que a multietnicidade pode ser usada como arma. Antes da guerra, a Bósnia era uma experiência europeia rara: muçulmanos, judeus, católicos e cristãos ortodoxos viviam lado a lado, e a sua coexistência formava um rico tecido social, cultural e económico. Escolas, mercados, teatros e cafés eram espaços onde as diferenças eram celebradas, não temidas.</p>\n<p>Tal como historiadores como Noel Malcolm documentaram, a Bósnia era um lugar onde a coexistência inter-religiosa estava tão profundamente enraizada que as famílias cristãs, muitas vezes, mantinham um tacho onde nunca havia sido cozinhada carne de porco, para poderem partilhar uma refeição se as suas visitas fossem judeus ou muçulmanos (um detalhe também registado em histórias orais recolhidas pelo antropólogo Tone Bringa). A etnia era um ativo, não um fardo.</p>\n<p>O jornalista e escritor italiano Paolo Rumiz recorda como os soldados italianos na Bósnia ficaram surpreendidos ao verem raparigas muçulmanas que, no verão, usavam saias curtas, comiam presunto sem preocupações e não frequentavam regularmente a mesquita, espelhando um Islão capaz de atuar como um ‘amortecedor’ protetor, respeitando a coexistência enquanto resistia às pressões extremistas de outras paragens e que nunca quisemos ter na Europa.</p>\n<p>Essas comunidades, realça Rumiz, não se pareciam em nada com os estereótipos redutores que a Europa tinha delas. Até mesmo os judeus de Sarajevo, que haviam chegado cinco séculos antes graças à hospitalidade otomana, lutaram ao lado dos muçulmanos e tiveram dificuldade em explicar essa coexistência aos seus familiares em Jerusalém ou noutras partes de Israel. O que perdemos, o que nos terá escapado das mãos?</p>\n<p>Falamos de vestígios do antigo Império Otomano, um legado onde diferentes nacionalidades e religiões coexistiam, onde as pessoas falavam a mesma língua mas acreditavam em deuses diferentes, escreviam de forma diferente e viviam em comunidades sobrepostas.</p>\n<p>Para quem estava habituado à clareza e simplicidade do Estado-nação moderno, tal complexidade parecia ingerível. No entanto, em todo o mundo, muitos territórios possuem exatamente esta riqueza de línguas, tradições e religiões – muitas vezes, porém, preferimos ignorá-la.</p>\n<p>Na Bósnia-Herzegovina, os cidadãos comuns pensavam que seria impossível separar essas populações entrelaçadas. No entanto, alguns líderes políticos decidiram que isso era possível e perseguiram esse objetivo através do único meio que conheciam: a violência. Foi aqui, na Bósnia-Herzegovina, que a guerra e a limpeza étnica atingiram o seu trágico apogeu.</p>\n<p>A diversidade tornou-se o alvo. Atores políticos e militares transformaram a coexistência em medo e suspeita. Foram traçados mapas, divididos territórios e fixadas identidades de forma rígida, transformando a vida quotidiana numa luta dilacerada.</p>\n<p>A proposta de paz inicial do ministro dos Negócios Estrangeiros português, José Cutileiro, incluindo os primeiros mapas étnicos na altura da guerra, visava negociar um cessar-fogo, mas acabou, inadvertidamente, por realçar a fragilidade da coexistência multiétnica. Estes mesmos mapas foram depois usados para justificar reivindicações separatistas e divisões territoriais.</p>\n<p>Os Acordos de Dayton, embora tenham posto fim ao derramamento de sangue, congelaram e institucionalizaram essas divisões. A República da Bósnia-Herzegovina tornou-se um Estado frágil, com as suas instituições triplicadas ao longo de linhas étnicas: escolas, polícia, tribunais e sistemas de saúde, todos divididos. As crianças cresceram a aprender histórias e línguas que as separavam dos seus vizinhos.</p>\n<p>Hoje, perigos semelhantes surgem na Ucrânia, onde as negociações de cessar-fogo e as propostas territoriais da Rússia codificam divisões em vez de promoverem a reconciliação. A História avisa-nos que mapas traçados com base em linhas étnicas podem tornar-se instrumentos de violência se não forem acompanhados pela proteção firme dos civis e por uma governança inclusiva.</p>\n<p>O bloqueio e o bombardeamento de Gaza exemplificam como alimentos, água e medicamentos foram usados como armas por Israel para impor a rendição. Padarias, hospitais e comboios de ajuda humanitária foram deliberada e repetidamente atingidos por ataques israelitas, cujos padrões estão amplamente documentados.</p>\n<p>Essas não são medidas de segurança – são estratégias de terror executadas sob o pretexto da autoridade estatal. A incapacidade da comunidade internacional de definir, condenar e processar tais atos permite que a impunidade persista, minando a credibilidade de todas as estruturas humanitárias.</p>\n<p>Srebrenica também ensina uma lição urgente sobre a violência liderada pelo Estado. Não existe uma definição legal de “Estado terrorista”. Um país pode assassinar cientistas, arrasar cidades, bloquear populações e privar, sistematicamente, civis de alimentos e medicamentos, e, ainda assim, participar em organismos internacionais com impunidade. A fome não é um dano colateral; é uma arma deliberada. Quando atores não-estatais empregam tais táticas, estas são universalmente reconhecidas como “terrorismo”. Quando são os Estados a usá-las, o direito internacional não dispõe nem da linguagem nem dos mecanismos para o nomear.</p>\n<p>Na Bósnia-Herzegovina, o fracasso dos capacetes azuis holandeses, a inadequação da proteção da ONU e a paralisia política permitiram que atrocidades se desenrolassem com quase total impunidade. Nos conflitos atuais, estas lições continuam a ser prementes. Os civis em Gaza ou no leste da Ucrânia enfrentam a violência com proteção limitada. Palavras, resoluções e condenações são insuficientes se não se traduzirem em salvaguardas exequíveis para aqueles que estão em risco.</p>\n<p>A responsabilidade moral da Europa continua a ser fundamental. Srebrenica foi um fracasso europeu e as suas cicatrizes – físicas e psicológicas – perduram. Defender o direito internacional humanitário, garantir a proteção dos civis e intervir de forma decisiva quando necessário não são ideais opcionais, mas obrigações que estruturam a credibilidade da Europa. De Gaza à Ucrânia, estas responsabilidades estão a ser novamente postas à prova. A tentação de tratar todas as partes como moralmente equivalentes, de permitir que a conveniência geopolítica ofusque o sofrimento humano, é tão perigosa hoje como era há 30 anos.</p>\n<p>Srebrenica lembra-nos a dimensão humana que muitas vezes se perde na análise geopolítica. Os testemunhos revelam não só os horrores do genocídio, mas também a força duradoura da memória, da cultura e da dignidade pessoal. É fundamental preservar estas narrativas. São antídotos para a negação e a indiferença, e lembram aos decisores políticos que por trás de cada mapa, proposta de cessar-fogo ou mesa de negociações estão vidas reais, famílias e comunidades em risco.</p>\n<p>As atrocidades que se desenrolam hoje em Gaza e na Ucrânia não podem ser reduzidas a estatísticas ou cálculos estratégicos. Civis estão presos em ciclos de violência, fome deliberada e privação, e o custo humano da guerra ressoa de forma desconfortável ante a experiência bósnia. A intervenção precoce, assente no respeito pela vida civil e pela coexistência étnica, é essencial para evitar que a história se repita.</p>\n<p>Volvidos 30 anos, Srebrenica não é apenas um evento histórico – é um prisma para compreendermos o presente. As suas lições são dolorosamente claras: a coexistência multiétnica é um valor que vale a pena proteger; a impunidade encoraja a repetição; e o direito internacional deve ser fortalecido para enfrentar as táticas modernas de terror. Justiça protelada é justiça negada. Paz não garantida é paz traída. A memória e as lições aprendidas só têm significado se fundamentarem as ações presentes.</p>\n<p>O sofrimento em Gaza, a destruição na Ucrânia, o silêncio nos corredores diplomáticos são ecos da Bósnia que exigem atenção. Se não os ouvirmos, corremos o risco não só de repetir a história, mas também de trair os ideais que outrora fizeram da Europa um lugar onde a coexistência era possível. A Europa deve agir não como um observador passivo, mas como um garante das regras que ajudou a moldar. Defender o direito internacional humanitário, insistir na responsabilização e defender os vulneráveis não são exercícios idealistas, são imperativos nascidos dos fracassos do passado.</p>\n<p>A fome é terrorismo. O silêncio é cumplicidade. A humanidade multiétnica nunca mais deve ser tratada como um problema a gerir, mas sim como um tesouro a defender. Os ecos de Srebrenica assim o exigem.</p>\n",
         "media": {}
      }
   ]
}