{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1272386",
         "title": "Alemanha regista forte participação eleitoral",
         "description": "Dando nota da importância que os alemães atribuem às eleições que estão a decorrer até ao final da tarde, a ocorrência às urnas está muito acima do que se verificou em 2021.",
         "link": "https://jornaleconomico.sapo.pt/noticias/alemanha-regista-forte-participacao-eleitoral/",
         "author": "António Freitas de Sousa",
         "published": 1740328449000,
         "created": 1740328449000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "eleições na Alemanha",
            "eleições na alemanha 2025"
         ],
         "content": "<p>De acordo com a oficial eleitoral federal, Ruth Brand, a participação dos eleitores nas urnas era de 52% às 14h locais, refere a imprensa germânica. Nas últimas eleições, em 2021, esse número era de 36,5%. A base é a participação eleitoral em seções eleitorais selecionadas e os votos postais não foram levados em consideração. Em 2021, a participação eleitoral foi de 76,4%, de acordo com o resultado final oficial.</p>\n<p>A grande diferença se deve em parte aos eleitores por correspondência. Devido em parte à pandemia do coronavírus, um número excecionalmente grande de pessoas votou antecipadamente pelo correio em setembro de 2021. No entanto, a participação eleitoral neste ano também é significativamente maior do que em 2017, quando cerca de 41% dos eleitores qualificados votaram na seção eleitoral até às 14h.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>De acordo com a oficial eleitoral federal, Ruth Brand, a participação dos eleitores nas urnas era de 52% às 14h locais, refere a imprensa germânica. Nas últimas eleições, em 2021, esse número era de 36,5%. A base é a participação eleitoral em seções eleitorais selecionadas e os votos postais não foram levados em consideração. Em 2021, a participação eleitoral foi de 76,4%, de acordo com o resultado final oficial.</p>\n<p>A grande diferença se deve em parte aos eleitores por correspondência. Devido em parte à pandemia do coronavírus, um número excecionalmente grande de pessoas votou antecipadamente pelo correio em setembro de 2021. No entanto, a participação eleitoral neste ano também é significativamente maior do que em 2017, quando cerca de 41% dos eleitores qualificados votaram na seção eleitoral até às 14h.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1272373",
         "title": "Presidente da Guiné-Bissau anuncia eleições gerais para 30 de novembro",
         "description": "O Presidente da Guiné-Bissau, Umaro Sissoco Embaló, anunciou a data de 30 de novembro para a realização de eleições gerais no país. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/presidente-da-guine-bissau-anuncia-eleicoes-gerais-para-30-de-novembro/",
         "author": "Jornal Económico com Lusa",
         "published": 1740326926000,
         "created": 1740326926000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Guiné-Bissau"
         ],
         "content": "<p>O Presidente da Guiné-Bissau, Umaro Sissoco Embaló, anunciou este domingo a data de 30 de novembro para a realização de eleições gerais no país. O chefe de Estado afirmou que não vai conversar com os partidos.</p>\n<div id=\"txt\">\n<p class=\"text-paragraph\">O anúncio foi feito no dia em que chega a Bissau uma delegação de alto nível da Comunidade Económica dos Estados da África Ocidental (CEDEAO) para mediar a crise política em torno da marcação de eleições presidenciais e legislativas. Sissoco Embaló completa cinco anos de mandato na presidência da Guiné-Bissau na próxima quinta-feira.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<p>O Presidente da Guiné-Bissau, Umaro Sissoco Embaló, anunciou este domingo a data de 30 de novembro para a realização de eleições gerais no país. O chefe de Estado afirmou que não vai conversar com os partidos.</p>\n<div id=\"txt\">\n<p class=\"text-paragraph\">O anúncio foi feito no dia em que chega a Bissau uma delegação de alto nível da Comunidade Económica dos Estados da África Ocidental (CEDEAO) para mediar a crise política em torno da marcação de eleições presidenciais e legislativas. Sissoco Embaló completa cinco anos de mandato na presidência da Guiné-Bissau na próxima quinta-feira.</p>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1272368",
         "title": "Ucrânia: Kiev realiza cimeira na segunda-feira com presença de 37 líderes",
         "description": "Kiev vai realizar esta segunda-feira uma cimeira internacional para assinalar os três anos da invasão russa, anunciou o presidente ucraniano. Entretanto, Zelensky convidou Trump para visitar o país.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ucrania-kiev-realiza-cimeira-na-segunda-feira-com-presenca-de-37-lideres/",
         "author": "Jornal Económico com Lusa",
         "published": 1740326611000,
         "created": 1740326611000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "europa",
            "Ucrânia",
            "união europeia"
         ],
         "content": "<p>Kiev vai realizar esta segunda-feira uma cimeira internacional para assinalar os três anos da invasão russa, que contará com a presença de 13 líderes estrangeiros na capital ucraniana, enquanto outros 24 participam remotamente, anunciou o presidente ucraniano. Segundo Volodymyr Zelensky, a presidente da Comissão Europeia, Ursula von der Leyen, e 24 comissários europeus vão estar em Kiev.</p>\n<p>A cimeira servirá para discutir novas medidas para pôr fim à guerra e abordar possíveis garantias de segurança para a Ucrânia quando o conflito terminar, disse o Presidente ucraniano, em conferência de imprensa, na capital ucraniana.</p>\n<p>O primeiro-ministro espanhol, Pedro Sánchez, é um dos líderes que confirmaram a sua presença em Kiev na segunda-feira, segundo a agência espanhola EFE. Zelensky anunciou também que vai realizar uma reunião com os líderes dos países nórdicos e bálticos.</p>\n<p>O presidente ucraniano indicou ainda estar a trabalhar na organização de outra cimeira numa capital europeia não especificada para discutir garantias de segurança que possam ser oferecidas à Ucrânia para evitar um novo ataque russo quando a guerra terminar.</p>\n<p>Na segunda-feira, a Ucrânia assinala o terceiro aniversário do início da invasão russa, que desencadeou uma guerra com um balanço de perdas humanas e materiais de dimensão ainda não inteiramente apurada. A Ucrânia tem contado com ajuda financeira e militar dos aliados ocidentais.</p>\n<div>Por outro lado, o presidente ucraniano reiterou a disponibilidade para assinar o acordo proposto pelos EUA sobre os recursos naturais, mas sublinhou que não assina nada que ponha em risco o futuro dos ucranianos, e convidou Trump a visitar o país. &#8220;Não assinarei nada que tenha que ser pago por gerações e gerações de ucranianos&#8221;, afirmou hoje Volodymyr Zelensky, numa conferência de imprensa em Kiev, citado pela agência EFE, na véspera do dia em que se assinalam três anos da invasão russa da Ucrânia.</div>\n<div id=\"txt\">\n<p class=\"text-paragraph\">O presidente ucraniano referia-se ao acordo proposto pelos Estados Unidos da América (EUA) para beneficiar de 50% dos recursos naturais ucranianos como pagamento pela assistência oferecida desde o início da invasão russa. Zelensky voltou a afirmar o direito da Ucrânia de exigir as suas próprias condições no acordo, sublinhando que este deve ter em conta os interesses tanto de Washington como de Kiev. &#8220;Só quero um diálogo com o presidente [Donald] Trump&#8221;, disse.</p>\n<p class=\"text-paragraph\">Nesse sentido, levantou a hipótese de os recursos naturais que a Ucrânia poderia partilhar com os EUA incluírem os que se encontram em depósitos sob controlo russo. &#8220;Vamos fazer 50-50, incluindo os territórios ocupados&#8221;, sugeriu, explicando que isso estimularia o interesse dos EUA em ajudar Kiev a recuperar esses territórios. O presidente ucraniano convidou ainda o homólogo norte-americano a visitar a Ucrânia e manifestou a sua disponibilidade para se deslocar aos EUA para se encontrar com Trump.</p>\n<p class=\"text-paragraph\">A Ucrânia, assegurou, quer que a guerra termine, mas para aceitar um acordo de paz precisa de sólidas garantias de segurança dos seus aliados para evitar novas agressões militares russas no futuro. O chefe de Estado ucraniano tem sido repetidamente atacado nos últimos dias pelo Presidente norte-americano, que esta semana o apelidou de &#8220;ditador sem eleições&#8221; por não ter realizado eleições em maio do ano passado, no final do seu mandato.</p>\n<p class=\"text-paragraph\">A lei ucraniana proíbe o voto enquanto a lei marcial estiver em vigor no país. A aproximação entre Washington e Moscovo levou a maioria das capitais europeias a temer que a Rússia se torne ainda mais poderosa no continente.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<p>Kiev vai realizar esta segunda-feira uma cimeira internacional para assinalar os três anos da invasão russa, que contará com a presença de 13 líderes estrangeiros na capital ucraniana, enquanto outros 24 participam remotamente, anunciou o presidente ucraniano. Segundo Volodymyr Zelensky, a presidente da Comissão Europeia, Ursula von der Leyen, e 24 comissários europeus vão estar em Kiev.</p>\n<p>A cimeira servirá para discutir novas medidas para pôr fim à guerra e abordar possíveis garantias de segurança para a Ucrânia quando o conflito terminar, disse o Presidente ucraniano, em conferência de imprensa, na capital ucraniana.</p>\n<p>O primeiro-ministro espanhol, Pedro Sánchez, é um dos líderes que confirmaram a sua presença em Kiev na segunda-feira, segundo a agência espanhola EFE. Zelensky anunciou também que vai realizar uma reunião com os líderes dos países nórdicos e bálticos.</p>\n<p>O presidente ucraniano indicou ainda estar a trabalhar na organização de outra cimeira numa capital europeia não especificada para discutir garantias de segurança que possam ser oferecidas à Ucrânia para evitar um novo ataque russo quando a guerra terminar.</p>\n<p>Na segunda-feira, a Ucrânia assinala o terceiro aniversário do início da invasão russa, que desencadeou uma guerra com um balanço de perdas humanas e materiais de dimensão ainda não inteiramente apurada. A Ucrânia tem contado com ajuda financeira e militar dos aliados ocidentais.</p>\n<div>Por outro lado, o presidente ucraniano reiterou a disponibilidade para assinar o acordo proposto pelos EUA sobre os recursos naturais, mas sublinhou que não assina nada que ponha em risco o futuro dos ucranianos, e convidou Trump a visitar o país. &#8220;Não assinarei nada que tenha que ser pago por gerações e gerações de ucranianos&#8221;, afirmou hoje Volodymyr Zelensky, numa conferência de imprensa em Kiev, citado pela agência EFE, na véspera do dia em que se assinalam três anos da invasão russa da Ucrânia.</div>\n<div id=\"txt\">\n<p class=\"text-paragraph\">O presidente ucraniano referia-se ao acordo proposto pelos Estados Unidos da América (EUA) para beneficiar de 50% dos recursos naturais ucranianos como pagamento pela assistência oferecida desde o início da invasão russa. Zelensky voltou a afirmar o direito da Ucrânia de exigir as suas próprias condições no acordo, sublinhando que este deve ter em conta os interesses tanto de Washington como de Kiev. &#8220;Só quero um diálogo com o presidente [Donald] Trump&#8221;, disse.</p>\n<p class=\"text-paragraph\">Nesse sentido, levantou a hipótese de os recursos naturais que a Ucrânia poderia partilhar com os EUA incluírem os que se encontram em depósitos sob controlo russo. &#8220;Vamos fazer 50-50, incluindo os territórios ocupados&#8221;, sugeriu, explicando que isso estimularia o interesse dos EUA em ajudar Kiev a recuperar esses territórios. O presidente ucraniano convidou ainda o homólogo norte-americano a visitar a Ucrânia e manifestou a sua disponibilidade para se deslocar aos EUA para se encontrar com Trump.</p>\n<p class=\"text-paragraph\">A Ucrânia, assegurou, quer que a guerra termine, mas para aceitar um acordo de paz precisa de sólidas garantias de segurança dos seus aliados para evitar novas agressões militares russas no futuro. O chefe de Estado ucraniano tem sido repetidamente atacado nos últimos dias pelo Presidente norte-americano, que esta semana o apelidou de &#8220;ditador sem eleições&#8221; por não ter realizado eleições em maio do ano passado, no final do seu mandato.</p>\n<p class=\"text-paragraph\">A lei ucraniana proíbe o voto enquanto a lei marcial estiver em vigor no país. A aproximação entre Washington e Moscovo levou a maioria das capitais europeias a temer que a Rússia se torne ainda mais poderosa no continente.</p>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1271488",
         "title": "Registos de Navios da Madeira ultrapassa mil navios em 2024",
         "description": "O Registo Internacional de Navios da Madeira tem 43% dos navios registados com origem no mercado alemão. Segue-se a Suíça, Holanda, Grécia e Espanha.",
         "link": "https://jornaleconomico.sapo.pt/noticias/registos-de-navios-da-madeira-ultrapassa-mil-navios-registados-em-2024/",
         "author": "Ruben Pires",
         "published": 1740326413000,
         "created": 1740326413000,
         "category": [
            "Economia",
            "Empresas",
            "JE Leitor",
            "Navios",
            "Zona Franca da Madeira"
         ],
         "content": "<p>O Registo Internacional de Navios da Região Autónoma da Madeira (MAR), que pertence ao Centro Internacional de Negócios (CINM), ou Zona Franca, ultrapassou em 2024 os mil navios registados, de acordo com os dados fornecidos pela Secretaria Regional das Finanças, ao Jornal Económico (JE).</p>\n<p>O MAR tem 43% dos navios registados com origem no mercado alemão, seguindo-se a Suíça (12,3%), Holanda (9,7%), Grécia (7,1%) e Espanha (4,9%,), referiu a mesma Secretaria Regional.</p>\n<p>O regime do MAR oferece várias vantagens às embarcações aí registadas, bem como aos seus tripulantes.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/registos-de-navios-da-madeira-ultrapassa-mil-navios-registados-em-2024\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Registo Internacional de Navios da Região Autónoma da Madeira (MAR), que pertence ao Centro Internacional de Negócios (CINM), ou Zona Franca, ultrapassou em 2024 os mil navios registados, de acordo com os dados fornecidos pela Secretaria Regional das Finanças, ao Jornal Económico (JE).</p>\n<p>O MAR tem 43% dos navios registados com origem no mercado alemão, seguindo-se a Suíça (12,3%), Holanda (9,7%), Grécia (7,1%) e Espanha (4,9%,), referiu a mesma Secretaria Regional.</p>\n<p>O regime do MAR oferece várias vantagens às embarcações aí registadas, bem como aos seus tripulantes.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/registos-de-navios-da-madeira-ultrapassa-mil-navios-registados-em-2024\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1272352",
         "title": "Pedro Nuno Santos acusa governos da República e da Madeira de governarem “para alguns”",
         "description": "Na Madeira, o secretário-geral do PS diz que é tempo de pôr fim a um \"governo que governa para alguns\". E sublinha que \"não é só na região que o governo falha e fracassa\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/pedro-nuno-acusa-governos-da-republica-e-da-madeira-de-governarem-para-alguns/",
         "author": "Jornal Económico com Lusa",
         "published": 1740325492000,
         "created": 1740325492000,
         "category": [
            "Política",
            "Luís Montenegro",
            "Madeira",
            "Pedro Nuno Santos",
            "PS",
            "PS-Madeira",
            "PSD"
         ],
         "content": "<p>O secretário-geral do PS, Pedro Nuno Santos, acusa os governos da República e da Madeira de serem incompetentes e governarem para uma minoria, realçando que no caso da região autónoma há eleições para ganhar dentro de um mês. No encerramento do XXII Congresso do PS/Madeira, no Funchal, Pedro Nuno Santos sublinhou que, com as eleições regionais antecipadas de 23 de março, está na hora de uma mudança política que liberte a região da instabilidade causada pelo PSD.</p>\n<p>“[Está na hora] de se libertarem da instabilidade política, da suspeição que recai sobre os políticos e os governantes na Madeira, e libertarem-se da teia de relações de dependência que foram sendo criadas ao longo de décadas para garantirem a manutenção do poder”, declarou. O secretário-geral dos socialistas defendeu que o PS “não apresenta qualquer um para liderar o Governo Regional”, destacando que Paulo Cafôfo tem experiência e competência, características necessárias “para liderar um projeto vencedor na Madeira”.</p>\n<p>“Chega de um governo que governa para alguns, um governo de favores para alguns […]. Paulo Cafôfo vai liderar um governo para todos”, reforçou. Segundo o dirigente, o presidente do Governo Regional da Madeira em gestão, Miguel Albuquerque (PSD), “eclipsou-se da campanha do PSD e dos cartazes” do partido “porque sabem” que “é um peso político negativo para o projeto do PSD na Madeira”.</p>\n<p>“Mas que ninguém se engane: quem não está nos cartazes, quem se quer esconder dos cartazes é quem quer mesmo continuar a governar a Madeira. É Miguel Albuquerque. Não está nos cartazes, mas nós não vamos deixar que ninguém se esqueça que é nele que votam se votarem no PSD”, acrescentou.</p>\n<p>“Não há na história deste país um governo que tenha tido tantos arguidos como este governo, é uma vergonha para a Madeira”, disse ainda. “Não há ninguém que saiba o que o primeiro-ministro quer para Portugal”</p>\n<p>Pedro Nuno Santos salientou, por outro lado, que “não é só na região que o governo falha e fracassa”, acusando o Governo da República liderado por Luís Montenegro de ser “incompetente” e atuar “para uma minoria”, sem um desígnio: “Não há ninguém que, no país, saiba o que o primeiro-ministro quer para Portugal.”</p>\n<p>O socialista criticou a falta de estratégia do executivo para a diversificação da economia, na área da saúde e na habitação. “Um Governo sem estratégia, um Governo incompetente, um Governo que governa para uma minoria, mas em cima disto tudo um Governo que se furta às explicações”, apontou, referindo que o primeiro-ministro “desapareceu da frente dos jornalistas”, não se sujeitando “a perguntas difíceis e incómodas”.</p>\n<p>“Não é só sobre a sua empresa, é sobre todas as áreas da governação. O Governo fez uma remodelação há pouco tempo e não houve até agora uma única palavra do primeiro-ministro a explicar a remodelação”, exemplificou.</p>\n<p>A luta dos socialistas feita a nível nacional, sublinhou, é a luta que se trava também na região autónoma. “Mas na Madeira temos uma eleição para ganhar dentro de um mês”, concluiu.</p>\n<p>O XXII Congresso do PS/Madeira decorreu no sábado e este domingo, depois de a estrutura regional ter realizado eleições internas, em 31 de janeiro, nas quais Paulo Cafôfo foi reeleito presidente, num sufrágio em que foi o único a concorrer e obteve 98,3% dos votos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O secretário-geral do PS, Pedro Nuno Santos, acusa os governos da República e da Madeira de serem incompetentes e governarem para uma minoria, realçando que no caso da região autónoma há eleições para ganhar dentro de um mês. No encerramento do XXII Congresso do PS/Madeira, no Funchal, Pedro Nuno Santos sublinhou que, com as eleições regionais antecipadas de 23 de março, está na hora de uma mudança política que liberte a região da instabilidade causada pelo PSD.</p>\n<p>“[Está na hora] de se libertarem da instabilidade política, da suspeição que recai sobre os políticos e os governantes na Madeira, e libertarem-se da teia de relações de dependência que foram sendo criadas ao longo de décadas para garantirem a manutenção do poder”, declarou. O secretário-geral dos socialistas defendeu que o PS “não apresenta qualquer um para liderar o Governo Regional”, destacando que Paulo Cafôfo tem experiência e competência, características necessárias “para liderar um projeto vencedor na Madeira”.</p>\n<p>“Chega de um governo que governa para alguns, um governo de favores para alguns […]. Paulo Cafôfo vai liderar um governo para todos”, reforçou. Segundo o dirigente, o presidente do Governo Regional da Madeira em gestão, Miguel Albuquerque (PSD), “eclipsou-se da campanha do PSD e dos cartazes” do partido “porque sabem” que “é um peso político negativo para o projeto do PSD na Madeira”.</p>\n<p>“Mas que ninguém se engane: quem não está nos cartazes, quem se quer esconder dos cartazes é quem quer mesmo continuar a governar a Madeira. É Miguel Albuquerque. Não está nos cartazes, mas nós não vamos deixar que ninguém se esqueça que é nele que votam se votarem no PSD”, acrescentou.</p>\n<p>“Não há na história deste país um governo que tenha tido tantos arguidos como este governo, é uma vergonha para a Madeira”, disse ainda. “Não há ninguém que saiba o que o primeiro-ministro quer para Portugal”</p>\n<p>Pedro Nuno Santos salientou, por outro lado, que “não é só na região que o governo falha e fracassa”, acusando o Governo da República liderado por Luís Montenegro de ser “incompetente” e atuar “para uma minoria”, sem um desígnio: “Não há ninguém que, no país, saiba o que o primeiro-ministro quer para Portugal.”</p>\n<p>O socialista criticou a falta de estratégia do executivo para a diversificação da economia, na área da saúde e na habitação. “Um Governo sem estratégia, um Governo incompetente, um Governo que governa para uma minoria, mas em cima disto tudo um Governo que se furta às explicações”, apontou, referindo que o primeiro-ministro “desapareceu da frente dos jornalistas”, não se sujeitando “a perguntas difíceis e incómodas”.</p>\n<p>“Não é só sobre a sua empresa, é sobre todas as áreas da governação. O Governo fez uma remodelação há pouco tempo e não houve até agora uma única palavra do primeiro-ministro a explicar a remodelação”, exemplificou.</p>\n<p>A luta dos socialistas feita a nível nacional, sublinhou, é a luta que se trava também na região autónoma. “Mas na Madeira temos uma eleição para ganhar dentro de um mês”, concluiu.</p>\n<p>O XXII Congresso do PS/Madeira decorreu no sábado e este domingo, depois de a estrutura regional ter realizado eleições internas, em 31 de janeiro, nas quais Paulo Cafôfo foi reeleito presidente, num sufrágio em que foi o único a concorrer e obteve 98,3% dos votos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1271476",
         "title": "Portugueses procuram cada vez mais cruzeiros para férias",
         "description": "Viagens : A MSC tem 64% da quota de mercado e espera que em 2025 se mantenha a tendência de crescimento. Diretor-geral confirma que empresa está a ter um melhor desempenho nas vendas em comparação com o período homólogo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugueses-procuram-cada-vez-mais-cruzeiros-para-ferias/",
         "author": "Ruben Pires",
         "published": 1740322849000,
         "created": 1740322849000,
         "category": [
            "Empresas",
            "JE Leitor",
            "Eduardo Cabrita",
            "férias",
            "MSC Cruzeiros",
            "Portugueses"
         ],
         "content": "<p>A empresa de cruzeiros MSC tem uma quota de mercado em Portugal de 64,8%, afirma ao Jornal Económico (JE), o diretor-geral da MSC Cruzeiros em Portugal, Eduardo Cabrita. O ano de 2025 deve trazer ‘bons ventos” com a empresa a confirmar um melhor desempenho nas vendas face ao ano passado.</p>\n<p>“Segundo o MSC Market Intelligence Cruise Monitor, a nossa quota de mercado da companhia regular atingiu os 64,8% do mercado português, demonstrando a forte preferência dos portugueses pelos cruzeiros da MSC, que oferecem uma grande variedade de destinos e experiências a bordo dos seus navios”, disse Eduardo Cabrita.</p>\n<p>A isto junta-se também uma maior procura por parte de portugueses, salienta Eduardo Cabrita, que tem reflexo na subida de 5,4% nos passageiros, em 2024, face ao ano passado, para os 52.699 passageiros.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/portugueses-procuram-cada-vez-mais-cruzeiros-para-ferias\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A empresa de cruzeiros MSC tem uma quota de mercado em Portugal de 64,8%, afirma ao Jornal Económico (JE), o diretor-geral da MSC Cruzeiros em Portugal, Eduardo Cabrita. O ano de 2025 deve trazer ‘bons ventos” com a empresa a confirmar um melhor desempenho nas vendas face ao ano passado.</p>\n<p>“Segundo o MSC Market Intelligence Cruise Monitor, a nossa quota de mercado da companhia regular atingiu os 64,8% do mercado português, demonstrando a forte preferência dos portugueses pelos cruzeiros da MSC, que oferecem uma grande variedade de destinos e experiências a bordo dos seus navios”, disse Eduardo Cabrita.</p>\n<p>A isto junta-se também uma maior procura por parte de portugueses, salienta Eduardo Cabrita, que tem reflexo na subida de 5,4% nos passageiros, em 2024, face ao ano passado, para os 52.699 passageiros.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/portugueses-procuram-cada-vez-mais-cruzeiros-para-ferias\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1272349",
         "title": "Paulo Núncio: partido de André Ventura não se mostrou &#8220;credível&#8221; nem &#8220;confiável&#8221;",
         "description": "O vice-presidente do CDS-PP, e líder da bancada parlamentar, não poupou críticas ao Chega. Paulo Núncio diz que \"à direita existe um partido decente\", que é o CDS.",
         "link": "https://jornaleconomico.sapo.pt/noticias/paulo-nuncio-partido-de-andre-ventura-nao-se-mostrou-credivel-nem-confiavel/",
         "author": "Jornal Económico com Lusa",
         "published": 1740321180000,
         "created": 1740321180000,
         "category": [
            "Política",
            "CDS",
            "Chega de André Ventura",
            "partido de ventura"
         ],
         "content": "<p>O vice-presidente do CDS-PP, Paulo Núncio, diz que o Chega de André Ventura demonstrou com a moção de censura não ser um partido credível, nem confiável, alegando que o CDS é o único “partido decente” à direita em Portugal. “O partido censurante passou a censurado e o Chega demonstrou mais uma vez que não é um partido credível e não é um partido confiável no plano nacional. À direita existe um partido decente, que tem sentido de Estado, um partido diferente que defende os interesses nacionais – esse partido chama-se CDS”, afirmou.</p>\n<p>O dirigente democrata-cristão, que é líder da bancada parlamentar do CDS-PP na Assembleia da República, falava no encerramento do XI Congresso Regional do CDS-PP/Açores, na Praia da Vitória, na ilha Terceira, que reelegeu Artur Lima como líder regional do partido.</p>\n<p>O Chega de André Ventura apresentou uma moção de censura ao Governo PSD/CDS-PP, que foi chumbada, na sexta-feira, na Assembleia da República, com a abstenção do PCP e votos favoráveis do partido proponente e do deputado não inscrito Miguel Arruda (ex-Chega de André Ventura).</p>\n<p>Para Paulo Núncio, com o chumbo da moção foram derrotados “o populismo e o radicalismo” em Portugal, mas também “a irresponsabilidade e a imaturidade políticas”. O dirigente disse que, numa altura em que “Portugal está a crescer quase três vezes mais do que a média da zona euro” e que “mudanças bruscas e alianças estranhas assolam o mundo”, o Chega de André Ventura tinha “como prioridade derrubar o Governo da Aliança Democrática com base num não-facto, mas o feitiço virou-se contra o feiticeiro”.</p>\n<p>“O Chega foi o grande perdedor da tarde da passada sexta-feira e não perdeu por poucos, perdeu por muitos. Eu diria, numa linguagem futebolística, que o Chega levou uma abada, a bem da democracia e da liberdade“, salientou.</p>\n<p>Nos Açores, Paulo Núncio destacou o “papel exemplar” do partido, que “permitiu abrir o ciclo dos governos da Aliança Democrática a nível nacional”. “Não esquecemos que foi nos Açores, em 2020, que este novo ciclo político se abriu em Portugal e que o centro-direita voltou novamente a governar o país”, vincou.</p>\n<p>Em ano de eleições autárquicas, o vice-presidente do CDS-PP deixou um “apelo à união”, para que o partido reforce a sua presença e ajude a retirar o PS da presidência da associação nacional de municípios.</p>\n<p>“Como dizia Adelino Amaro da Costa, as autarquias estão para o CDS como os sindicatos estão para os partidos de esquerda e estas eleições autárquicas são absolutamente decisivas para que o CDS possa consolidar a sua posição como quarta força política autárquica em Portugal”, sublinhou.</p>\n<p>O partido governa atualmente em cerca de 50 autarquias, 40 em coligação com o PSD e seis sozinho, incluindo a Câmara Municipal de Velas, nos Açores, onde Luís Silveira cumpre o último mandato.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O vice-presidente do CDS-PP, Paulo Núncio, diz que o Chega de André Ventura demonstrou com a moção de censura não ser um partido credível, nem confiável, alegando que o CDS é o único “partido decente” à direita em Portugal. “O partido censurante passou a censurado e o Chega demonstrou mais uma vez que não é um partido credível e não é um partido confiável no plano nacional. À direita existe um partido decente, que tem sentido de Estado, um partido diferente que defende os interesses nacionais – esse partido chama-se CDS”, afirmou.</p>\n<p>O dirigente democrata-cristão, que é líder da bancada parlamentar do CDS-PP na Assembleia da República, falava no encerramento do XI Congresso Regional do CDS-PP/Açores, na Praia da Vitória, na ilha Terceira, que reelegeu Artur Lima como líder regional do partido.</p>\n<p>O Chega de André Ventura apresentou uma moção de censura ao Governo PSD/CDS-PP, que foi chumbada, na sexta-feira, na Assembleia da República, com a abstenção do PCP e votos favoráveis do partido proponente e do deputado não inscrito Miguel Arruda (ex-Chega de André Ventura).</p>\n<p>Para Paulo Núncio, com o chumbo da moção foram derrotados “o populismo e o radicalismo” em Portugal, mas também “a irresponsabilidade e a imaturidade políticas”. O dirigente disse que, numa altura em que “Portugal está a crescer quase três vezes mais do que a média da zona euro” e que “mudanças bruscas e alianças estranhas assolam o mundo”, o Chega de André Ventura tinha “como prioridade derrubar o Governo da Aliança Democrática com base num não-facto, mas o feitiço virou-se contra o feiticeiro”.</p>\n<p>“O Chega foi o grande perdedor da tarde da passada sexta-feira e não perdeu por poucos, perdeu por muitos. Eu diria, numa linguagem futebolística, que o Chega levou uma abada, a bem da democracia e da liberdade“, salientou.</p>\n<p>Nos Açores, Paulo Núncio destacou o “papel exemplar” do partido, que “permitiu abrir o ciclo dos governos da Aliança Democrática a nível nacional”. “Não esquecemos que foi nos Açores, em 2020, que este novo ciclo político se abriu em Portugal e que o centro-direita voltou novamente a governar o país”, vincou.</p>\n<p>Em ano de eleições autárquicas, o vice-presidente do CDS-PP deixou um “apelo à união”, para que o partido reforce a sua presença e ajude a retirar o PS da presidência da associação nacional de municípios.</p>\n<p>“Como dizia Adelino Amaro da Costa, as autarquias estão para o CDS como os sindicatos estão para os partidos de esquerda e estas eleições autárquicas são absolutamente decisivas para que o CDS possa consolidar a sua posição como quarta força política autárquica em Portugal”, sublinhou.</p>\n<p>O partido governa atualmente em cerca de 50 autarquias, 40 em coligação com o PSD e seis sozinho, incluindo a Câmara Municipal de Velas, nos Açores, onde Luís Silveira cumpre o último mandato.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1271833",
         "title": "Paz não vai alterar tudo no maior conflito europeu em 50 anos",
         "description": "A geografia mantém-se, com a mesma vizinhança hostil, a corrida global às armas vai prosseguir e o país continuará a necessitar de ajuda internacional massiva, agora para a reconstrução.",
         "link": "https://jornaleconomico.sapo.pt/noticias/paz-nao-vai-alterar-tudo-no-maior-conflito-europeu-em-50-anos/",
         "author": "Ricardo Santos Ferreira",
         "published": 1740319230000,
         "created": 1740319230000,
         "category": [
            "JE Leitor",
            "Mundo",
            "armas",
            "guerra",
            "paz"
         ],
         "content": "<p>Depois de 1.093 dias de guerra, que hoje se cumprem, de mais de 100 mil militares mortos de ambos os lados, e quatro vezes mais feridos, e de mais de 500 mil milhões de dólares (cerca de 477,7 mil milhões de euros) atirados para o conflito, parece haver um caminho para acabar com os combates.</p>\n<p>“Tudo indica que foi iniciado o caminho que vai levar ao fim da guerra, o que não é o mesmo que dizer que conduzirá à construção da paz”, diz ao Jornal Económico (JE) Joana Ricarte, coordenadora da Licenciatura em Relações Internacionais do Piaget em Viseu. “Estamos a caminho de negociações que poderão levar a um cessar-fogo, que seria o terceiro. No começo da guerra tivemos um cessar-fogo para as negociações na Bielorrússia e na Turquia; outro durante a vigência do acordo dos cereais e este poderá ser o terceiro”, diz Tiago André Lopes, professor de Relações Internacionais na Universidade Lusíada do Porto. “O fim da guerra é ainda incerto, mas é também mais provável neste momento do que nos últimos 35 meses”, acrescenta.</p>\n<p>Pelo menos, ‘negociação’ passou a ser o termo mais proferido e o campo de disputa. Mas conseguindo-se a paz, ou, pelo menos, o cessar-fogo, não haverá um retorno ao mundo anterior à guerra. A corrida generalizada às armas não parece ter retorno plausível (as encomendas foram feitas e o investimento será concretizado nos próximos meses e anos).</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/paz-nao-vai-alterar-tudo-no-maior-conflito-europeu-em-50-anos\" target=\"_blank\" rel=\"noopener\">aqui </a>ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Depois de 1.093 dias de guerra, que hoje se cumprem, de mais de 100 mil militares mortos de ambos os lados, e quatro vezes mais feridos, e de mais de 500 mil milhões de dólares (cerca de 477,7 mil milhões de euros) atirados para o conflito, parece haver um caminho para acabar com os combates.</p>\n<p>“Tudo indica que foi iniciado o caminho que vai levar ao fim da guerra, o que não é o mesmo que dizer que conduzirá à construção da paz”, diz ao Jornal Económico (JE) Joana Ricarte, coordenadora da Licenciatura em Relações Internacionais do Piaget em Viseu. “Estamos a caminho de negociações que poderão levar a um cessar-fogo, que seria o terceiro. No começo da guerra tivemos um cessar-fogo para as negociações na Bielorrússia e na Turquia; outro durante a vigência do acordo dos cereais e este poderá ser o terceiro”, diz Tiago André Lopes, professor de Relações Internacionais na Universidade Lusíada do Porto. “O fim da guerra é ainda incerto, mas é também mais provável neste momento do que nos últimos 35 meses”, acrescenta.</p>\n<p>Pelo menos, ‘negociação’ passou a ser o termo mais proferido e o campo de disputa. Mas conseguindo-se a paz, ou, pelo menos, o cessar-fogo, não haverá um retorno ao mundo anterior à guerra. A corrida generalizada às armas não parece ter retorno plausível (as encomendas foram feitas e o investimento será concretizado nos próximos meses e anos).</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/paz-nao-vai-alterar-tudo-no-maior-conflito-europeu-em-50-anos\" target=\"_blank\" rel=\"noopener\">aqui </a>ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1271517",
         "title": "Churrasco de bacalhau? Um incêndio e a recuperação em força",
         "description": "Lugrade: Incêndio destruiu uma das três fábricas e 1.300 toneladas de bacalhau. Administrador desdramatiza: “Fizemos o maior churrasco de bacalhau do mundo, mas só com a presença dos bombeiros.” Empresa está a crescer.",
         "link": "https://jornaleconomico.sapo.pt/noticias/churrasco-de-bacalhau-um-incendio-e-a-recuperacao-em-forca/",
         "author": "Nuno Braga",
         "published": 1740315651000,
         "created": 1740315651000,
         "category": [
            "Empresas",
            "JE Leitor",
            "Bacalhau",
            "exportações",
            "incêndio",
            "Lugrade"
         ],
         "content": "<p>A Lugrade – Bacalhau de Coimbra é uma PME familiar que, desde o seu início de atividade em 1987, tem vindo a destacar-se na comercialização de bacalhau salgado seco e seus derivados.</p>\n<p>Em entrevista ao Jornal Económico, Joselito Lucas, administrador da empresa, partilha a trajetória da Lugrade, marcada por desafios e inovações que refletem a resiliência e a determinação da equipa que a compõe.</p>\n<p>Joselito Lucas começa por explicar que “o negócio surgiu em 1987, através dos meus pais, que sempre foram pessoas empreendedoras.” Com um histórico de vários negócios em Coimbra, incluindo restauração e venda de bebidas, a família decidiu mudar de rumo.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/churrasco-de-bacalhau-um-incendio-e-a-recuperacao-em-forca\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Lugrade – Bacalhau de Coimbra é uma PME familiar que, desde o seu início de atividade em 1987, tem vindo a destacar-se na comercialização de bacalhau salgado seco e seus derivados.</p>\n<p>Em entrevista ao Jornal Económico, Joselito Lucas, administrador da empresa, partilha a trajetória da Lugrade, marcada por desafios e inovações que refletem a resiliência e a determinação da equipa que a compõe.</p>\n<p>Joselito Lucas começa por explicar que “o negócio surgiu em 1987, através dos meus pais, que sempre foram pessoas empreendedoras.” Com um histórico de vários negócios em Coimbra, incluindo restauração e venda de bebidas, a família decidiu mudar de rumo.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/churrasco-de-bacalhau-um-incendio-e-a-recuperacao-em-forca\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1272320",
         "title": "Missão de &#8220;alto nível&#8221; da CEDEAO aterra em Bissau para mediar crise política",
         "description": "Presidente da República da Guiné-Bissau deverá encontrar-se com a equipa da CEDEAO na segunda-feira, antes de se deslocar a Moscovo para uma visita oficial, confirmou o JE este domingo junto do gabinete de Umaro Sissoco Embaló. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/missao-de-alto-nivel-da-cedeao-aterra-em-bissau-para-mediar-crise-politica/",
         "author": "Inês Amado",
         "published": 1740314857000,
         "created": 1740314857000,
         "category": [
            "África",
            "Guiné-Bissau",
            "Lusofonia",
            "Mundo",
            "Sapo Atualidade",
            "Abuja",
            "Aliança Patriótica Inclusiva API Cabaz Garandi",
            "Babatunde Olanrewaju Ajisomo",
            "Bagudu Hirse",
            "bissau",
            "Bubacar Turé",
            "cedeao",
            "CEDEAO - Comunidade Económica dos Estados da África Ocidental",
            "Comunidade Económica dos Estados da África Ocidental",
            "Domingos Simões Pereira",
            "José Mário Vaz",
            "Kalilou Traore",
            "LGDH",
            "Liga Guineense dos Direitos Humanos",
            "Lima André",
            "Ngozi Ukaeje",
            "nigéria",
            "Nuno Gomes Nabiam",
            "Omar Alieu Touray",
            "Umaro Sissoco Embaló"
         ],
         "content": "<p>Bissau recebe, este domingo, uma missão de &#8220;alto nível&#8221; da Comunidade Económica dos Estados da África Ocidental (CEDEAO), destacada para acompanhar a situação política no país e mediar um consenso quanto à data do fim de mandato do Presidente da República da Guiné-Bissau. Umaro Sissoco Embaló deverá ser recebido amanhã, segunda-feira, pela equipa da CEDEAO mandatada para a missão de uma semana, avançou ao Jornal Económico (JE) o gabinete da Presidência este domingo.</p>\n<p>Enquanto a oposição insiste, sem recuos, que o mandato de Umaro Sissoco Embaló termina no dia 27 de fevereiro, dia em que se completam cinco anos desde que Sissoco Embaló venceu as eleições, a Presidência da República e o partido têm outro entendimento. A dar força a esta tese está a confirmação do <a href=\"https://jornaleconomico.sapo.pt/noticias/supremo-decreta-que-mandato-do-presidente-da-guine-bissau-termina-a-4-de-setembro/\">Presidente do Supremo Tribunal de Justiça, por despacho, que o mandato presidencial termina no dia 4 de setembro de 2025</a>, cessando funções apenas com a posse do novo Presidente eleito.</p>\n<p>Apesar de o ainda Presidente da República da Guiné-Bissau ter tomado posse, numa cerimónia simbólica, no dia 27 de fevereiro de 2020, depois de ter sido declarado vencedor pela Comissão Nacional de Eleições (CNE), a decisão judicial que confirmou a sua vitória só foi conhecida no dia 4 de setembro do mesmo ano.</p>\n<p>A missão política da CEDEAO, que decorre até sexta-feira, dia 28, em coordenação com o Escritório das Nações Unidas para a África Ocidental e o Sahel (UNOWAS), vem responder aos apelos feitos nas últimas semanas para uma intervenção ativa face à situação em curso.</p>\n<p>Em comunicado, a organização indica que, &#8220;durante a sua permanência no país, a missão realizará consultas não só com o Governo como também com outros atores e outras partes interessadas nos desenvolvimentos políticos e de segurança no país&#8221;, como partidos parlamentares, coligações resultantes das eleições de 2023, e organizações como a Liga Guineense dos Direitos Humanos (LGDH), confirmou Bubacar Turé, presidente da Liga, ao JE.</p>\n<p>Na sexta-feira, num comunicado conjunto, as coligações eleitorais Plataforma da Aliança Inclusiva (PAI-Terra Ranka) e Aliança Patriótica Inclusiva (API -Cabas Garandi) exortaram a missão de &#8220;alto nível&#8221; da CEDEAO a &#8220;respeitar o quadro constitucional e legal vigente, para o amplo diálogo<br />\nentre os atores políticos e institucionais&#8221;.</p>\n<p>A missão foi mandatada no passado dia 15 de dezembro, em Abuja, Nigéria, pelo presidente da Comissão Permanente da CEDEAO, Omar Alieu Touray, durante a 66.ª Sessão Ordinária da Autoridade de Chefes de Estado e de Governo, para &#8220;apoiar os esforços dos atores políticos e partes interessadas no sentido de um consenso político sobre o calendário eleitoral&#8221; e &#8220;acompanhar a Guiné-Bissau com o apoio técnico necessário para o êxito do ciclo eleitoral e a promoção da paz, da segurança e da estabilidade no país&#8221;, lê-se num comunicado emitido a propósito da missão.</p>\n<p>&#8220;O Presidente da Comissão Permanente da CEDEAO, Omar Alieu Touray, envia uma missão política de alto nível a Bissau de 23 a 28 de fevereiro de 2025, a fim de apoiar os esforços nacionais em prol da paz e da estabilidade. A missão está em conformidade com a diretiva da 66.ª Sessão Ordinária da Autoridade de Chefes de Estado e de Governo&#8221;, ocorrida no dia 15 de dezembro do ano passado em Abuja, Nigéria, para enviar uma missão política de alto nível ao país para apoiar os esforços dos atores políticos e partes interessadas no sentido de um consenso político sobre o calendário eleitoral&#8221; e &#8220;acompanhar a Guiné-Bissau com o apoio técnico necessário para o êxito do ciclo eleitoral e a promoção da paz, da segurança e da estabilidade no país&#8221;</p>\n<p>A missão da CEDEAO, que encolheu para 12 Estados-membros com a saída do Mali, do Níger e do Burkina Faso, será chefiada pelo Embaixador Bagudu Hirse, antigo ministro de Estado dos Negócios Estrangeiros da República Federal da Nigéria, acompanhado por Kalilou Traore, Embaixador da Costa do Marfim na Nigéria, e Ngozi Ukaeje, Representante Residente da CEDEAO na Guiné-Bissau. Fazem parte da equipa, também, Babatunde O. Ajisomo, assistente especial do Chefe de Missão, Cherno Mamoudu Jallow, antigo conselheiro Político Principal do Gabinete do Representante Especial do Secretário-Geral da ONU na República Democrática do Congo (RDC) e MONUSCO, Papa Birame Sene, chefe da divisão de Comunicação e Relações Públicas da direção das Eleições do Senegal, entre outros.</p>\n<p>Sobre a marcação de eleições presidenciais e legislativas &#8211; estas últimas estiveram marcadas para novembro de 2024, tendo sido adiadas a poucas semanas da data por falta de condições técnicas -, o Governo da Guiné-Bissau anunciou, no início de janeiro, a intenção de propor ao Presidente da República eleições gerais em simultâneo para o período previsto na lei eleitoral, entre 23 de outubro e 25 de novembro, depois da estação das chuvas.</p>\n<p>A Guiné-Bissau está sem Parlamento há mais de um ano. Umaro Sissoco Embaló dissolveu, em dezembro de 2023, a Assembleia Nacional Popular com a justificação de uma alegada tentativa de golpe de Estado, tendo nomeado um Governo de iniciativa presidencial seis meses após as legislativas ganhas pela coligação Plataforma da Aliança Inclusiva (PAI-Terra Ranka).</p>\n<p>Domingos Simões Pereira, presidente do Partido Africano da Independência da Guiné e Cabo Verde) e da coligação PAI-Terra Ranka, foi destituído de presidente do parlamento.</p>\n<p>Umaro Sissoco Embaló completa os cinco anos de mandato sem a marcação de eleições, à imagem do que aconteceu há cinco anos com o antecessor José Mário Vaz.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Bissau recebe, este domingo, uma missão de &#8220;alto nível&#8221; da Comunidade Económica dos Estados da África Ocidental (CEDEAO), destacada para acompanhar a situação política no país e mediar um consenso quanto à data do fim de mandato do Presidente da República da Guiné-Bissau. Umaro Sissoco Embaló deverá ser recebido amanhã, segunda-feira, pela equipa da CEDEAO mandatada para a missão de uma semana, avançou ao Jornal Económico (JE) o gabinete da Presidência este domingo.</p>\n<p>Enquanto a oposição insiste, sem recuos, que o mandato de Umaro Sissoco Embaló termina no dia 27 de fevereiro, dia em que se completam cinco anos desde que Sissoco Embaló venceu as eleições, a Presidência da República e o partido têm outro entendimento. A dar força a esta tese está a confirmação do <a href=\"https://jornaleconomico.sapo.pt/noticias/supremo-decreta-que-mandato-do-presidente-da-guine-bissau-termina-a-4-de-setembro/\">Presidente do Supremo Tribunal de Justiça, por despacho, que o mandato presidencial termina no dia 4 de setembro de 2025</a>, cessando funções apenas com a posse do novo Presidente eleito.</p>\n<p>Apesar de o ainda Presidente da República da Guiné-Bissau ter tomado posse, numa cerimónia simbólica, no dia 27 de fevereiro de 2020, depois de ter sido declarado vencedor pela Comissão Nacional de Eleições (CNE), a decisão judicial que confirmou a sua vitória só foi conhecida no dia 4 de setembro do mesmo ano.</p>\n<p>A missão política da CEDEAO, que decorre até sexta-feira, dia 28, em coordenação com o Escritório das Nações Unidas para a África Ocidental e o Sahel (UNOWAS), vem responder aos apelos feitos nas últimas semanas para uma intervenção ativa face à situação em curso.</p>\n<p>Em comunicado, a organização indica que, &#8220;durante a sua permanência no país, a missão realizará consultas não só com o Governo como também com outros atores e outras partes interessadas nos desenvolvimentos políticos e de segurança no país&#8221;, como partidos parlamentares, coligações resultantes das eleições de 2023, e organizações como a Liga Guineense dos Direitos Humanos (LGDH), confirmou Bubacar Turé, presidente da Liga, ao JE.</p>\n<p>Na sexta-feira, num comunicado conjunto, as coligações eleitorais Plataforma da Aliança Inclusiva (PAI-Terra Ranka) e Aliança Patriótica Inclusiva (API -Cabas Garandi) exortaram a missão de &#8220;alto nível&#8221; da CEDEAO a &#8220;respeitar o quadro constitucional e legal vigente, para o amplo diálogo<br />\nentre os atores políticos e institucionais&#8221;.</p>\n<p>A missão foi mandatada no passado dia 15 de dezembro, em Abuja, Nigéria, pelo presidente da Comissão Permanente da CEDEAO, Omar Alieu Touray, durante a 66.ª Sessão Ordinária da Autoridade de Chefes de Estado e de Governo, para &#8220;apoiar os esforços dos atores políticos e partes interessadas no sentido de um consenso político sobre o calendário eleitoral&#8221; e &#8220;acompanhar a Guiné-Bissau com o apoio técnico necessário para o êxito do ciclo eleitoral e a promoção da paz, da segurança e da estabilidade no país&#8221;, lê-se num comunicado emitido a propósito da missão.</p>\n<p>&#8220;O Presidente da Comissão Permanente da CEDEAO, Omar Alieu Touray, envia uma missão política de alto nível a Bissau de 23 a 28 de fevereiro de 2025, a fim de apoiar os esforços nacionais em prol da paz e da estabilidade. A missão está em conformidade com a diretiva da 66.ª Sessão Ordinária da Autoridade de Chefes de Estado e de Governo&#8221;, ocorrida no dia 15 de dezembro do ano passado em Abuja, Nigéria, para enviar uma missão política de alto nível ao país para apoiar os esforços dos atores políticos e partes interessadas no sentido de um consenso político sobre o calendário eleitoral&#8221; e &#8220;acompanhar a Guiné-Bissau com o apoio técnico necessário para o êxito do ciclo eleitoral e a promoção da paz, da segurança e da estabilidade no país&#8221;</p>\n<p>A missão da CEDEAO, que encolheu para 12 Estados-membros com a saída do Mali, do Níger e do Burkina Faso, será chefiada pelo Embaixador Bagudu Hirse, antigo ministro de Estado dos Negócios Estrangeiros da República Federal da Nigéria, acompanhado por Kalilou Traore, Embaixador da Costa do Marfim na Nigéria, e Ngozi Ukaeje, Representante Residente da CEDEAO na Guiné-Bissau. Fazem parte da equipa, também, Babatunde O. Ajisomo, assistente especial do Chefe de Missão, Cherno Mamoudu Jallow, antigo conselheiro Político Principal do Gabinete do Representante Especial do Secretário-Geral da ONU na República Democrática do Congo (RDC) e MONUSCO, Papa Birame Sene, chefe da divisão de Comunicação e Relações Públicas da direção das Eleições do Senegal, entre outros.</p>\n<p>Sobre a marcação de eleições presidenciais e legislativas &#8211; estas últimas estiveram marcadas para novembro de 2024, tendo sido adiadas a poucas semanas da data por falta de condições técnicas -, o Governo da Guiné-Bissau anunciou, no início de janeiro, a intenção de propor ao Presidente da República eleições gerais em simultâneo para o período previsto na lei eleitoral, entre 23 de outubro e 25 de novembro, depois da estação das chuvas.</p>\n<p>A Guiné-Bissau está sem Parlamento há mais de um ano. Umaro Sissoco Embaló dissolveu, em dezembro de 2023, a Assembleia Nacional Popular com a justificação de uma alegada tentativa de golpe de Estado, tendo nomeado um Governo de iniciativa presidencial seis meses após as legislativas ganhas pela coligação Plataforma da Aliança Inclusiva (PAI-Terra Ranka).</p>\n<p>Domingos Simões Pereira, presidente do Partido Africano da Independência da Guiné e Cabo Verde) e da coligação PAI-Terra Ranka, foi destituído de presidente do parlamento.</p>\n<p>Umaro Sissoco Embaló completa os cinco anos de mandato sem a marcação de eleições, à imagem do que aconteceu há cinco anos com o antecessor José Mário Vaz.</p>\n",
         "media": {}
      }
   ]
}