{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239249",
         "title": "Portugueses confiantes no futuro das empresas, mas receosos com eficácia da gestão",
         "description": "\"Quando questionados se a liderança se esforça por obter contributos, ideias e opiniões dos colaboradores, 51% dos inquiridos nacionais concordam com essa afirmação, valor abaixo dos congéneres europeus e valor global\", aponta o estudo da Mercer. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugueses-confiantes-no-futuro-das-empresas-mas-receosos-com-eficacia-da-gestao/",
         "author": "Inês Pinto Miguel",
         "published": 1732087539000,
         "created": 1732087539000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "empresas",
            "gestão",
            "Mercer",
            "Norms Insights 2024",
            "trabalho"
         ],
         "content": "<p>Os trabalhadores portugueses mostram-se, em pequena maioria, motivados nos seus trabalhos e consideram ter as ferramentas corretas para os desenvolver. No entanto, as necessidades de melhorias são evidenciadas quando se compara a realidade portuguesa com a Europa e a nível global.</p>\n<p>O estudo &#8220;Norms Insights 2024&#8221; da Mercer mostra que os colaboradores portugueses têm confiança no futuro das empresas para as quais trabalham, mas apresentam dúvidas em relação às decisões da direção e da eficácia da gestão feita.</p>\n<p>Este estudo da empresa do grupo Marsh McLennan inquiriu 956 empresas e 8,4 milhões de colaboradores de vários pontos do globo nos últimos cinco anos, entre 2019 e 2023.</p>\n<p>Sobre a liderança, &#8220;os colaboradores em Portugal são mais críticos em relação à comunidade ascendente da sua direção do que os seus colegas europeus&#8221;, com 61% dos inquiridos nacionais a considerar que a liderança incentiva a comunicação de informações importantes, mesmo que más notícias. Trata-se então de um valor abaixo ao apontado por trabalhadores europeus (64%) e a nível global (71%).</p>\n<p>&#8220;Quando questionados se a liderança se esforça por obter contributos, ideias e opiniões dos colaboradores, 51% dos inquiridos nacionais concordam com essa afirmação, valor abaixo dos congéneres europeus (54%) e o valor de referência global (63%). Igual tendência se verifica quando se procura aferir se as ações da liderança são consistentes com o que é dito: Portugal (55%), Europa (55%) e global (63%)&#8221;, lê-se no relatório da Mercer.</p>\n<p>Em relação à confiança no futuro, os portugueses mostram-se confiantes (78%), ligeiramente mais que os europeus (76%). Ainda assim, as decisões da direção e a eficácia da gestão da empresa pesam (54%) em comparação com o valor registado na Europa (60%) e mundial (70%). Quando analisado a relação entre os colaboradores e os gestores é percetível que os portugueses são menos positivos, mas existe espaço para crescer, nomeadamente no feedback e no apoio ao desenvolvimento profissional: 71% dos portugueses indica que o feedback do líder direto ajuda a melhorar o desempenho, contra 72% na Europa e 77% a nível global.</p>\n<p>Os portugueses destacam-se mais nos aspetos éticos e de compliance na componente de segurança, risco e compliance, excedendo as normas europeias e globais.</p>\n<p>&#8220;No que concerne à colaboração e foco no cliente, os trabalhadores portugueses estão significativamente acima dos mercados europeus na maioria dos aspetos da inovação, exceto na resposta rápida às necessidades dos clientes (56% em Portugal, 58% na Europa e 69% a nível global)&#8221;, indica o estudo &#8220;<em>Norms Insights 2024</em>&#8220;. Sobre a expressão de ideias e opiniões no local de trabalho sem receio de consequências negativas, os trabalhadores nacionais estão acima (73%) do registado na Europa (67%) e a nível global (69%).</p>\n<p>E a análise da Mercer diz ainda que 69% dos colaboradores nacionais dizem dispor de ferramentas e recursos adequados para desempenhar corretamente o seu trabalho, estando em linha com os congéneres europeus.</p>\n<p>&#8220;Os colaboradores portugueses sentem-se mais capacitados (75%) do que os seus colegas europeus (72%), mas são ligeiramente mais críticos em relação à rapidez dos processos de tomada de decisão (53% em Portugal, 54% na Europa e 63% a nível global)&#8221;.</p>\n<p>Contudo, os portugueses são mais negativos (72%) quando perspetivado o desenvolvimento da carreira face à aplicação das competências e potencialidades profissionais em comparação com a Europa (77%). Ainda assim, mostram-se satisfeitos com os seus percursos e objetivos atingidos na carreira.</p>\n<p>Relativamente à remuneração, apenas 31% dos inquiridos portugueses admite ser remunerado de forma justa, um valor muito abaixo dos 49% dos europeus e 55% dos trabalhadores globais. Este dado ajuda a perceber o facto de muitos trabalhadores nacionais serem favoráveis à remuneração salarial a partir do desempenho e pacote de benefícios.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os trabalhadores portugueses mostram-se, em pequena maioria, motivados nos seus trabalhos e consideram ter as ferramentas corretas para os desenvolver. No entanto, as necessidades de melhorias são evidenciadas quando se compara a realidade portuguesa com a Europa e a nível global.</p>\n<p>O estudo &#8220;Norms Insights 2024&#8221; da Mercer mostra que os colaboradores portugueses têm confiança no futuro das empresas para as quais trabalham, mas apresentam dúvidas em relação às decisões da direção e da eficácia da gestão feita.</p>\n<p>Este estudo da empresa do grupo Marsh McLennan inquiriu 956 empresas e 8,4 milhões de colaboradores de vários pontos do globo nos últimos cinco anos, entre 2019 e 2023.</p>\n<p>Sobre a liderança, &#8220;os colaboradores em Portugal são mais críticos em relação à comunidade ascendente da sua direção do que os seus colegas europeus&#8221;, com 61% dos inquiridos nacionais a considerar que a liderança incentiva a comunicação de informações importantes, mesmo que más notícias. Trata-se então de um valor abaixo ao apontado por trabalhadores europeus (64%) e a nível global (71%).</p>\n<p>&#8220;Quando questionados se a liderança se esforça por obter contributos, ideias e opiniões dos colaboradores, 51% dos inquiridos nacionais concordam com essa afirmação, valor abaixo dos congéneres europeus (54%) e o valor de referência global (63%). Igual tendência se verifica quando se procura aferir se as ações da liderança são consistentes com o que é dito: Portugal (55%), Europa (55%) e global (63%)&#8221;, lê-se no relatório da Mercer.</p>\n<p>Em relação à confiança no futuro, os portugueses mostram-se confiantes (78%), ligeiramente mais que os europeus (76%). Ainda assim, as decisões da direção e a eficácia da gestão da empresa pesam (54%) em comparação com o valor registado na Europa (60%) e mundial (70%). Quando analisado a relação entre os colaboradores e os gestores é percetível que os portugueses são menos positivos, mas existe espaço para crescer, nomeadamente no feedback e no apoio ao desenvolvimento profissional: 71% dos portugueses indica que o feedback do líder direto ajuda a melhorar o desempenho, contra 72% na Europa e 77% a nível global.</p>\n<p>Os portugueses destacam-se mais nos aspetos éticos e de compliance na componente de segurança, risco e compliance, excedendo as normas europeias e globais.</p>\n<p>&#8220;No que concerne à colaboração e foco no cliente, os trabalhadores portugueses estão significativamente acima dos mercados europeus na maioria dos aspetos da inovação, exceto na resposta rápida às necessidades dos clientes (56% em Portugal, 58% na Europa e 69% a nível global)&#8221;, indica o estudo &#8220;<em>Norms Insights 2024</em>&#8220;. Sobre a expressão de ideias e opiniões no local de trabalho sem receio de consequências negativas, os trabalhadores nacionais estão acima (73%) do registado na Europa (67%) e a nível global (69%).</p>\n<p>E a análise da Mercer diz ainda que 69% dos colaboradores nacionais dizem dispor de ferramentas e recursos adequados para desempenhar corretamente o seu trabalho, estando em linha com os congéneres europeus.</p>\n<p>&#8220;Os colaboradores portugueses sentem-se mais capacitados (75%) do que os seus colegas europeus (72%), mas são ligeiramente mais críticos em relação à rapidez dos processos de tomada de decisão (53% em Portugal, 54% na Europa e 63% a nível global)&#8221;.</p>\n<p>Contudo, os portugueses são mais negativos (72%) quando perspetivado o desenvolvimento da carreira face à aplicação das competências e potencialidades profissionais em comparação com a Europa (77%). Ainda assim, mostram-se satisfeitos com os seus percursos e objetivos atingidos na carreira.</p>\n<p>Relativamente à remuneração, apenas 31% dos inquiridos portugueses admite ser remunerado de forma justa, um valor muito abaixo dos 49% dos europeus e 55% dos trabalhadores globais. Este dado ajuda a perceber o facto de muitos trabalhadores nacionais serem favoráveis à remuneração salarial a partir do desempenho e pacote de benefícios.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238943",
         "title": "UE muito fragilizada frente a Trump 2.0",
         "description": "A Europa há muito não é uma zona prioritária para os EUA e para Trump nunca foi. Essa é a Ásia. E ainda a Nato. Trump sempre achou que a Europa paga pouco. Mais um problema a acrescentar.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ue-muito-fragilizada-frente-a-trump-2-0/",
         "author": "Ana Pina",
         "published": 1732061283000,
         "created": 1732061283000,
         "category": [
            "Colunistas",
            "Opinião",
            "Ásia Pacífico",
            "china",
            "economia",
            "geopolítica",
            "guerra",
            "imigração",
            "NATO",
            "protecionisamo",
            "trump",
            "Ucrânia"
         ],
         "content": "<p><strong>Deficiências estruturais da União Europeia </strong></p>\n<p>Com a invasão da Ucrânia pela Rússia, vieram ao de cima <em>os desencontros de fundo</em> na União Europeia. A UE, por demasiada influência/imposição da Alemanha, assentou, desde o tempo de Schroeder e Merkel, o seu modelo de desenvolvimento socio &#8211; económico, na <em>energia barata</em> de origem fóssil, <em>comprada à Rússia</em> (gás, petróleo e mesmo carvão e produtos derivados), ou seja, criou os alicerces de uma dependência sem defesas alternativas.</p>\n<p>A invasão da Ucrânia trouxe uma desorientação/desvario à Europa.  Avançou-se para sanções económicas à Rússia, sem medir as consequências na economia e sociedade europeias, designadamente porque as sanções avançadas ponham em causa, sem alternativas válidas, os modelos energéticos e de desenvolvimento construídos. Ainda houve quem hesitasse, Macron, Scholz&#8230;</p>\n<p>No entanto, a pressão dos EUA foi tamanha que Ursula von der Leyen se adianta no alinhamento imitativo das sanções, arrastando, nessa onda, os países, que “se esqueciam” de algo determinante: <em>a Europa não tinha recursos energéticos próprios equivalentes aos </em>EU<em>A</em>, pelo que a sua situação nos mercados internacionais de aquisição complicar-se-ia com aquele tipo de sanções, como, aliás, aconteceu e continua a acontecer, chegando-se ao ponto da UE  ter de continuar a adquirir energia de origem russa (por esquemas “maquiavélicos”),  a preços 2 e 3 vezes superiores.</p>\n<p>Os governos europeus alinharam, de modo insensato, contra os interesses dos seus países e da União Europeia nas sanções americanas, com a consequente perda de competitividade comparativa (aumentos de preços) face às restantes zonas económicas. Com isto, não pretendo afastar possíveis sanções, mas nunca sem antes de qualquer pensamento autónomo e adequado à realidade europeia.</p>\n<p>E as crises começaram a suceder-se em catadupa.</p>\n<p>Hoje, temos uma Europa penalizada, bem mais fragilizada do que era ou parecia, em <em>profunda desindustrialização</em> com vários sectores (eletromecânica e química) em crise aguda, encerramentos ou deslocalização de empresas e os dois principais países, Alemanha e França, em <em>situação económica e política críticas</em>, decorrente sobretudo de duas questões essenciais : <em>inexistência</em> de uma <em>estratégia global</em> e de <em>estratégias sectoriais,</em> definidas e sustentadas nas reais potencialidades da União Europeia de que se releva a energia, quase diria, a base de tudo.</p>\n<p>Faltam, assim, instrumentos básicos de progresso, estratégias ajustadas às características da União Europeia e à <em>evolução da Ciência</em> e vontade política para fazer a UE avançar em bases sólidas. <em>A União Europeia anda à deriva</em>. Trabalhos técnicos não faltam, os mais conhecidos de Enrico Letta e Mario Draghi. Efeitos zero. Outros virão, com o mesmo destino. Como pode, por exemplo, a UE pensar numa <em>posição adequada na Inteligência Artificial (IA),</em> sem dúvida uma área de futuro e com futuro, sem equacionar a energia, sabendo-se que as actividades de IA são altamente consumidoras de electricidade e, no contexto da correcção das alterações climáticas, necessariamente de energia de baixo carbono?!</p>\n<p>Não é por acaso que os grandes potentados tecnológicos, Microsoft, Google, Amazon&#8230; viraram-se para a energia nuclear para assegurar, a médio prazo, o seu “domínio” nas áreas da IA (centros de dados e plataformas) fortemente consumidoras de electricidade.  Estão a incentivar o fabrico de <em>SMR &#8211; pequenos reactores modulares</em>, com produção esperada, a partir de 2030.</p>\n<p>A União Europeia, pelo que acaba de se referir, encontra-se em desvantagem, fragilizada e, neste momento, ou sendo mais rigoroso, a partir de Janeiro, vai ter que enfrentar <em>uma outra política económica</em> de teor protecionista, radicalmente diferente, que choca frontalmente com a UE, a de Trump 2.0, para que não está preparada.</p>\n<p><strong>Guerra comercial: as tarifas às Importações</strong></p>\n<p>A implantação de tarifas, segundo Trump, a palavra mais bonita que existe, “fora do amor e da religião” permite recuperar o tecido económico americano, torná-lo competitivo. Assim, vai instituir tarifas sobre todas as importações entre 10 a 20% e 60% para a China.</p>\n<p>As tarifas aduaneiras para a Europa serão devastadoras: <em>não é só a queda das exportações</em> de máquinas, veículos e produtos químicos (68% em 2023) e de queijos e vinhos outra machada, agora nos produtos agrícolas, mas ainda <em>os milhões de desempregados</em> que vai arrastar. Nem todos os países estão expostos de igual modo.  Alemanha, Holanda, Bélgica, Irlanda serão dos mais expostos nos produtos industriais e França nos de origem agrícola. E perguntar-se-á, haverá mercados alternativos para absorver estes produtos europeus? Difícil resposta, mas no curto prazo, <em>não</em>. A Europa não se preparou. Quedas de produção e desemprego vão mesmo bater à porta da Europa, no imediato.</p>\n<p>Para Trump, a Europa não é mais uma <em>“terra” amiga</em>, mas um cliente como outro qualquer. Há que ser realista. A Europa há muito não é uma zona prioritária para os EUA e para Trump nunca foi. Essa é a Ásia. Encontrar soluções para <em>barrar</em> os caminhos da China na tecnologia e os seus avanços na região e no Mundo é o foco de Trump e também o era de Biden, mas com diferenças.</p>\n<p><strong>Políticas de Trump 2.0</strong></p>\n<p>Para além da Economia, as Políticas de Trump também são dissonantes da Europa. Desde logo, <em>o clima</em> em que certamente como céptico das alterações climáticas vai continuar a aumentar a exploração das energias fósseis, abandonar o acordo de Paris de 2015 e desmantelar a Agência de Protecção Ambiental dos EUA e, aqui, von der Leyen já lhe lançou  namoro, ao dizer numa conferência de imprensa recente em Budapeste que a União Europeia pode substituir o fornecimento de gás que ainda compra à Rússia por gás dos EUA que já é o maior fornecedor. Pensa von der Leyen, com estas palavrinhas mansas, dissuadir Trump das tarifas e de uma política económica anti-Europa?!</p>\n<p>Por outro lado, Trump 2.0 vai mesmo cortar ou reduzir apoios à Ucrânia e lançar negociações. Insinua a comunicação social europeia que há conversações com Putin nesse sentido. Será que já estão a concertar as condições?! E ainda a Nato. Trump sempre achou que a Europa paga pouco. Mais um problema a acrescentar.</p>\n<p>O Mundo está numa <em>viragem geopolítica</em>, com a Europa em perda.  O espírito de parcerias amigas (EUA/UE) a esvair-se e tudo a caminhar numa linha de desestabilização, em que <em>o apoio</em> aos partidos e movimentos da extrema-direita na Europa vai ser privilegiado, sobretudo quando as suas posições sejam próximas das de Trump, imigração e identidade nacional.</p>\n<p>Não é por acaso que o ex-comissário europeu Thierry Breton, saneado pela presidente da Comissão, depois de reconduzido por Macron, dizia há dias numa entrevista que Orban passará a ser um interlocutor bem colocado na União face aos EUA.</p>\n<p>A vida complica-se para a União Europeia que, face a um Trump 2.0 forte, encontra-se em estado, diria, tendencialmente letal. Pesada burocracia, grande imobilismo na decisão, no meio de guerras comercial e tecnológica EUA-China, sem estratégia própria, dificilmente conseguirá ser o que nunca foi &#8211; <em>ela própria</em> &#8211; ou seja, sair da dependência política dos EUA, agora agravada porque da situação de indiferença (Biden) entra num ambiente de hostilidade variável (Trump 2.0).</p>\n<p>O futuro da União Europeia é de tempos difíceis. Vários cenários são possíveis no Horizonte, nomeadamente, se o Trumpismo se estender pelo Mundo.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p><strong>Deficiências estruturais da União Europeia </strong></p>\n<p>Com a invasão da Ucrânia pela Rússia, vieram ao de cima <em>os desencontros de fundo</em> na União Europeia. A UE, por demasiada influência/imposição da Alemanha, assentou, desde o tempo de Schroeder e Merkel, o seu modelo de desenvolvimento socio &#8211; económico, na <em>energia barata</em> de origem fóssil, <em>comprada à Rússia</em> (gás, petróleo e mesmo carvão e produtos derivados), ou seja, criou os alicerces de uma dependência sem defesas alternativas.</p>\n<p>A invasão da Ucrânia trouxe uma desorientação/desvario à Europa.  Avançou-se para sanções económicas à Rússia, sem medir as consequências na economia e sociedade europeias, designadamente porque as sanções avançadas ponham em causa, sem alternativas válidas, os modelos energéticos e de desenvolvimento construídos. Ainda houve quem hesitasse, Macron, Scholz&#8230;</p>\n<p>No entanto, a pressão dos EUA foi tamanha que Ursula von der Leyen se adianta no alinhamento imitativo das sanções, arrastando, nessa onda, os países, que “se esqueciam” de algo determinante: <em>a Europa não tinha recursos energéticos próprios equivalentes aos </em>EU<em>A</em>, pelo que a sua situação nos mercados internacionais de aquisição complicar-se-ia com aquele tipo de sanções, como, aliás, aconteceu e continua a acontecer, chegando-se ao ponto da UE  ter de continuar a adquirir energia de origem russa (por esquemas “maquiavélicos”),  a preços 2 e 3 vezes superiores.</p>\n<p>Os governos europeus alinharam, de modo insensato, contra os interesses dos seus países e da União Europeia nas sanções americanas, com a consequente perda de competitividade comparativa (aumentos de preços) face às restantes zonas económicas. Com isto, não pretendo afastar possíveis sanções, mas nunca sem antes de qualquer pensamento autónomo e adequado à realidade europeia.</p>\n<p>E as crises começaram a suceder-se em catadupa.</p>\n<p>Hoje, temos uma Europa penalizada, bem mais fragilizada do que era ou parecia, em <em>profunda desindustrialização</em> com vários sectores (eletromecânica e química) em crise aguda, encerramentos ou deslocalização de empresas e os dois principais países, Alemanha e França, em <em>situação económica e política críticas</em>, decorrente sobretudo de duas questões essenciais : <em>inexistência</em> de uma <em>estratégia global</em> e de <em>estratégias sectoriais,</em> definidas e sustentadas nas reais potencialidades da União Europeia de que se releva a energia, quase diria, a base de tudo.</p>\n<p>Faltam, assim, instrumentos básicos de progresso, estratégias ajustadas às características da União Europeia e à <em>evolução da Ciência</em> e vontade política para fazer a UE avançar em bases sólidas. <em>A União Europeia anda à deriva</em>. Trabalhos técnicos não faltam, os mais conhecidos de Enrico Letta e Mario Draghi. Efeitos zero. Outros virão, com o mesmo destino. Como pode, por exemplo, a UE pensar numa <em>posição adequada na Inteligência Artificial (IA),</em> sem dúvida uma área de futuro e com futuro, sem equacionar a energia, sabendo-se que as actividades de IA são altamente consumidoras de electricidade e, no contexto da correcção das alterações climáticas, necessariamente de energia de baixo carbono?!</p>\n<p>Não é por acaso que os grandes potentados tecnológicos, Microsoft, Google, Amazon&#8230; viraram-se para a energia nuclear para assegurar, a médio prazo, o seu “domínio” nas áreas da IA (centros de dados e plataformas) fortemente consumidoras de electricidade.  Estão a incentivar o fabrico de <em>SMR &#8211; pequenos reactores modulares</em>, com produção esperada, a partir de 2030.</p>\n<p>A União Europeia, pelo que acaba de se referir, encontra-se em desvantagem, fragilizada e, neste momento, ou sendo mais rigoroso, a partir de Janeiro, vai ter que enfrentar <em>uma outra política económica</em> de teor protecionista, radicalmente diferente, que choca frontalmente com a UE, a de Trump 2.0, para que não está preparada.</p>\n<p><strong>Guerra comercial: as tarifas às Importações</strong></p>\n<p>A implantação de tarifas, segundo Trump, a palavra mais bonita que existe, “fora do amor e da religião” permite recuperar o tecido económico americano, torná-lo competitivo. Assim, vai instituir tarifas sobre todas as importações entre 10 a 20% e 60% para a China.</p>\n<p>As tarifas aduaneiras para a Europa serão devastadoras: <em>não é só a queda das exportações</em> de máquinas, veículos e produtos químicos (68% em 2023) e de queijos e vinhos outra machada, agora nos produtos agrícolas, mas ainda <em>os milhões de desempregados</em> que vai arrastar. Nem todos os países estão expostos de igual modo.  Alemanha, Holanda, Bélgica, Irlanda serão dos mais expostos nos produtos industriais e França nos de origem agrícola. E perguntar-se-á, haverá mercados alternativos para absorver estes produtos europeus? Difícil resposta, mas no curto prazo, <em>não</em>. A Europa não se preparou. Quedas de produção e desemprego vão mesmo bater à porta da Europa, no imediato.</p>\n<p>Para Trump, a Europa não é mais uma <em>“terra” amiga</em>, mas um cliente como outro qualquer. Há que ser realista. A Europa há muito não é uma zona prioritária para os EUA e para Trump nunca foi. Essa é a Ásia. Encontrar soluções para <em>barrar</em> os caminhos da China na tecnologia e os seus avanços na região e no Mundo é o foco de Trump e também o era de Biden, mas com diferenças.</p>\n<p><strong>Políticas de Trump 2.0</strong></p>\n<p>Para além da Economia, as Políticas de Trump também são dissonantes da Europa. Desde logo, <em>o clima</em> em que certamente como céptico das alterações climáticas vai continuar a aumentar a exploração das energias fósseis, abandonar o acordo de Paris de 2015 e desmantelar a Agência de Protecção Ambiental dos EUA e, aqui, von der Leyen já lhe lançou  namoro, ao dizer numa conferência de imprensa recente em Budapeste que a União Europeia pode substituir o fornecimento de gás que ainda compra à Rússia por gás dos EUA que já é o maior fornecedor. Pensa von der Leyen, com estas palavrinhas mansas, dissuadir Trump das tarifas e de uma política económica anti-Europa?!</p>\n<p>Por outro lado, Trump 2.0 vai mesmo cortar ou reduzir apoios à Ucrânia e lançar negociações. Insinua a comunicação social europeia que há conversações com Putin nesse sentido. Será que já estão a concertar as condições?! E ainda a Nato. Trump sempre achou que a Europa paga pouco. Mais um problema a acrescentar.</p>\n<p>O Mundo está numa <em>viragem geopolítica</em>, com a Europa em perda.  O espírito de parcerias amigas (EUA/UE) a esvair-se e tudo a caminhar numa linha de desestabilização, em que <em>o apoio</em> aos partidos e movimentos da extrema-direita na Europa vai ser privilegiado, sobretudo quando as suas posições sejam próximas das de Trump, imigração e identidade nacional.</p>\n<p>Não é por acaso que o ex-comissário europeu Thierry Breton, saneado pela presidente da Comissão, depois de reconduzido por Macron, dizia há dias numa entrevista que Orban passará a ser um interlocutor bem colocado na União face aos EUA.</p>\n<p>A vida complica-se para a União Europeia que, face a um Trump 2.0 forte, encontra-se em estado, diria, tendencialmente letal. Pesada burocracia, grande imobilismo na decisão, no meio de guerras comercial e tecnológica EUA-China, sem estratégia própria, dificilmente conseguirá ser o que nunca foi &#8211; <em>ela própria</em> &#8211; ou seja, sair da dependência política dos EUA, agora agravada porque da situação de indiferença (Biden) entra num ambiente de hostilidade variável (Trump 2.0).</p>\n<p>O futuro da União Europeia é de tempos difíceis. Vários cenários são possíveis no Horizonte, nomeadamente, se o Trumpismo se estender pelo Mundo.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238940",
         "title": "Sustentabilidade nas cadeias de valor: desafios e oportunidades",
         "description": "A transição para práticas sustentáveis é um investimento estratégico para as empresas que procuram prosperar num mercado de futuro orientado para a responsabilidade e transparência.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sustentabilidade-nas-cadeias-de-valor-desafios-e-oportunidades/",
         "author": "Ana Pina",
         "published": 1732061264000,
         "created": 1732061264000,
         "category": [
            "Colunistas",
            "Opinião",
            "adaptação",
            "avaliação",
            "cadeias de valor",
            "Diretiva de Relato de Sustentabilidade Corporativa",
            "empresas",
            "ESG",
            "PME",
            "Transparência"
         ],
         "content": "<p>Com a entrada em vigor da nova Diretiva de Relato de Sustentabilidade Corporativa (CSRD), muitas empresas enfrentam um novo nível de exigência na sua gestão de sustentabilidade.</p>\n<p>A CSRD, que passará a aplicar-se a cerca de 50.000 empresas na União Europeia, exige um relato aprofundado sobre os impactos ambientais, sociais e de governança (ESG), afetando diretamente a forma como as empresas gerem as suas cadeias de valor. Para além de responder às exigências legais, a adoção de práticas sustentáveis e transparentes passou a ser um fator decisivo de competitividade e resiliência no mercado global.</p>\n<p>Adotar uma avaliação robusta da sustentabilidade traz vantagens que vão além da conformidade. Uma pesquisa recente revelou que mais de 70% dos consumidores (B2B ou B2C) europeus consideram a sustentabilidade como fator relevante nas suas escolhas. Este contexto, aliado às novas exigências regulatórias, mobiliza as grandes empresas para a gestão sustentável da sua cadeia de valor, e cria uma oportunidade de mercado para as PME mais competitivas do ponto de vista ESG, que se podem posicionar como fornecedores qualificados e assim aproveitarem esta disrupção.</p>\n<p>No contexto destas mudanças, plataformas de avaliação como a EcoVadis têm emergido como soluções essenciais. A EcoVadis, utilizada por mais de 100.000 empresas em 160 países, é líder global na avaliação de sustentabilidade e oferece uma análise abrangente das práticas ESG de fornecedores e parceiros, à medida das grandes empresas. Esta plataforma não só facilita o alinhamento com as exigências da CSRD, mas também ajuda na identificarem riscos e a promoção de melhoria contínua das cadeias de valor, respondendo às expectativas dos consumidores, investidores e reguladores.</p>\n<p>A transição para práticas sustentáveis é, portanto, um investimento estratégico para as empresas que procuram prosperar num mercado de futuro orientado para a responsabilidade e transparência. A adaptação a estas exigências não só reforça a resiliência das operações empresariais, mas também contribui para posicionar Portugal como um país comprometido com os mais elevados padrões de sustentabilidade.</p>\n<p>A transformação sustentável das empresas exige, mais do que nunca, ferramentas robustas e reconhecidas globalmente, capazes de garantir a conformidade com os padrões ambientais, sociais e de governança. A plataforma EcoVadis, amplamente adotada em várias regiões, é um exemplo disso.</p>\n<p>Ao adotar este tipo de ferramentas, as empresas portuguesas não só fortalecem a sua sustentabilidade, mas também asseguram uma posição competitiva num mercado cada vez mais exigente. Este processo é fundamental para que as organizações possam não apenas cumprir com as exigências internacionais, mas também para liderarem as suas cadeias de valor de forma responsável e alinhada com as melhores práticas globais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Com a entrada em vigor da nova Diretiva de Relato de Sustentabilidade Corporativa (CSRD), muitas empresas enfrentam um novo nível de exigência na sua gestão de sustentabilidade.</p>\n<p>A CSRD, que passará a aplicar-se a cerca de 50.000 empresas na União Europeia, exige um relato aprofundado sobre os impactos ambientais, sociais e de governança (ESG), afetando diretamente a forma como as empresas gerem as suas cadeias de valor. Para além de responder às exigências legais, a adoção de práticas sustentáveis e transparentes passou a ser um fator decisivo de competitividade e resiliência no mercado global.</p>\n<p>Adotar uma avaliação robusta da sustentabilidade traz vantagens que vão além da conformidade. Uma pesquisa recente revelou que mais de 70% dos consumidores (B2B ou B2C) europeus consideram a sustentabilidade como fator relevante nas suas escolhas. Este contexto, aliado às novas exigências regulatórias, mobiliza as grandes empresas para a gestão sustentável da sua cadeia de valor, e cria uma oportunidade de mercado para as PME mais competitivas do ponto de vista ESG, que se podem posicionar como fornecedores qualificados e assim aproveitarem esta disrupção.</p>\n<p>No contexto destas mudanças, plataformas de avaliação como a EcoVadis têm emergido como soluções essenciais. A EcoVadis, utilizada por mais de 100.000 empresas em 160 países, é líder global na avaliação de sustentabilidade e oferece uma análise abrangente das práticas ESG de fornecedores e parceiros, à medida das grandes empresas. Esta plataforma não só facilita o alinhamento com as exigências da CSRD, mas também ajuda na identificarem riscos e a promoção de melhoria contínua das cadeias de valor, respondendo às expectativas dos consumidores, investidores e reguladores.</p>\n<p>A transição para práticas sustentáveis é, portanto, um investimento estratégico para as empresas que procuram prosperar num mercado de futuro orientado para a responsabilidade e transparência. A adaptação a estas exigências não só reforça a resiliência das operações empresariais, mas também contribui para posicionar Portugal como um país comprometido com os mais elevados padrões de sustentabilidade.</p>\n<p>A transformação sustentável das empresas exige, mais do que nunca, ferramentas robustas e reconhecidas globalmente, capazes de garantir a conformidade com os padrões ambientais, sociais e de governança. A plataforma EcoVadis, amplamente adotada em várias regiões, é um exemplo disso.</p>\n<p>Ao adotar este tipo de ferramentas, as empresas portuguesas não só fortalecem a sua sustentabilidade, mas também asseguram uma posição competitiva num mercado cada vez mais exigente. Este processo é fundamental para que as organizações possam não apenas cumprir com as exigências internacionais, mas também para liderarem as suas cadeias de valor de forma responsável e alinhada com as melhores práticas globais.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239138",
         "title": "A primeira página do Jornal Económico de 20 de novembro",
         "description": "Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h30.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-20-de-novembro-2/",
         "author": "Redação",
         "published": 1732060872000,
         "created": 1732060872000,
         "category": [
            "Atualidade",
            "Economia",
            "Sapo Atualidade",
            "diário",
            "JE",
            "primeira pagina",
            "quarta-feira"
         ],
         "content": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta quarta-feira, 20 de novembro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1239221 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-20-11.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-20-11.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-20-11-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-20-11-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-20-11-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-20-11-1109x1536.jpg 1109w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta quarta-feira, 20 de novembro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1239221 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-20-11.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-20-11.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-20-11-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-20-11-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-20-11-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-20-11-1109x1536.jpg 1109w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239243",
         "title": "Montenegro defende que Portugal e Brasil têm “oportunidade gigante” de aprofundar relações",
         "description": "O primeiro-ministro defendeu hoje que Portugal e Brasil têm “uma oportunidade gigante” de aprofundar relações, no domínio da língua, do ensino ou da economia devido ao elevado número de emigrantes portugueses no Brasil e vice-versa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/montenegro-defende-que-portugal-e-brasil-tem-oportunidade-gigante-de-aprofundar-relacoes/",
         "author": "Maria Teixeira Alves",
         "published": 1732056453000,
         "created": 1732056453000,
         "category": [
            "Atualidade",
            "Economia",
            "Mundo",
            "Sapo Economia",
            "G20"
         ],
         "content": "<p>O primeiro-ministro defendeu hoje que Portugal e Brasil têm “uma oportunidade gigante” de aprofundar relações, no domínio da língua, do ensino ou da economia devido ao elevado número de emigrantes portugueses no Brasil e vice-versa.</p>\n<p>Na sua primeira visita ao Brasil, Luís Montenegro terminou a sua agenda oficial no Rio de Janeiro &#8211; depois de participar na reunião do G20 como observador a convite da Presidência brasileira &#8211; com uma receção à comunidade portuguesa e uma passagem pelo Real Gabinete Português de Leitura, ponto habitual das visitas de chefes de Governo e de Estado portugueses.</p>\n<p>“Nesta ocasião em que temos tantos brasileiros em Portugal e tantos portugueses no Brasil, temos como pano de fundo uma oportunidade que é uma oportunidade gigante: uma oportunidade de aproveitarmos a nossa língua, que é uma língua comum, de a preservarmos, de a ensinarmos, de podermos trocar experiências, de podermos conviver uns com os outros”, afirmou.</p>\n<p>O primeiro-ministro pediu aos emigrantes presentes que “continuam a acreditar em Portugal” e ajudem a abrir portas aos empresários lusos num mercado que reconheceu nem sempre ser fácil.</p>\n<p>“Eu estou aqui há três dias e tenho sido abordado na rua por muita gente, tem sido para mim uma alegria ver turistas portugueses aqui, empresários a fazer negócios, representantes de instituições, até estudantes”, disse.</p>\n<p>Montenegro fez depois uma revelação pessoal, dizendo que o seu filho mais novo deverá também vir estudar em breve para o Brasil, ao abrigo do programa Erasmus.</p>\n<p>“Associações, empresas, famílias, universidades, estudantes, artistas, homens da cultura, das várias expressões, nós temos de facto uma relação que não pode ser desaproveitada, nós temos neste imenso Brasil um mar de oportunidades, e o Brasil também tem, no grande Portugal e na porta de entrada que Portugal é para a Europa, as oportunidades que podem fazer crescer muita da economia de cada um dos lados”, apelou.</p>\n<p>O primeiro-ministro assegurou que o Governo tem vindo a “tentar modernizar a rede consular, dar-lhe mais equipamentos, dar-lhe mais meios humanos”, bem como apoiar o movimento associativo, que considerou “fundamental para estimular o ensino do português”.</p>\n<p>“Eu sei que todos carregam nos vossos corações aquele sentimento que não é que é possível de ser descrito com exatidão (…) que é ser português. Ser português é uma coisa única, é uma coisa que em si mesma nos dá alegria, nos dá alento, nos dá força, nos dá motivação para levarmos os nossos projetos para a frente, projetos individuais, coletivos e os nossos projetos de governação”, defendeu</p>\n<p>No Real Gabinete Português de Leitura, Montenegro já tinha destacado esse sentimento, agradecendo ao presidente desta instituição, Francisco Gomes da Costa, o trabalho que desenvolve.</p>\n<p>“É muito raro e valioso encontrar tantos traços da nossa identidade e tantas referências da nossa caminhada e presença no mundo. Uma nação inovadora, corajosa e talentosa. Muitos parabéns, caro Francisco, em homenagem a todos que preservam aqui o ser português”, agradeceu.</p>\n<p>O Real Gabinete Português de Leitura é uma instituição fundada em 1837 por emigrantes e refugiados portugueses e que guarda cerca de 500 mil livros.</p>\n<p>Em 2022, quando Portugal fez parte das comemorações do 10 de Junho no Brasil, o Presidente da República, Marcelo Rebelo de Sousa, e o então primeiro-ministro António Costa assistiram à cerimónia de transferência para esta biblioteca do espólio do último chefe de Governo do Estado Novo, Marcello Caetano.</p>\n<p>Durante a visita de Luís Montenegro, foi-lhe mostrada esta coleção, bem como uma das cinco primeiras edições de “Os Lusíadas” de 1572, que também foi apresentado ao chefe de Estado, quando por ali passou.</p>\n<p>Montenegro quis saber se Marcelo Rebelo de Sousa tentou ler a obra de Luís de Camões e foi-lhe dito que “ficou uns cinco minutos” com o livro.</p>\n<p>“Sabe que ele lê na diagonal”, comentou o primeiro-ministro, em tom bem-disposto.</p>\n<p>No final, o primeiro-ministro recebeu uma medalha comemorativa dos 500 anos do nascimento de Camões e retribuiu com as obras completas do ensaísta Eduardo Lourenço, uma edição da Fundação Gulbenkian.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O primeiro-ministro defendeu hoje que Portugal e Brasil têm “uma oportunidade gigante” de aprofundar relações, no domínio da língua, do ensino ou da economia devido ao elevado número de emigrantes portugueses no Brasil e vice-versa.</p>\n<p>Na sua primeira visita ao Brasil, Luís Montenegro terminou a sua agenda oficial no Rio de Janeiro &#8211; depois de participar na reunião do G20 como observador a convite da Presidência brasileira &#8211; com uma receção à comunidade portuguesa e uma passagem pelo Real Gabinete Português de Leitura, ponto habitual das visitas de chefes de Governo e de Estado portugueses.</p>\n<p>“Nesta ocasião em que temos tantos brasileiros em Portugal e tantos portugueses no Brasil, temos como pano de fundo uma oportunidade que é uma oportunidade gigante: uma oportunidade de aproveitarmos a nossa língua, que é uma língua comum, de a preservarmos, de a ensinarmos, de podermos trocar experiências, de podermos conviver uns com os outros”, afirmou.</p>\n<p>O primeiro-ministro pediu aos emigrantes presentes que “continuam a acreditar em Portugal” e ajudem a abrir portas aos empresários lusos num mercado que reconheceu nem sempre ser fácil.</p>\n<p>“Eu estou aqui há três dias e tenho sido abordado na rua por muita gente, tem sido para mim uma alegria ver turistas portugueses aqui, empresários a fazer negócios, representantes de instituições, até estudantes”, disse.</p>\n<p>Montenegro fez depois uma revelação pessoal, dizendo que o seu filho mais novo deverá também vir estudar em breve para o Brasil, ao abrigo do programa Erasmus.</p>\n<p>“Associações, empresas, famílias, universidades, estudantes, artistas, homens da cultura, das várias expressões, nós temos de facto uma relação que não pode ser desaproveitada, nós temos neste imenso Brasil um mar de oportunidades, e o Brasil também tem, no grande Portugal e na porta de entrada que Portugal é para a Europa, as oportunidades que podem fazer crescer muita da economia de cada um dos lados”, apelou.</p>\n<p>O primeiro-ministro assegurou que o Governo tem vindo a “tentar modernizar a rede consular, dar-lhe mais equipamentos, dar-lhe mais meios humanos”, bem como apoiar o movimento associativo, que considerou “fundamental para estimular o ensino do português”.</p>\n<p>“Eu sei que todos carregam nos vossos corações aquele sentimento que não é que é possível de ser descrito com exatidão (…) que é ser português. Ser português é uma coisa única, é uma coisa que em si mesma nos dá alegria, nos dá alento, nos dá força, nos dá motivação para levarmos os nossos projetos para a frente, projetos individuais, coletivos e os nossos projetos de governação”, defendeu</p>\n<p>No Real Gabinete Português de Leitura, Montenegro já tinha destacado esse sentimento, agradecendo ao presidente desta instituição, Francisco Gomes da Costa, o trabalho que desenvolve.</p>\n<p>“É muito raro e valioso encontrar tantos traços da nossa identidade e tantas referências da nossa caminhada e presença no mundo. Uma nação inovadora, corajosa e talentosa. Muitos parabéns, caro Francisco, em homenagem a todos que preservam aqui o ser português”, agradeceu.</p>\n<p>O Real Gabinete Português de Leitura é uma instituição fundada em 1837 por emigrantes e refugiados portugueses e que guarda cerca de 500 mil livros.</p>\n<p>Em 2022, quando Portugal fez parte das comemorações do 10 de Junho no Brasil, o Presidente da República, Marcelo Rebelo de Sousa, e o então primeiro-ministro António Costa assistiram à cerimónia de transferência para esta biblioteca do espólio do último chefe de Governo do Estado Novo, Marcello Caetano.</p>\n<p>Durante a visita de Luís Montenegro, foi-lhe mostrada esta coleção, bem como uma das cinco primeiras edições de “Os Lusíadas” de 1572, que também foi apresentado ao chefe de Estado, quando por ali passou.</p>\n<p>Montenegro quis saber se Marcelo Rebelo de Sousa tentou ler a obra de Luís de Camões e foi-lhe dito que “ficou uns cinco minutos” com o livro.</p>\n<p>“Sabe que ele lê na diagonal”, comentou o primeiro-ministro, em tom bem-disposto.</p>\n<p>No final, o primeiro-ministro recebeu uma medalha comemorativa dos 500 anos do nascimento de Camões e retribuiu com as obras completas do ensaísta Eduardo Lourenço, uma edição da Fundação Gulbenkian.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239241",
         "title": "Ministério Público abre inquérito a falsificação de assinaturas por Tiago Mayan",
         "description": "O Ministério Público (MP) abriu um inquérito à atuação de Tiago Mayan, presidente demissionário da União de Freguesias de Aldoar, Foz do Douro e Nevogilde, no Porto, que assumiu recentemente ter falsificado assinaturas, adiantou à Lusa fonte judicial.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ministerio-publico-abre-inquerito-a-falsificacao-de-assinaturas-por-tiago-mayan/",
         "author": "Maria Teixeira Alves",
         "published": 1732056344000,
         "created": 1732056344000,
         "category": [
            "Justiça",
            "Política",
            "Sapo Atualidade",
            "Tiago Mayan"
         ],
         "content": "<p>O Ministério Público (MP) abriu um inquérito à atuação de Tiago Mayan, presidente demissionário da União de Freguesias de Aldoar, Foz do Douro e Nevogilde, no Porto, que assumiu recentemente ter falsificado assinaturas, adiantou à Lusa fonte judicial.</p>\n<p>&#8220;Na sequência de notícias vindas a público relacionadas com a matéria em referência, confirma-se que o Ministério Público decidiu instaurar inquérito para investigar os factos, o qual é dirigido pelo DIAP [Departamento de Investigação e Ação Penal] do Porto&#8221;, pode ler-se, numa resposta à Lusa enviada pela Procuradoria-geral da República (PGR).</p>\n<p>O ex-candidato presidencial apoiado pela Iniciativa Liberal assumiu ter falsificado as assinaturas dos membros do júri do Fundo de Apoio ao Associativismo Portuense, numa ata datada de 16 de setembro.</p>\n<p>Numa reunião em 07 de novembro entre o júri e o executivo da junta, quando confrontado com o documento, Mayan confirmou &#8220;que foi ele que elaborou o documento e colocou as assinaturas, atribuindo a si próprio tal responsabilidade, isentando de qualquer culpa todos os restantes membros do seu executivo e colaboradores&#8221;, referia a ata dessa mesma reunião.</p>\n<p>Em 10 de novembro, Mayan garantiu que nunca se apropriou de quaisquer fundos.</p>\n<p>&#8220;Os acontecimentos que conduziram à minha demissão não serviram de modo algum para meu benefício pessoal. Quero deixar bem claro que nunca, de forma alguma, me apropriei de quaisquer fundos e que o meu objetivo sempre foi permitir que as associações beneficiárias destes fundos não ficassem prejudicadas por quaisquer falhas procedimentais, bem como assegurar a prossecução dos seus projetos em serviço da população e do interesse público&#8221;, afirmou Tiago Mayan numa carta escrita enviada à Lusa.</p>\n<p>O liberal, que nesta sequência desistiu de disputar a liderança da IL com Rui Rocha na convenção eletiva que está prevista para o início de 2025, assumiu ter sido um ato &#8220;manifestamente irrefletido e censurável&#8221; do qual se arrepende &#8220;profundamente&#8221;.</p>\n<p>No entanto, assegurou que o seu ato &#8220;não alterou em nada&#8221; o conteúdo da decisão do júri do Fundo de Apoio ao Associativismo, visando apenas justificar a dispensa de um prazo de audiência prévia que, apesar de imposto por lei, em nada havia alterado as decisões em edições anteriores do fundo.</p>\n<p>Mayan demitiu-se em 07 de novembro do cargo de presidente da junta, alegando falta de &#8220;condições pessoais para continuar a exercer&#8221; o cargo e assumindo que o motivo era da sua &#8220;inteira responsabilidade&#8221;.</p>\n<p>Tiago Mayan foi eleito, em setembro de 2021, presidente da junta com 36,92% dos votos, pelo movimento independente &#8220;Rui Moreira: Aqui Há Porto&#8221;, apoiado pela IL, CDS, Nós Cidadãos e MAIS.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Ministério Público (MP) abriu um inquérito à atuação de Tiago Mayan, presidente demissionário da União de Freguesias de Aldoar, Foz do Douro e Nevogilde, no Porto, que assumiu recentemente ter falsificado assinaturas, adiantou à Lusa fonte judicial.</p>\n<p>&#8220;Na sequência de notícias vindas a público relacionadas com a matéria em referência, confirma-se que o Ministério Público decidiu instaurar inquérito para investigar os factos, o qual é dirigido pelo DIAP [Departamento de Investigação e Ação Penal] do Porto&#8221;, pode ler-se, numa resposta à Lusa enviada pela Procuradoria-geral da República (PGR).</p>\n<p>O ex-candidato presidencial apoiado pela Iniciativa Liberal assumiu ter falsificado as assinaturas dos membros do júri do Fundo de Apoio ao Associativismo Portuense, numa ata datada de 16 de setembro.</p>\n<p>Numa reunião em 07 de novembro entre o júri e o executivo da junta, quando confrontado com o documento, Mayan confirmou &#8220;que foi ele que elaborou o documento e colocou as assinaturas, atribuindo a si próprio tal responsabilidade, isentando de qualquer culpa todos os restantes membros do seu executivo e colaboradores&#8221;, referia a ata dessa mesma reunião.</p>\n<p>Em 10 de novembro, Mayan garantiu que nunca se apropriou de quaisquer fundos.</p>\n<p>&#8220;Os acontecimentos que conduziram à minha demissão não serviram de modo algum para meu benefício pessoal. Quero deixar bem claro que nunca, de forma alguma, me apropriei de quaisquer fundos e que o meu objetivo sempre foi permitir que as associações beneficiárias destes fundos não ficassem prejudicadas por quaisquer falhas procedimentais, bem como assegurar a prossecução dos seus projetos em serviço da população e do interesse público&#8221;, afirmou Tiago Mayan numa carta escrita enviada à Lusa.</p>\n<p>O liberal, que nesta sequência desistiu de disputar a liderança da IL com Rui Rocha na convenção eletiva que está prevista para o início de 2025, assumiu ter sido um ato &#8220;manifestamente irrefletido e censurável&#8221; do qual se arrepende &#8220;profundamente&#8221;.</p>\n<p>No entanto, assegurou que o seu ato &#8220;não alterou em nada&#8221; o conteúdo da decisão do júri do Fundo de Apoio ao Associativismo, visando apenas justificar a dispensa de um prazo de audiência prévia que, apesar de imposto por lei, em nada havia alterado as decisões em edições anteriores do fundo.</p>\n<p>Mayan demitiu-se em 07 de novembro do cargo de presidente da junta, alegando falta de &#8220;condições pessoais para continuar a exercer&#8221; o cargo e assumindo que o motivo era da sua &#8220;inteira responsabilidade&#8221;.</p>\n<p>Tiago Mayan foi eleito, em setembro de 2021, presidente da junta com 36,92% dos votos, pelo movimento independente &#8220;Rui Moreira: Aqui Há Porto&#8221;, apoiado pela IL, CDS, Nós Cidadãos e MAIS.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239239",
         "title": "IHRU promove auditoria a problemas informáticos que levaram a anular sorteio de renda acessível",
         "description": "O Instituto da Habitação e da Reabilitação Urbana (IHRU) vai promover “uma auditoria” às causas dos problemas informáticos, que levaram à anulação do sorteio que atribuiu 130 casas de renda acessível, após ter confirmado o resultado às famílias selecionadas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ihru-promove-auditoria-a-problemas-informaticos-que-levaram-a-anular-sorteio-de-renda-acessivel/",
         "author": "Maria Teixeira Alves",
         "published": 1732054672000,
         "created": 1732054672000,
         "category": [
            "Economia",
            "Habitação",
            "Sapo Economia",
            "IHRU"
         ],
         "content": "<p>O Instituto da Habitação e da Reabilitação Urbana (IHRU) vai promover “uma auditoria” às causas dos problemas informáticos, que levaram à anulação do sorteio que atribuiu 130 casas de renda acessível, após ter confirmado o resultado às famílias selecionadas.</p>\n<p>“O IHRU reitera o compromisso com a transparência e o rigor nos processos de atribuição de habitação e irá promover uma auditoria para identificar as causas dos problemas técnicos informáticos”, indicou à Lusa o instituto, assegurando que está “empenhado em garantir que o novo sorteio seja realizado de forma justa e em conformidade com os critérios estabelecidos”.</p>\n<p>Em causa estão dois concursos, abertos no início de outubro, “para sorteio de 130 casas de renda acessível, no âmbito do Programa Arrendar para Subarrendar”, em 24 concelhos do país, abrangendo 22 alojamentos, na zona Norte, com rendas que variam entre 219 euros (T1) e 287 euros (T4), e 108 alojamentos, na região Sul, com rendas de 287 euros (T1 a T5).</p>\n<p>As candidaturas podiam ser submetidas até 1 de novembro, através de plataforma digital “IHRU Arrenda”, decorrendo os sorteios das candidaturas admitidas a concurso em 5 de novembro. As famílias foram informadas por correio eletrónico das casas atribuídas e do valor da renda. “Apesar do IHRU reconhecer as expectativas criadas junto dos candidatos notificados do resultado do sorteio, viu-se obrigado, nos termos legais, a proceder à anulação dos sorteios e à revogação das notificações de resultados”, explicou fonte oficial do instituto.</p>\n<p>Segundo a mesma fonte, “devido a problemas informáticos ocorridos durante os sorteios e após análise técnica detalhada”, foram identificadas “desconformidades” relacionadas com candidaturas “admitidas que não foram sorteadas”, “sorteadas em duplicado” ou “sorteadas que não constavam da lista de candidaturas admitidas para o sorteio”.</p>\n<p>“Para mitigar o impacto desta situação, foi implementado um mecanismo de contingência para notificar todos os candidatos admitidos a concurso e esclarecer quaisquer dúvidas relacionadas com este assunto”, acrescentou. No entanto, segundo noticiou esta terça-feira o Jornal de Notícias, concorrentes escolhidos e que viram o sorteio anulado estão descontentes e ameaçam recorrer a tribunal.</p>\n<p>Uma concorrente selecionada, Sancha Vaz Pinto, citada pelo jornal, assumiu a “frustração” com a decisão do IHRU, que representou “implicações sérias” na sua vida, e admitiu recorrer a “medidas legais para garantir os direitos e exigir a manutenção dos resultados originais”.</p>\n<p>“Lamentamos a situação ocorrida e informamos que será comunicada brevemente uma nova data para os sorteios, assim que os problemas técnicos forem resolvidos”, concluiu, por seu turno, a fonte oficial do IHRU.</p>\n<p>As habitações a sortear situam-se em Albufeira (distrito de Faro), Almada, Amadora, Cascais, Lisboa, Loures, Odivelas, Oeiras, Sintra, Vila Franca de Xira, Seixal (Área Metropolitana de Lisboa), Gondomar, Matosinhos, Porto, Póvoa de Varzim, Santa Maria da Feira, Valongo, Vila Nova de Gaia (Área Metropolitana do Porto), Praia da Vitória (Açores), Caldas da Rainha (distrito de Leiria), Coimbra, Penacova (Coimbra), Ponte da Barca (Viana do Castelo) e Torres Vedras (Lisboa).</p>\n<p>De acordo com o IHRU, podem concorrer pessoas ou agregados familiares que cumpram os critérios de elegibilidade definidos no programa e condições estabelecidas nos avisos dos concursos, e será dada “prioridade aos agregados com idade até aos 35 anos, famílias monoparentais ou famílias com quebras de rendimento superiores a 20% face aos rendimentos dos três meses precedentes, ou no mesmo período homólogo do ano anterior”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Instituto da Habitação e da Reabilitação Urbana (IHRU) vai promover “uma auditoria” às causas dos problemas informáticos, que levaram à anulação do sorteio que atribuiu 130 casas de renda acessível, após ter confirmado o resultado às famílias selecionadas.</p>\n<p>“O IHRU reitera o compromisso com a transparência e o rigor nos processos de atribuição de habitação e irá promover uma auditoria para identificar as causas dos problemas técnicos informáticos”, indicou à Lusa o instituto, assegurando que está “empenhado em garantir que o novo sorteio seja realizado de forma justa e em conformidade com os critérios estabelecidos”.</p>\n<p>Em causa estão dois concursos, abertos no início de outubro, “para sorteio de 130 casas de renda acessível, no âmbito do Programa Arrendar para Subarrendar”, em 24 concelhos do país, abrangendo 22 alojamentos, na zona Norte, com rendas que variam entre 219 euros (T1) e 287 euros (T4), e 108 alojamentos, na região Sul, com rendas de 287 euros (T1 a T5).</p>\n<p>As candidaturas podiam ser submetidas até 1 de novembro, através de plataforma digital “IHRU Arrenda”, decorrendo os sorteios das candidaturas admitidas a concurso em 5 de novembro. As famílias foram informadas por correio eletrónico das casas atribuídas e do valor da renda. “Apesar do IHRU reconhecer as expectativas criadas junto dos candidatos notificados do resultado do sorteio, viu-se obrigado, nos termos legais, a proceder à anulação dos sorteios e à revogação das notificações de resultados”, explicou fonte oficial do instituto.</p>\n<p>Segundo a mesma fonte, “devido a problemas informáticos ocorridos durante os sorteios e após análise técnica detalhada”, foram identificadas “desconformidades” relacionadas com candidaturas “admitidas que não foram sorteadas”, “sorteadas em duplicado” ou “sorteadas que não constavam da lista de candidaturas admitidas para o sorteio”.</p>\n<p>“Para mitigar o impacto desta situação, foi implementado um mecanismo de contingência para notificar todos os candidatos admitidos a concurso e esclarecer quaisquer dúvidas relacionadas com este assunto”, acrescentou. No entanto, segundo noticiou esta terça-feira o Jornal de Notícias, concorrentes escolhidos e que viram o sorteio anulado estão descontentes e ameaçam recorrer a tribunal.</p>\n<p>Uma concorrente selecionada, Sancha Vaz Pinto, citada pelo jornal, assumiu a “frustração” com a decisão do IHRU, que representou “implicações sérias” na sua vida, e admitiu recorrer a “medidas legais para garantir os direitos e exigir a manutenção dos resultados originais”.</p>\n<p>“Lamentamos a situação ocorrida e informamos que será comunicada brevemente uma nova data para os sorteios, assim que os problemas técnicos forem resolvidos”, concluiu, por seu turno, a fonte oficial do IHRU.</p>\n<p>As habitações a sortear situam-se em Albufeira (distrito de Faro), Almada, Amadora, Cascais, Lisboa, Loures, Odivelas, Oeiras, Sintra, Vila Franca de Xira, Seixal (Área Metropolitana de Lisboa), Gondomar, Matosinhos, Porto, Póvoa de Varzim, Santa Maria da Feira, Valongo, Vila Nova de Gaia (Área Metropolitana do Porto), Praia da Vitória (Açores), Caldas da Rainha (distrito de Leiria), Coimbra, Penacova (Coimbra), Ponte da Barca (Viana do Castelo) e Torres Vedras (Lisboa).</p>\n<p>De acordo com o IHRU, podem concorrer pessoas ou agregados familiares que cumpram os critérios de elegibilidade definidos no programa e condições estabelecidas nos avisos dos concursos, e será dada “prioridade aos agregados com idade até aos 35 anos, famílias monoparentais ou famílias com quebras de rendimento superiores a 20% face aos rendimentos dos três meses precedentes, ou no mesmo período homólogo do ano anterior”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239236",
         "title": "Banco de Portugal emite aviso sobre identificação do beneficiário final",
         "description": "O supervisor da banca diz que \"com esta medida, pretende-se garantir o bom funcionamento e a segurança dos sistemas de pagamentos, reforçando a transparência e confiança dos ordenantes quando realizam operações de pagamento com recurso a referência de pagamento e débitos diretos\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/banco-de-portugal-emite-aviso-sobre-identificacao-do-beneficiario-final/",
         "author": "Maria Teixeira Alves",
         "published": 1732053637000,
         "created": 1732053637000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Banco de Portugal (BdP)"
         ],
         "content": "<p>O Banco de Portugal estabeleceu a obrigação de os prestadores de serviços de pagamento assegurarem que, nas operações de pagamento executadas com recurso a referência de pagamento e nas operações de pagamento realizadas através de débitos diretos, o ordenante tem acesso à identificação do beneficiário final dos fundos, bem como à identificação do prestador de serviços de pagamento do beneficiário final dos fundos.</p>\n<p>Essa imposição assume a forma de um Aviso (n.º 4/2024) que entra em vigor no dia 19 de maio de 2025.</p>\n<p>O supervisor da banca diz que &#8220;com esta medida, pretende-se garantir o bom funcionamento e a segurança dos sistemas de pagamentos, reforçando a transparência e confiança dos ordenantes quando realizam operações de pagamento com recurso a referência de pagamento e débitos diretos&#8221;.</p>\n<p>&#8220;Visa-se evitar a realização de operações de pagamento para beneficiários indesejados e habilitar os ordenantes com informação que lhes permita agir judicialmente de modo mais célere e eficaz quando ocorrem vicissitudes na realização dos pagamentos&#8221;, acrescenta.</p>\n<p>O BdP lembra que o projeto regulamentar que deu origem ao aviso hoje publicado foi objeto da Consulta Pública.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Banco de Portugal estabeleceu a obrigação de os prestadores de serviços de pagamento assegurarem que, nas operações de pagamento executadas com recurso a referência de pagamento e nas operações de pagamento realizadas através de débitos diretos, o ordenante tem acesso à identificação do beneficiário final dos fundos, bem como à identificação do prestador de serviços de pagamento do beneficiário final dos fundos.</p>\n<p>Essa imposição assume a forma de um Aviso (n.º 4/2024) que entra em vigor no dia 19 de maio de 2025.</p>\n<p>O supervisor da banca diz que &#8220;com esta medida, pretende-se garantir o bom funcionamento e a segurança dos sistemas de pagamentos, reforçando a transparência e confiança dos ordenantes quando realizam operações de pagamento com recurso a referência de pagamento e débitos diretos&#8221;.</p>\n<p>&#8220;Visa-se evitar a realização de operações de pagamento para beneficiários indesejados e habilitar os ordenantes com informação que lhes permita agir judicialmente de modo mais célere e eficaz quando ocorrem vicissitudes na realização dos pagamentos&#8221;, acrescenta.</p>\n<p>O BdP lembra que o projeto regulamentar que deu origem ao aviso hoje publicado foi objeto da Consulta Pública.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239231",
         "title": "Clearwater assessorou Balflex na venda ao fundo de private equity Henko",
         "description": "Carlos Alves, Francisco Alves e David Coelho, atuais acionistas da Balflex, continuarão como investidores na empresa e a apoiar o seu crescimento. Além disso, a empresa contratou recentemente Toni Figueiredo como o novo CEO da Balflex.",
         "link": "https://jornaleconomico.sapo.pt/noticias/clearwater-assessorou-balflex-na-venda-ao-fundo-de-private-equity-henko/",
         "author": "Maria Teixeira Alves",
         "published": 1732053228000,
         "created": 1732053228000,
         "category": [
            "Empresas",
            "JE Advisory",
            "Sapo Economia",
            "Balflex",
            "Henko",
            "Henko Partners"
         ],
         "content": "<p>A Henko Partners, fundo de <em>private equity</em> ibérico, adquiriu uma participação maioritária na Balflex, um dos principais fabricantes de componentes hidráulicos de alta pressão com sede no Porto.</p>\n<p>A Balflex possui duas unidades fabris, uma em Curitiba, no Brasil e a recém-inaugurada unidade de produção em Pindelo, Portugal, dedicada à produção de componentes hidráulicos.</p>\n<p>&#8220;Estas unidades fabris refletem o compromisso da Balflex em otimizar a eficiência da produção e fornecer produtos de alta qualidade para os seus clientes globais&#8221;, lê-se no comunicado.</p>\n<p>O valor do negócio não foi revelado.</p>\n<p>Carlos Alves, Francisco Alves e David Coelho, atuais acionistas da Balflex, continuarão como investidores na empresa e a apoiar o seu crescimento. Além disso, a empresa contratou recentemente Toni Figueiredo como o novo CEO da Balflex.</p>\n<p>A Clearwater foi o assessor dos acionistas da Balflex.</p>\n<p>&#8220;Esta aquisição apoiará a expansão internacional contínua da empresa, impulsionará ainda mais a inovação dos seus produtos e fortalecerá a presença da empresa e das suas fábricas&#8221;, avança a empresa.</p>\n<p>Fundada em 1963 por Basílio Alves, a Balflex cresceu e tornou-se um player relevante na indústria de produtos hidráulicos, &#8220;fornecendo uma gama abrangente de produtos para atender tanto o mercado de reposição quanto os fabricantes de equipamento original OEMs&#8221;, acrescenta a nota.</p>\n<p>Carlos Alves, Francisco Alves e David Coelho, acionistas atuais da Balflex, consideram que “Esta parceria com a Henko permitirá que a Balflex continue na sua trajetória de crescimento, particularmente expandindo para novas regiões e otimizando as nossas operações”.</p>\n<p>Lars Becker, sócio da Henko Partners, citado no comunicado, diz que &#8220;a Balflex demonstrou um crescimento notável nos últimos anos. Estamos entusiasmados com a parceria com a empresa e em apoiarmos as suas ambições de crescimento. A Balflex é uma empresa única, com uma forte herança e estamos ansiosos para construir sobre esta base sólida.&#8221;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Henko Partners, fundo de <em>private equity</em> ibérico, adquiriu uma participação maioritária na Balflex, um dos principais fabricantes de componentes hidráulicos de alta pressão com sede no Porto.</p>\n<p>A Balflex possui duas unidades fabris, uma em Curitiba, no Brasil e a recém-inaugurada unidade de produção em Pindelo, Portugal, dedicada à produção de componentes hidráulicos.</p>\n<p>&#8220;Estas unidades fabris refletem o compromisso da Balflex em otimizar a eficiência da produção e fornecer produtos de alta qualidade para os seus clientes globais&#8221;, lê-se no comunicado.</p>\n<p>O valor do negócio não foi revelado.</p>\n<p>Carlos Alves, Francisco Alves e David Coelho, atuais acionistas da Balflex, continuarão como investidores na empresa e a apoiar o seu crescimento. Além disso, a empresa contratou recentemente Toni Figueiredo como o novo CEO da Balflex.</p>\n<p>A Clearwater foi o assessor dos acionistas da Balflex.</p>\n<p>&#8220;Esta aquisição apoiará a expansão internacional contínua da empresa, impulsionará ainda mais a inovação dos seus produtos e fortalecerá a presença da empresa e das suas fábricas&#8221;, avança a empresa.</p>\n<p>Fundada em 1963 por Basílio Alves, a Balflex cresceu e tornou-se um player relevante na indústria de produtos hidráulicos, &#8220;fornecendo uma gama abrangente de produtos para atender tanto o mercado de reposição quanto os fabricantes de equipamento original OEMs&#8221;, acrescenta a nota.</p>\n<p>Carlos Alves, Francisco Alves e David Coelho, acionistas atuais da Balflex, consideram que “Esta parceria com a Henko permitirá que a Balflex continue na sua trajetória de crescimento, particularmente expandindo para novas regiões e otimizando as nossas operações”.</p>\n<p>Lars Becker, sócio da Henko Partners, citado no comunicado, diz que &#8220;a Balflex demonstrou um crescimento notável nos últimos anos. Estamos entusiasmados com a parceria com a empresa e em apoiarmos as suas ambições de crescimento. A Balflex é uma empresa única, com uma forte herança e estamos ansiosos para construir sobre esta base sólida.&#8221;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239188",
         "title": "EY Law Portugal apresenta-se ao mercado",
         "description": "João Ricardo Nóbrega é o 'managing partner' da EY Law Portugal. Novo player do mercado da advocacia representa-se nas áreas de M&#038;A, Imobiliário, Gestão de Ativos, Private Equity, Bancário e Financeiro, Contencioso Tributário, Energia e Infraestruturas, Laboral/Segurança Social, Proteção de Dados e Seguros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ey-law-portugal-apresenta-se-ao-mercado/",
         "author": "Inês Amado",
         "published": 1732052819000,
         "created": 1732052819000,
         "category": [
            "Advocacia",
            "Empresas",
            "JE Advisory",
            "Sapo Economia",
            "EY Global Law Network",
            "João Ricardo Nóbrega",
            "M&A"
         ],
         "content": "<p>A EY Law Portugal apresentou-se ao mercado no início desta semana, contando com João Ricardo Nóbrega como <em>managing partner. </em></p>\n<p>&#8220;É com grande honra e entusiasmo que vos apresento a EY Law Portugal. Esta sociedade de advogados independente é uma parte integrante da EY Global Law Network, que se alinha estrategicamente com a EY Portugal e partilha dos mesmos valores, regras e visão estratégica que definem a EY no mundo&#8221;, refere o novo escritório num comunicado assinado por João Ricardo Nóbrega.</p>\n<p>O novo <em>player</em> da advocacia representa-se nas áreas de M&amp;A, Imobiliário, Gestão de Ativos, <em>Private Equity</em>, Bancário e Financeiro, Contencioso Tributário, Energia e Infraestruturas, Laboral/Segurança Social, Proteção de Dados e Seguros</p>\n<p>Em comunicado, o <em>managing partner </em>sublinha que a integração com a rede EY permite ao escritório &#8220;oferecer um valor único: uma abordagem multidisciplinar, focada exclusivamente nos serviços jurídicos, e reforçada pelas capacidades de outras áreas da EY, como a consultoria e a fiscalidade em todas as suas vertentes, nacional e internacional&#8221;.</p>\n<p>João Ricardo Nóbrega refere, ainda, que a presença numa &#8220;rede global de advocacia&#8221; composta por mais de 90 países concede à EY Law Portugal &#8220;uma vantagem competitiva inigualável&#8221;, apontando, também, para a &#8220;utilização das ferramentas tecnológicas avançadas desenvolvidas pela EY&#8221; como um fator de diferenciação.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A EY Law Portugal apresentou-se ao mercado no início desta semana, contando com João Ricardo Nóbrega como <em>managing partner. </em></p>\n<p>&#8220;É com grande honra e entusiasmo que vos apresento a EY Law Portugal. Esta sociedade de advogados independente é uma parte integrante da EY Global Law Network, que se alinha estrategicamente com a EY Portugal e partilha dos mesmos valores, regras e visão estratégica que definem a EY no mundo&#8221;, refere o novo escritório num comunicado assinado por João Ricardo Nóbrega.</p>\n<p>O novo <em>player</em> da advocacia representa-se nas áreas de M&amp;A, Imobiliário, Gestão de Ativos, <em>Private Equity</em>, Bancário e Financeiro, Contencioso Tributário, Energia e Infraestruturas, Laboral/Segurança Social, Proteção de Dados e Seguros</p>\n<p>Em comunicado, o <em>managing partner </em>sublinha que a integração com a rede EY permite ao escritório &#8220;oferecer um valor único: uma abordagem multidisciplinar, focada exclusivamente nos serviços jurídicos, e reforçada pelas capacidades de outras áreas da EY, como a consultoria e a fiscalidade em todas as suas vertentes, nacional e internacional&#8221;.</p>\n<p>João Ricardo Nóbrega refere, ainda, que a presença numa &#8220;rede global de advocacia&#8221; composta por mais de 90 países concede à EY Law Portugal &#8220;uma vantagem competitiva inigualável&#8221;, apontando, também, para a &#8220;utilização das ferramentas tecnológicas avançadas desenvolvidas pela EY&#8221; como um fator de diferenciação.</p>\n",
         "media": {}
      }
   ]
}