{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1218064",
         "title": "Irão admite guerra com Israel",
         "description": "O chefe da diplomacia iraniana, Abbas Araghchi, advertiu este domingo que “todas as possibilidades estão abertas” no conflito com Israel, incluindo a guerra, após a morte do líder do Hezbollah, Hassan Nasrallah, um aliado de Teerão.",
         "link": "https://jornaleconomico.sapo.pt/noticias/irao-admite-guerra-com-israel/",
         "author": "Jornal Económico com Lusa",
         "published": 1727610858000,
         "created": 1727610858000,
         "category": [
            "Mundo",
            "Sapo Atualidade"
         ],
         "content": "<div id=\"txt\">\n<p>O chefe da diplomacia iraniana, Abbas Araghchi, advertiu este domingo que “todas as possibilidades estão abertas” no conflito com Israel, incluindo a guerra, após a morte do líder do Hezbollah, Hassan Nasrallah, um aliado de Teerão.</p>\n<p class=\"text-paragraph\">“Todos reconhecem o perigo de uma guerra na região. Esta situação é muito perigosa e todas as possibilidades estão abertas neste momento”, afirmou Araghchi a partir de Nova Iorque, de acordo com a agência noticiosa iraniana Fars.</p>\n<p class=\"text-paragraph\">O ministro iraniano disse que a morte de Nasrallah, num bombardeamento israelita na sexta-feira, “não enfraquece a resistência”.</p>\n<p class=\"text-paragraph\">“O sangue do mártir Hassan Nasrallah aumenta a força do Hezbollah, o seu ímpeto e o crescimento das suas forças”, afirmou, citado pela agência noticiosa espanhola Europa Press.</p>\n<p class=\"text-paragraph\">Disse também que as ações israelitas na região, no Líbano e em Gaza, deixaram Israel “sem futuro na região”.</p>\n<p class=\"text-paragraph\">“Nunca terão paz, um resultado natural deste crime que acelera o declínio da entidade sionista”, afirmou.</p>\n<p class=\"text-paragraph\">Araghchi acusou ainda os Estados Unidos de colaborarem na morte de Nasrallah, embora sem especificar.</p>\n<p class=\"text-paragraph\">O ministro iraniano assegurou que o Irão continuará “a apoiar firmemente o Líbano”.</p>\n<p class=\"text-paragraph\">O líder supremo do Irão, Ali Khamenei, apelou no sábado ao mundo muçulmano para apoiar o Hezbollah no confronto com Israel, numa mensagem sem qualquer referência a Nasrallah.</p>\n<p class=\"text-paragraph\">“É obrigatório para todos os muçulmanos apoiar orgulhosamente o povo libanês e o Hezbollah com os seus recursos e ajudá-lo a enfrentar o regime usurpador, cruel e maléfico [de Israel]”, afirmou Khamenei.</p>\n<p class=\"text-paragraph\">O Irão lidera o chamado “eixo de resistência” contra Israel, que inclui o Hezbollah, o Hamas palestiniano e os Huthis do Iémen, além de outros grupos extremistas.</p>\n<p class=\"text-paragraph\">Araghchi referiu-se também ao encontro com o secretário-geral da ONU, António Guterres, em Nova Iorque, a quem pediu que “seja a voz da comunidade internacional”.</p>\n<p class=\"text-paragraph\">Disse ter pedido a Guterres que defenda a necessidade de “pôr termo aos crimes sionistas” face à “incapacidade demonstrada pelo Conselho de Segurança da ONU para resolver os problemas”.</p>\n<p class=\"text-paragraph\">“Os Estados Unidos têm até agora obstruído todas as iniciativas do Conselho de Segurança”, lamentou.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div id=\"txt\">\n<p>O chefe da diplomacia iraniana, Abbas Araghchi, advertiu este domingo que “todas as possibilidades estão abertas” no conflito com Israel, incluindo a guerra, após a morte do líder do Hezbollah, Hassan Nasrallah, um aliado de Teerão.</p>\n<p class=\"text-paragraph\">“Todos reconhecem o perigo de uma guerra na região. Esta situação é muito perigosa e todas as possibilidades estão abertas neste momento”, afirmou Araghchi a partir de Nova Iorque, de acordo com a agência noticiosa iraniana Fars.</p>\n<p class=\"text-paragraph\">O ministro iraniano disse que a morte de Nasrallah, num bombardeamento israelita na sexta-feira, “não enfraquece a resistência”.</p>\n<p class=\"text-paragraph\">“O sangue do mártir Hassan Nasrallah aumenta a força do Hezbollah, o seu ímpeto e o crescimento das suas forças”, afirmou, citado pela agência noticiosa espanhola Europa Press.</p>\n<p class=\"text-paragraph\">Disse também que as ações israelitas na região, no Líbano e em Gaza, deixaram Israel “sem futuro na região”.</p>\n<p class=\"text-paragraph\">“Nunca terão paz, um resultado natural deste crime que acelera o declínio da entidade sionista”, afirmou.</p>\n<p class=\"text-paragraph\">Araghchi acusou ainda os Estados Unidos de colaborarem na morte de Nasrallah, embora sem especificar.</p>\n<p class=\"text-paragraph\">O ministro iraniano assegurou que o Irão continuará “a apoiar firmemente o Líbano”.</p>\n<p class=\"text-paragraph\">O líder supremo do Irão, Ali Khamenei, apelou no sábado ao mundo muçulmano para apoiar o Hezbollah no confronto com Israel, numa mensagem sem qualquer referência a Nasrallah.</p>\n<p class=\"text-paragraph\">“É obrigatório para todos os muçulmanos apoiar orgulhosamente o povo libanês e o Hezbollah com os seus recursos e ajudá-lo a enfrentar o regime usurpador, cruel e maléfico [de Israel]”, afirmou Khamenei.</p>\n<p class=\"text-paragraph\">O Irão lidera o chamado “eixo de resistência” contra Israel, que inclui o Hezbollah, o Hamas palestiniano e os Huthis do Iémen, além de outros grupos extremistas.</p>\n<p class=\"text-paragraph\">Araghchi referiu-se também ao encontro com o secretário-geral da ONU, António Guterres, em Nova Iorque, a quem pediu que “seja a voz da comunidade internacional”.</p>\n<p class=\"text-paragraph\">Disse ter pedido a Guterres que defenda a necessidade de “pôr termo aos crimes sionistas” face à “incapacidade demonstrada pelo Conselho de Segurança da ONU para resolver os problemas”.</p>\n<p class=\"text-paragraph\">“Os Estados Unidos têm até agora obstruído todas as iniciativas do Conselho de Segurança”, lamentou.</p>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1218057",
         "title": "Regulador dos serviços de águas nega haver perda de autonomia dos municípios para definir preços",
         "description": "“Fazendo a média, mil litros de água em Portugal custam menos de três cafés”, afirmou Vera Eiró, presidente da ERSAR, ao programa “Conversa Capital”. Em média, o consumidor deveria pagar dois euros por metro cúbico de água, defende.",
         "link": "https://jornaleconomico.sapo.pt/noticias/regulador-dos-servicos-de-aguas-nega-haver-perda-de-autonomia-dos-municipios-para-definir-precos/",
         "author": "Mariana Bandeira",
         "published": 1727610165000,
         "created": 1727610165000,
         "category": [
            "Economia",
            "Sapo Economia"
         ],
         "content": "<p>A presidente da Entidade Reguladora dos Serviços de Águas e Resíduos (ERSAR) defende que não existe perda de autonomia dos municípios na definição dos preços da água por causa da legislação, que carece de publicação em Diário da República e que lhe devolve competências perdidas durante a pandemia e com o anterior Governo.</p>\n<p>“[Os municípios] estão errados. A proposta legislativa relativamente à qual a ERSAR deu parecer não implica, de forma alguma, que seja a ERSAR a determinar o tarifário na baixa”, afirmou Vera Eiró, no programa “Conversa Capital”, da rádio “Antena 1” e do “Jornal de Negócios”.</p>\n<p>O que muda, então? Vera Eiró diz que as implicações são as seguintes: voltar ao regime que estava em vigor até 2020, a ERSAR determinar a tarifa na alta – portanto, sobretudo ao grupo Águas de Portanto – e quiçá “as recomendações serem regulamentos e passarem a ser vinculativas”. “É importantíssimo para o sector: todos terem as mesmas regras e saberem com o que contar”, garantiu a presidente do supervisor das águas.</p>\n<p>Vera Eiró clarifica que o regulamento tarifário previsto apenas vai dar parâmetros e regras às autarquias para a definição das tarifas. Ademais, advertiu que é preciso garantir a sustentabilidade dos serviços para lá do ciclo político, que não há consumidores de primeira e de segunda e que todos os concelhos têm de cumprir o Regulamento de Qualidade de Serviço, ainda que não o façam.</p>\n<p>“Fazendo a média, mil litros de água em Portugal custam menos de três cafés”, disse ainda a mais alta responsável pelo regulador dos serviços da água, na mesma entrevista à rádio pública e ao matutino económico. Em média, o consumidor deveria pagar dois euros por metro cúbico de água, porque existe há disparidade dos preços praticados pelos municípios e, em muitos casos, estão a subsidiar a tarifa, alertou.</p>\n<p>Segundo a presidente da ERSAR, há 100 municípios com uma cobertura de gastos abaixo dos 85%. Ou seja, a tarifa da água paga pelos consumidores está a ser subsidiada implicitamente pelos municípios, não cumprindo a lei nem as recomendações do regulador.</p>\n<p>Em relação à da tarifa social, fez um apelo público: “A questão das famílias numerosas e dos tarifários sociais é uma recomendação que já fazemos e de uma forma bastante veemente. Há muitos municípios que seguem, outros que não… O tarifário social não é obrigatório pela via legislativa, mas devia ser, seguramente”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A presidente da Entidade Reguladora dos Serviços de Águas e Resíduos (ERSAR) defende que não existe perda de autonomia dos municípios na definição dos preços da água por causa da legislação, que carece de publicação em Diário da República e que lhe devolve competências perdidas durante a pandemia e com o anterior Governo.</p>\n<p>“[Os municípios] estão errados. A proposta legislativa relativamente à qual a ERSAR deu parecer não implica, de forma alguma, que seja a ERSAR a determinar o tarifário na baixa”, afirmou Vera Eiró, no programa “Conversa Capital”, da rádio “Antena 1” e do “Jornal de Negócios”.</p>\n<p>O que muda, então? Vera Eiró diz que as implicações são as seguintes: voltar ao regime que estava em vigor até 2020, a ERSAR determinar a tarifa na alta – portanto, sobretudo ao grupo Águas de Portanto – e quiçá “as recomendações serem regulamentos e passarem a ser vinculativas”. “É importantíssimo para o sector: todos terem as mesmas regras e saberem com o que contar”, garantiu a presidente do supervisor das águas.</p>\n<p>Vera Eiró clarifica que o regulamento tarifário previsto apenas vai dar parâmetros e regras às autarquias para a definição das tarifas. Ademais, advertiu que é preciso garantir a sustentabilidade dos serviços para lá do ciclo político, que não há consumidores de primeira e de segunda e que todos os concelhos têm de cumprir o Regulamento de Qualidade de Serviço, ainda que não o façam.</p>\n<p>“Fazendo a média, mil litros de água em Portugal custam menos de três cafés”, disse ainda a mais alta responsável pelo regulador dos serviços da água, na mesma entrevista à rádio pública e ao matutino económico. Em média, o consumidor deveria pagar dois euros por metro cúbico de água, porque existe há disparidade dos preços praticados pelos municípios e, em muitos casos, estão a subsidiar a tarifa, alertou.</p>\n<p>Segundo a presidente da ERSAR, há 100 municípios com uma cobertura de gastos abaixo dos 85%. Ou seja, a tarifa da água paga pelos consumidores está a ser subsidiada implicitamente pelos municípios, não cumprindo a lei nem as recomendações do regulador.</p>\n<p>Em relação à da tarifa social, fez um apelo público: “A questão das famílias numerosas e dos tarifários sociais é uma recomendação que já fazemos e de uma forma bastante veemente. Há muitos municípios que seguem, outros que não… O tarifário social não é obrigatório pela via legislativa, mas devia ser, seguramente”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1218054",
         "title": "Número de países da União Europeia a favor de restrições à imigração sobe",
         "description": "Incluindo os ‘pesos pesados’ Alemanha e França tencionam restringir políticas migratórias. Há muitos a reclamarem mesmo uma revisão do Pacto para as Migrações e Asilo recentemente acordado pelos 27 países.",
         "link": "https://jornaleconomico.sapo.pt/noticias/numero-de-paises-da-uniao-europeia-a-favor-de-restricoes-a-imigracao-sobe/",
         "author": "Jornal Económico com Lusa",
         "published": 1727608355000,
         "created": 1727608355000,
         "category": [
            "Atualidade",
            "Sapo Atualidade",
            "Sociedade"
         ],
         "content": "<div id=\"txt\">\n<p class=\"text-paragraph\">Cada vez mais Estados-membros da União Europeia (UE), incluindo os ‘pesos pesados’ Alemanha e França, tencionam restringir políticas migratórias, com muitos a reclamarem mesmo uma revisão do Pacto para as Migrações e Asilo recentemente acordado.</p>\n<p class=\"text-paragraph\">Apesar de o acordo em torno do novo pacto migratório, negociado durante quase uma década, ter sido alcançado apenas há alguns meses, e de este já prever um endurecimento das regras, sobretudo a nível de controlo de fronteiras e de repatriamento, são já vários os países que defendem a sua revisão para dificultar ainda mais a entrada de migrantes.</p>\n<p class=\"text-paragraph\">Neste verão, Berlim e Paris juntaram-se ao grupo de capitais que defendem uma abordagem mais securitária.</p>\n<p class=\"text-paragraph\">Se antes eram apenas ‘pequenos’ países com regimes mais autoritários, casos de Hungria e Eslováquia, a advogar uma política migratória com ‘mão pesada’ – aos quais se juntou a Itália desde a eleição, há cerca de dois anos, de um governo de direita e extrema-direita liderado por Giorgia Meloni -, agora são vários os governos nacionais que defendem um endurecimento das regras, num contexto de agravamento dos conflitos à escala global e consequente aumento dos fluxos de refugiados, e de subida dos partidos de extrema-direita que fazem do combate à imigração a sua grande ‘bandeira’.</p>\n<p class=\"text-paragraph\">A estes países juntam-se, numa linha cada vez mais ‘dura’, Países Baixos e a Suécia, havendo também cada vez mais adeptos de acordos com países terceiros para externalizar os procedimentos de asilo, sendo cada vez mais apontado como exemplo o acordo estabelecido entre Itália e Albânia para a criação de dois centros de acolhimento em território albanês a serem geridos pelas autoridades italianas (embora estes tardem em estar operacionais).</p>\n<p class=\"text-paragraph\">Berlim e Paris, duas capitais até recentemente defensoras de políticas migratórias justas, humanistas e coordenadas, mudaram de forma radical o seu discurso, questionando mesmo as regras de Schengen, o espaço de livre circulação de pessoas, que agora consideram demasiado livre.</p>\n<p class=\"text-paragraph\">O governo alemão apresentou, há cerca de duas semanas, um pacote de medidas de “resposta clara aos problemas de segurança”, como sublinhou a ministra do interior, Nancy Faeser. A decisão surge assumidamente como resposta ao ataque terrorista em Solingen, que fez três mortos e foi reivindicado pelo Estado Islâmico (EI), e à ascensão da extrema-direita no país.</p>\n<p class=\"text-paragraph\">O plano do executivo liderado pelo socialista Olaf Scholz, que pretende aliviar a pressão interna para travar a imigração ilegal, inclui medidas de segurança, restrições nos serviços aos requerentes de asilo e medidas para facilitar a expulsão de migrantes.</p>\n<p class=\"text-paragraph\">O estabelecimento de novos controlos nas fronteiras com a Bélgica, Dinamarca, França, Países Baixos e Luxemburgo, desde o dia 16 de setembro, que se somam aos já existentes com a Polónia, a República Checa, a Suíça e a Áustria, tem sido a mudança mais polémica.</p>\n<p class=\"text-paragraph\">“Como Governo Federal, estamos a fazer o que é necessário e legalmente possível para garantir a segurança das pessoas na Alemanha. Estamos a alargar os instrumentos da nossa democracia orientada para a defesa, a fim de prevenir, resolver e sancionar as infrações penais”, apontou Faeser.</p>\n<p class=\"text-paragraph\">Além disso, a ministra garante que as autoridades passam a ter “mais facilidade em manter as armas longe das mãos de extremistas, terroristas e criminosos ou em retirá-las, melhorando também o intercâmbio de informações entre as agências envolvidas”.</p>\n<p class=\"text-paragraph\">Os requerentes de asilo perderão a proteção do Estado se saírem de férias para o seu país de origem, por exemplo, com algumas exceções. Deixarão também de ter o reconhecimento do Governo se forem condenados por crimes graves, como antissemitismo, racismo, homofobia ou misoginia. Além disso, a iniciativa do Governo procura acelerar a expulsão de requerentes de asilo que se encontram na Alemanha e a sua entrada inicial foi registada noutro país da União Europeia (UE), de acordo com a Convenção de Dublin.</p>\n<p class=\"text-paragraph\">&#8220;Quem recebe a nossa proteção não deve abusar dela, caso contrário terá de abandonar o nosso país”, disse a ministra do Interior alemã.</p>\n<p class=\"text-paragraph\">Na mesma linha parece seguir a França, agora sob um governo de direita liderado por Michel Barnier, que já assumiu a vontade de reabrir as negociações sobre o Pacto Europeu para as Migrações e adotar uma posição mais rigorosa em matéria de migração, seguindo o exemplo dos ‘vizinhos’ Alemanha e Países Baixos.</p>\n<p class=\"text-paragraph\">“Temos de rever as legislações da UE que já não estão adaptadas. Estou a pensar, em primeiro lugar, na diretiva do &#8216;regresso&#8217;. É tempo de mudar as regras da UE”, defendeu recentemente o novo ministro do Interior, Bruno Retailleau.</p>\n<p class=\"text-paragraph\">Paris diz também compreender a decisão de alguns países da UE de reintroduzirem controlos fronteiriços no espaço Schengen, tendo, a propósito, Barnier observado que vários governos socialistas estão a ir nessa direção, dando como exemplo a Alemanha, a Dinamarca e ainda o Reino Unido.</p>\n<p class=\"text-paragraph\">“Estamos a ver o que um chanceler socialista está a fazer [em matéria de controlos fronteiriços], o que um ministro socialista está a fazer na Dinamarca, o que um primeiro-ministro socialista está a fazer no Reino Unido, isto deveria ser um sinal de alerta para nós”, afirmou Michel Barnier.</p>\n<p class=\"text-paragraph\">Já não fazendo parte do bloco comunitário, o Reino Unido é outro ‘caso de estudo’ no atual contexto, já que, eleito em julho passado, o novo primeiro-ministro britânico, o líder trabalhista (esquerda) Keir Starmer, que rejeitou o plano do anterior governo conservador britânico de expulsar migrantes para o Ruanda, assumiu-se agora como entusiasta do modelo italiano de Meloni.</p>\n<p class=\"text-paragraph\">Depois de confrontado com os maiores motins no Reino Unido desde 2011, que tiveram como alvo mesquitas e albergues de migrantes em todo o país, Starmer admite agora replicar o ‘modelo’ italiano, tendo-se deslocado a Roma há menos de duas semanas para perceber o que classificou como “progressos notáveis” de Itália no combate à imigração ilegal, afirmando concordar com “novas soluções” a serem aplicadas também no Reino Unido.</p>\n<p class=\"text-paragraph\">Starmer admitiu estar particularmente interessado nos acordos estabelecidos pelo Governo de Meloni com as autoridades da Líbia e da Tunísia, para reduzir o número de partidas desde estes dois países do Magrebe, mas também foi abordado o polémico acordo estabelecido em novembro do ano passado entre Roma e Tirana com vista à criação de dois centros de migrantes na Albânia.</p>\n<p class=\"text-paragraph\">Entre os Estados-membros da UE já com políticas mais estritas, e além da Hungria ‘de’ Viktor Orbán &#8211; desde há muito crítica da política migratória europeia &#8211; contam-se atualmente a Suécia, com um Governo conservador apoiado pela extrema-direita, e os Países Baixos, com um Governo dominado pela extrema-direita de Geert Wilders.</p>\n<p class=\"text-paragraph\">Na Suécia, que tradicionalmente recebia um grande número de imigrantes desde a década de 1990, principalmente de regiões assoladas por conflitos &#8211; incluindo a antiga Jugoslávia, Síria, Afeganistão, Somália, Irão e Iraque &#8211; a nova política de combate à imigração decretada pelo líder conservador Ulf Kristersson – que chegou ao poder em outubro de 2022, formando um bloco maioritário com o apoio do partido nacionalista Democratas Suecos – já está a “produzir frutos”, como o próprio Governo anunciou recentemente.</p>\n<p class=\"text-paragraph\">Em agosto passado, Estocolmo anunciou que o número de pessoas que deixam a Suécia deverá ultrapassar o número de imigrantes em 2024, o que acontece pela primeira vez em mais de meio século. Ao mesmo tempo, os pedidos de asilo continuam a diminuir e atingiram o nível mais baixo desde 1997.</p>\n<p class=\"text-paragraph\">Também noutro país escandinavo até há poucos anos famoso pela sua política de acolhimento de migrantes, a Dinamarca, a política mudou radicalmente nos últimos anos, com o atual Governo socialista a utilizar cada mais os termos “autossuficiência e retorno” em vez de “integração”, à medida que a opinião pública dinamarquesa se foi manifestando cada vez mais contra o grande número de migrantes no país e a extrema-direita poderia capitalizar esse descontentamento.</p>\n<p class=\"text-paragraph\">Nos Países Baixos, o Governo, que chegou ao poder em julho, anunciou na semana passada o programa de ação para 2025, que inclui políticas mais rigorosas para reter ou expulsar os migrantes que não reúnam as condições necessárias para obter asilo, no que constitui uma reforma radical do sistema de asilo do país, e que prevê mesmo uma opção de “não participação” nas políticas de migração da UE.</p>\n<p class=\"text-paragraph\">E é neste cenário de um número crescente de Estados-membros a advogar políticas migratórias mais restritivas – e com conflitos como a guerra na Ucrânia e no Médio Oriente ‘às portas’ da Europa – que arranca a nova legislatura a nível da UE na sequência das eleições de junho passado, que ameaça ficar marcada pela nova resposta do bloco comunitário aos desafios em termos de migrações e asilo.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div id=\"txt\">\n<p class=\"text-paragraph\">Cada vez mais Estados-membros da União Europeia (UE), incluindo os ‘pesos pesados’ Alemanha e França, tencionam restringir políticas migratórias, com muitos a reclamarem mesmo uma revisão do Pacto para as Migrações e Asilo recentemente acordado.</p>\n<p class=\"text-paragraph\">Apesar de o acordo em torno do novo pacto migratório, negociado durante quase uma década, ter sido alcançado apenas há alguns meses, e de este já prever um endurecimento das regras, sobretudo a nível de controlo de fronteiras e de repatriamento, são já vários os países que defendem a sua revisão para dificultar ainda mais a entrada de migrantes.</p>\n<p class=\"text-paragraph\">Neste verão, Berlim e Paris juntaram-se ao grupo de capitais que defendem uma abordagem mais securitária.</p>\n<p class=\"text-paragraph\">Se antes eram apenas ‘pequenos’ países com regimes mais autoritários, casos de Hungria e Eslováquia, a advogar uma política migratória com ‘mão pesada’ – aos quais se juntou a Itália desde a eleição, há cerca de dois anos, de um governo de direita e extrema-direita liderado por Giorgia Meloni -, agora são vários os governos nacionais que defendem um endurecimento das regras, num contexto de agravamento dos conflitos à escala global e consequente aumento dos fluxos de refugiados, e de subida dos partidos de extrema-direita que fazem do combate à imigração a sua grande ‘bandeira’.</p>\n<p class=\"text-paragraph\">A estes países juntam-se, numa linha cada vez mais ‘dura’, Países Baixos e a Suécia, havendo também cada vez mais adeptos de acordos com países terceiros para externalizar os procedimentos de asilo, sendo cada vez mais apontado como exemplo o acordo estabelecido entre Itália e Albânia para a criação de dois centros de acolhimento em território albanês a serem geridos pelas autoridades italianas (embora estes tardem em estar operacionais).</p>\n<p class=\"text-paragraph\">Berlim e Paris, duas capitais até recentemente defensoras de políticas migratórias justas, humanistas e coordenadas, mudaram de forma radical o seu discurso, questionando mesmo as regras de Schengen, o espaço de livre circulação de pessoas, que agora consideram demasiado livre.</p>\n<p class=\"text-paragraph\">O governo alemão apresentou, há cerca de duas semanas, um pacote de medidas de “resposta clara aos problemas de segurança”, como sublinhou a ministra do interior, Nancy Faeser. A decisão surge assumidamente como resposta ao ataque terrorista em Solingen, que fez três mortos e foi reivindicado pelo Estado Islâmico (EI), e à ascensão da extrema-direita no país.</p>\n<p class=\"text-paragraph\">O plano do executivo liderado pelo socialista Olaf Scholz, que pretende aliviar a pressão interna para travar a imigração ilegal, inclui medidas de segurança, restrições nos serviços aos requerentes de asilo e medidas para facilitar a expulsão de migrantes.</p>\n<p class=\"text-paragraph\">O estabelecimento de novos controlos nas fronteiras com a Bélgica, Dinamarca, França, Países Baixos e Luxemburgo, desde o dia 16 de setembro, que se somam aos já existentes com a Polónia, a República Checa, a Suíça e a Áustria, tem sido a mudança mais polémica.</p>\n<p class=\"text-paragraph\">“Como Governo Federal, estamos a fazer o que é necessário e legalmente possível para garantir a segurança das pessoas na Alemanha. Estamos a alargar os instrumentos da nossa democracia orientada para a defesa, a fim de prevenir, resolver e sancionar as infrações penais”, apontou Faeser.</p>\n<p class=\"text-paragraph\">Além disso, a ministra garante que as autoridades passam a ter “mais facilidade em manter as armas longe das mãos de extremistas, terroristas e criminosos ou em retirá-las, melhorando também o intercâmbio de informações entre as agências envolvidas”.</p>\n<p class=\"text-paragraph\">Os requerentes de asilo perderão a proteção do Estado se saírem de férias para o seu país de origem, por exemplo, com algumas exceções. Deixarão também de ter o reconhecimento do Governo se forem condenados por crimes graves, como antissemitismo, racismo, homofobia ou misoginia. Além disso, a iniciativa do Governo procura acelerar a expulsão de requerentes de asilo que se encontram na Alemanha e a sua entrada inicial foi registada noutro país da União Europeia (UE), de acordo com a Convenção de Dublin.</p>\n<p class=\"text-paragraph\">&#8220;Quem recebe a nossa proteção não deve abusar dela, caso contrário terá de abandonar o nosso país”, disse a ministra do Interior alemã.</p>\n<p class=\"text-paragraph\">Na mesma linha parece seguir a França, agora sob um governo de direita liderado por Michel Barnier, que já assumiu a vontade de reabrir as negociações sobre o Pacto Europeu para as Migrações e adotar uma posição mais rigorosa em matéria de migração, seguindo o exemplo dos ‘vizinhos’ Alemanha e Países Baixos.</p>\n<p class=\"text-paragraph\">“Temos de rever as legislações da UE que já não estão adaptadas. Estou a pensar, em primeiro lugar, na diretiva do &#8216;regresso&#8217;. É tempo de mudar as regras da UE”, defendeu recentemente o novo ministro do Interior, Bruno Retailleau.</p>\n<p class=\"text-paragraph\">Paris diz também compreender a decisão de alguns países da UE de reintroduzirem controlos fronteiriços no espaço Schengen, tendo, a propósito, Barnier observado que vários governos socialistas estão a ir nessa direção, dando como exemplo a Alemanha, a Dinamarca e ainda o Reino Unido.</p>\n<p class=\"text-paragraph\">“Estamos a ver o que um chanceler socialista está a fazer [em matéria de controlos fronteiriços], o que um ministro socialista está a fazer na Dinamarca, o que um primeiro-ministro socialista está a fazer no Reino Unido, isto deveria ser um sinal de alerta para nós”, afirmou Michel Barnier.</p>\n<p class=\"text-paragraph\">Já não fazendo parte do bloco comunitário, o Reino Unido é outro ‘caso de estudo’ no atual contexto, já que, eleito em julho passado, o novo primeiro-ministro britânico, o líder trabalhista (esquerda) Keir Starmer, que rejeitou o plano do anterior governo conservador britânico de expulsar migrantes para o Ruanda, assumiu-se agora como entusiasta do modelo italiano de Meloni.</p>\n<p class=\"text-paragraph\">Depois de confrontado com os maiores motins no Reino Unido desde 2011, que tiveram como alvo mesquitas e albergues de migrantes em todo o país, Starmer admite agora replicar o ‘modelo’ italiano, tendo-se deslocado a Roma há menos de duas semanas para perceber o que classificou como “progressos notáveis” de Itália no combate à imigração ilegal, afirmando concordar com “novas soluções” a serem aplicadas também no Reino Unido.</p>\n<p class=\"text-paragraph\">Starmer admitiu estar particularmente interessado nos acordos estabelecidos pelo Governo de Meloni com as autoridades da Líbia e da Tunísia, para reduzir o número de partidas desde estes dois países do Magrebe, mas também foi abordado o polémico acordo estabelecido em novembro do ano passado entre Roma e Tirana com vista à criação de dois centros de migrantes na Albânia.</p>\n<p class=\"text-paragraph\">Entre os Estados-membros da UE já com políticas mais estritas, e além da Hungria ‘de’ Viktor Orbán &#8211; desde há muito crítica da política migratória europeia &#8211; contam-se atualmente a Suécia, com um Governo conservador apoiado pela extrema-direita, e os Países Baixos, com um Governo dominado pela extrema-direita de Geert Wilders.</p>\n<p class=\"text-paragraph\">Na Suécia, que tradicionalmente recebia um grande número de imigrantes desde a década de 1990, principalmente de regiões assoladas por conflitos &#8211; incluindo a antiga Jugoslávia, Síria, Afeganistão, Somália, Irão e Iraque &#8211; a nova política de combate à imigração decretada pelo líder conservador Ulf Kristersson – que chegou ao poder em outubro de 2022, formando um bloco maioritário com o apoio do partido nacionalista Democratas Suecos – já está a “produzir frutos”, como o próprio Governo anunciou recentemente.</p>\n<p class=\"text-paragraph\">Em agosto passado, Estocolmo anunciou que o número de pessoas que deixam a Suécia deverá ultrapassar o número de imigrantes em 2024, o que acontece pela primeira vez em mais de meio século. Ao mesmo tempo, os pedidos de asilo continuam a diminuir e atingiram o nível mais baixo desde 1997.</p>\n<p class=\"text-paragraph\">Também noutro país escandinavo até há poucos anos famoso pela sua política de acolhimento de migrantes, a Dinamarca, a política mudou radicalmente nos últimos anos, com o atual Governo socialista a utilizar cada mais os termos “autossuficiência e retorno” em vez de “integração”, à medida que a opinião pública dinamarquesa se foi manifestando cada vez mais contra o grande número de migrantes no país e a extrema-direita poderia capitalizar esse descontentamento.</p>\n<p class=\"text-paragraph\">Nos Países Baixos, o Governo, que chegou ao poder em julho, anunciou na semana passada o programa de ação para 2025, que inclui políticas mais rigorosas para reter ou expulsar os migrantes que não reúnam as condições necessárias para obter asilo, no que constitui uma reforma radical do sistema de asilo do país, e que prevê mesmo uma opção de “não participação” nas políticas de migração da UE.</p>\n<p class=\"text-paragraph\">E é neste cenário de um número crescente de Estados-membros a advogar políticas migratórias mais restritivas – e com conflitos como a guerra na Ucrânia e no Médio Oriente ‘às portas’ da Europa – que arranca a nova legislatura a nível da UE na sequência das eleições de junho passado, que ameaça ficar marcada pela nova resposta do bloco comunitário aos desafios em termos de migrações e asilo.</p>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1217825",
         "title": "&#8220;A Arte da Guerra&#8221;: &#8220;Obama deixou o mundo num caos mas Biden conseguiu ser pior&#8221;",
         "description": "Tal como já sucedera com Barack Obama, a política internacional de Joe Biden foi um fracasso – apesar de o ainda presidente parecer ser dos mais bem preparados para prosseguir uma política equilibrada. Veja a análise do embaixador Francisco Seixas da Costa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-arte-da-guerra-obama-deixou-o-mundo-num-caos-mas-biden-conseguiu-ser-pior/",
         "author": "José Carlos Lourinho",
         "published": 1727607623000,
         "created": 1727607623000,
         "category": [
            "Multimédia",
            "Mundo",
            "Política",
            "A Arte da Guerra",
            "Barack Obama",
            "Francisco Seixas da Costa",
            "Joe Biden"
         ],
         "content": "<p><iframe title=\"&quot;A Arte da Guerra&quot;: &quot;Obama deixou o mundo num caos mas Biden conseguiu ser pior&quot;\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/ps9ITxDLb58?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n",
         "enclosures": [],
         "content_encoded": "<p><iframe title=\"&quot;A Arte da Guerra&quot;: &quot;Obama deixou o mundo num caos mas Biden conseguiu ser pior&quot;\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/ps9ITxDLb58?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1218049",
         "title": "Agricultores afetados pelos incêndios do verão com novo apoio de 50 milhões de euros",
         "description": "Verba abrange perda de animais, plantações plurianuais, destruição de máquinas e equipamentos, construções de apoio à atividade agrícola, como armazéns.",
         "link": "https://jornaleconomico.sapo.pt/noticias/agricultores-afetados-pelos-incendios-do-verao-com-novo-apoio-de-50-milhoes-de-euros/",
         "author": "Mariana Bandeira",
         "published": 1727607326000,
         "created": 1727607326000,
         "category": [
            "Agricultura",
            "Economia",
            "Sapo Economia",
            "Sociedade",
            "agrícola",
            "agricultor",
            "apoio",
            "centro",
            "fogo",
            "governo",
            "incêndio",
            "norte"
         ],
         "content": "<p>O ministro da Agricultura e Pescas informou este domingo que assinou uma portaria que dá um apoio de 50 milhões de euros para reconstituição ou reposição das explorações agrícolas que foram negativamente impactadas pelos incêndios rurais ocorridos entre 10 e 12 de agosto e de 3 a 20 de setembro de 2024.</p>\n<p>O que abrange este auxílio? Animais, plantações plurianuais, máquinas e equipamentos, construções de apoio à atividade agrícola (armazéns ou muros, por exemplo), que são formalmente designados de capital produtivo de ativos fixos tangíveis e ativos biológicos.</p>\n<p>“Os incêndios deste verão destruíram explorações agrícolas, culturas e alfaias agrícolas, o trabalho de décadas de muitos agricultores no centro e norte do país. Nos últimos dias verifiquei “in loco” a dimensão das perdas que requerem medidas urgentes. Esta portaria é mais uma medida que pretende restabelecer o potencial produtivo o mais depressa possível”, afirmou o ministro da Agricultura e Pescas, em comunicado enviado aos meios de comunicação social.</p>\n<p>Este apoio, referente a catástrofe natural, insere-se no Programa de Desenvolvimento Rural (PDR2020) e complementa os 100 milhões de euros do Orçamento do Estado e os 500 milhões de euros com os quais a Comissão Europeia se comprometeu através da reprogramação do Portugal 2030 (PT2030).</p>\n<p>Para a candidatura, é preciso preencher um formulário com comprativos dos prejuízos. Depois, serão elegíveis as explorações cujo dano sofrido, em pelo menos, uma das tipologias de intervenção, seja superior a 30 % do seu potencial produtivo e cujo investimento associado represente um montante máximo e mínimo de, respetivamente, 850 mil euros e seis mil euros.</p>\n<p>Em causa está um apoio a fundo perdido com base nos escalões seguintes: 100% da despesa elegível até 10 mil euros; 85% da despesa elegível superior a 10 mil euros e até 50 cinquenta mil euros; 50% da despesa elegível superior a 50 mil euros e até 850 mil euros, de acordo com a informação transmitida pelo gabinete de José Manuel Fernandes.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ministro da Agricultura e Pescas informou este domingo que assinou uma portaria que dá um apoio de 50 milhões de euros para reconstituição ou reposição das explorações agrícolas que foram negativamente impactadas pelos incêndios rurais ocorridos entre 10 e 12 de agosto e de 3 a 20 de setembro de 2024.</p>\n<p>O que abrange este auxílio? Animais, plantações plurianuais, máquinas e equipamentos, construções de apoio à atividade agrícola (armazéns ou muros, por exemplo), que são formalmente designados de capital produtivo de ativos fixos tangíveis e ativos biológicos.</p>\n<p>“Os incêndios deste verão destruíram explorações agrícolas, culturas e alfaias agrícolas, o trabalho de décadas de muitos agricultores no centro e norte do país. Nos últimos dias verifiquei “in loco” a dimensão das perdas que requerem medidas urgentes. Esta portaria é mais uma medida que pretende restabelecer o potencial produtivo o mais depressa possível”, afirmou o ministro da Agricultura e Pescas, em comunicado enviado aos meios de comunicação social.</p>\n<p>Este apoio, referente a catástrofe natural, insere-se no Programa de Desenvolvimento Rural (PDR2020) e complementa os 100 milhões de euros do Orçamento do Estado e os 500 milhões de euros com os quais a Comissão Europeia se comprometeu através da reprogramação do Portugal 2030 (PT2030).</p>\n<p>Para a candidatura, é preciso preencher um formulário com comprativos dos prejuízos. Depois, serão elegíveis as explorações cujo dano sofrido, em pelo menos, uma das tipologias de intervenção, seja superior a 30 % do seu potencial produtivo e cujo investimento associado represente um montante máximo e mínimo de, respetivamente, 850 mil euros e seis mil euros.</p>\n<p>Em causa está um apoio a fundo perdido com base nos escalões seguintes: 100% da despesa elegível até 10 mil euros; 85% da despesa elegível superior a 10 mil euros e até 50 cinquenta mil euros; 50% da despesa elegível superior a 50 mil euros e até 850 mil euros, de acordo com a informação transmitida pelo gabinete de José Manuel Fernandes.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1218035",
         "title": "Médio Oriente: Israel anuncia morte de outro dirigente do Hezbollah",
         "description": "Israel reivindicou este domingo a morte do chefe-adjunto do Conselho Central do Hezbollah, Nabil Kaouk, apontado como possível sucessor de Hassan Nasrallah,",
         "link": "https://jornaleconomico.sapo.pt/noticias/medio-oriente-israel-anuncia-morte-de-outro-dirigente-do-hezbollah/",
         "author": "Jornal Económico com Lusa",
         "published": 1727605973000,
         "created": 1727605973000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade"
         ],
         "content": "<div id=\"txt\">\n<p>Israel reivindicou este domingo a morte do chefe-adjunto do Conselho Central do Hezbollah, Nabil Kaouk, apontado como possível sucessor de Hassan Nasrallah, num ataque aéreo no sábado à noite.</p>\n<p>O Hezbollah não se pronunciou de imediato, segundo a agência noticiosa norte-americana AP.</p>\n<p class=\"text-paragraph\">Segundo os militares israelitas, citado pelo jornal &#8220;The Times of Israel&#8221;, Qaouk era o comandante da “unidade de segurança preventiva” do Hezbollah e um membro sénior do conselho central do grupo.</p>\n<p class=\"text-paragraph\">Qaouk era considerado próximo da liderança do Hezbollah “e estava diretamente envolvido no avanço de ataques terroristas contra o Estado de Israel e os seus cidadãos, incluindo nos últimos dias”, disse o exército.</p>\n<p class=\"text-paragraph\">Nas últimas semanas, vários altos dirigentes do Hezbollah foram mortos em ataques israelitas, incluindo o líder do grupo, Hassan Nasrallah, em Beirute, na sexta-feira.</p>\n<p class=\"text-paragraph\">Nabil Qaouk foi apontado como um possível sucessor de Nasrallah pelo jornalista e escritor libanês Maher Abi Nader em declarações à AP, juntamente com Hashem Safieddine, que supervisiona os assuntos políticos do grupo. Qaouk era um membro veterano do Hezbollah que remontava à década de 1980 e tinha sido anteriormente comandante militar do grupo no sul do Líbano.</p>\n<p class=\"text-paragraph\">Os Estados Unidos, que consideram o Hezbollah como uma organização terrorista, decretaram sanções contra Qaouk em 2020.</p>\n<p>Ontem, o Hezbollah confirmou a morte do líder do grupo xiita libanês, Hassan Nasrallah, horas depois de o Exército israelita ter anunciado que o líder xiita pró-iraniano tinha morrido no bombardeamento do quartel-general da organização na sexta-feira, nos subúrbios sul de Beirute.</p>\n<p class=\"text-paragraph\">Israel e Hezbollah estão envolvidos num intenso fogo cruzado diário desde 08 de outubro de 2023, um dia após o ataque do movimento islamita palestiniano Hamas – do qual o Hezbollah é aliado &#8211; em solo israelita que desencadeou a guerra em curso na Faixa de Gaza, levando a que dezenas de milhares de pessoas tenham abandonado as suas casas em ambos os lados da fronteira israelo-libanesa.</p>\n<p class=\"text-paragraph\">Os ataques de Israel contra o Hezbollah intensificaram-se de forma substancial nos últimos dias, depois de as autoridades militares de Telavive terem anunciado uma deslocação das operações da Faixa de Gaza para o norte do país.</p>\n<p class=\"text-paragraph\">O Hezbollah integra o chamado “Eixo da Resistência”, uma coligação liderada pelo Irão de que fazem parte também, entre outros, o Hamas e os rebeldes Huthis do Iémen.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div id=\"txt\">\n<p>Israel reivindicou este domingo a morte do chefe-adjunto do Conselho Central do Hezbollah, Nabil Kaouk, apontado como possível sucessor de Hassan Nasrallah, num ataque aéreo no sábado à noite.</p>\n<p>O Hezbollah não se pronunciou de imediato, segundo a agência noticiosa norte-americana AP.</p>\n<p class=\"text-paragraph\">Segundo os militares israelitas, citado pelo jornal &#8220;The Times of Israel&#8221;, Qaouk era o comandante da “unidade de segurança preventiva” do Hezbollah e um membro sénior do conselho central do grupo.</p>\n<p class=\"text-paragraph\">Qaouk era considerado próximo da liderança do Hezbollah “e estava diretamente envolvido no avanço de ataques terroristas contra o Estado de Israel e os seus cidadãos, incluindo nos últimos dias”, disse o exército.</p>\n<p class=\"text-paragraph\">Nas últimas semanas, vários altos dirigentes do Hezbollah foram mortos em ataques israelitas, incluindo o líder do grupo, Hassan Nasrallah, em Beirute, na sexta-feira.</p>\n<p class=\"text-paragraph\">Nabil Qaouk foi apontado como um possível sucessor de Nasrallah pelo jornalista e escritor libanês Maher Abi Nader em declarações à AP, juntamente com Hashem Safieddine, que supervisiona os assuntos políticos do grupo. Qaouk era um membro veterano do Hezbollah que remontava à década de 1980 e tinha sido anteriormente comandante militar do grupo no sul do Líbano.</p>\n<p class=\"text-paragraph\">Os Estados Unidos, que consideram o Hezbollah como uma organização terrorista, decretaram sanções contra Qaouk em 2020.</p>\n<p>Ontem, o Hezbollah confirmou a morte do líder do grupo xiita libanês, Hassan Nasrallah, horas depois de o Exército israelita ter anunciado que o líder xiita pró-iraniano tinha morrido no bombardeamento do quartel-general da organização na sexta-feira, nos subúrbios sul de Beirute.</p>\n<p class=\"text-paragraph\">Israel e Hezbollah estão envolvidos num intenso fogo cruzado diário desde 08 de outubro de 2023, um dia após o ataque do movimento islamita palestiniano Hamas – do qual o Hezbollah é aliado &#8211; em solo israelita que desencadeou a guerra em curso na Faixa de Gaza, levando a que dezenas de milhares de pessoas tenham abandonado as suas casas em ambos os lados da fronteira israelo-libanesa.</p>\n<p class=\"text-paragraph\">Os ataques de Israel contra o Hezbollah intensificaram-se de forma substancial nos últimos dias, depois de as autoridades militares de Telavive terem anunciado uma deslocação das operações da Faixa de Gaza para o norte do país.</p>\n<p class=\"text-paragraph\">O Hezbollah integra o chamado “Eixo da Resistência”, uma coligação liderada pelo Irão de que fazem parte também, entre outros, o Hamas e os rebeldes Huthis do Iémen.</p>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1218018",
         "title": "Governo paga mais 25% aos bombeiros voluntários que combateram os fogos de 15 a 19 de setembro",
         "description": "Executivo aumentou valor pago aos bombeiros voluntários que integram o Dispositivo Especial de Combate a Incêndios Rurais e que estiveram a combater os fogos no norte e centro de Portugal entre os dias 15 e 19 de setembro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-paga-mais-25-aos-bombeiros-voluntarios-que-combateram-os-fogos-de-15-a-19-de-setembro/",
         "author": "Mariana Bandeira",
         "published": 1727603055000,
         "created": 1727603055000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "bombeiro",
            "centro",
            "fogo",
            "governo",
            "norte",
            "pagamento"
         ],
         "content": "<p>O Governo decidiu aumentar em 25% o valor pago aos bombeiros voluntários que integram o Dispositivo Especial de Combate a Incêndios Rurais (DECIR) e que estiveram a combater os fogos no norte e centro de Portugal entre os dias 15 e 19 de setembro, anunciou este domingo o Ministério da Administração Interna (MAI), confirmando a informação avançada pelo “Diário de Notícias” (<a href=\"https://www.dn.pt/6194272548/semana-critica-de-fogos-governo-vai-pagar-bonus-de-25-a-mais-de-cinco-mil-bombeiros/\" target=\"_blank\" rel=\"noopener\">DN</a>).</p>\n<p>&#8220;A ministra da Administração Interna e o secretário de Estado da Proteção Civil, em nome do Governo, encetaram todos os esforços para, apesar da conhecida exigência orçamental, retribuir a extraordinária mobilização a que uma vez mais assistimos, por parte de milhares de mulheres e homens bombeiros voluntários afetos ao DECIR&#8221;, refere o gabinete de Margarida Blasco.</p>\n<p>O aumento de 25% significa que o valor diário pago passa a ser 84,13 euros e 97,88 euros consoante são bombeiros integrantes das várias equipas ou bombeiros do quadro de comando, respetivamente. Atualmente, os valores são 67,30 euros e 78,30 euros.</p>\n<p>Na edição deste domingo, o DN escreve que a primeira estimativa corresponde a cerca de 20 mil presenças, sendo que estiveram mais de cinco mil bombeiros no combate às chamas naquelas regiões durante esse período crítico.</p>\n<p>“Foi transmitido à Autoridade Nacional de Emergência e Proteção Civil (ANEPC) para, com a maior brevidade possível, apurar os valores devidos ao abrigo deste despacho e promover a transferência dos valores para as Associações Humanitárias com a máxima brevidade”, lê-se no documento partilhado pelo MAI.</p>\n<p>Segundo o Executivo de Luís Montenegro, Portugal Continental atravessou &#8220;mais um período difícil e exigente&#8221; em matéria de combate a incêndios rurais, especialmente nas zonas centro e norte. &#8220;Neste combate desigual, resta-nos expressar o nosso profundo pesar por cada vida perdida e por cada pessoa gravemente ferida, assim como pela destruição de bens e de património florestal, com prejuízos económico-sociais e humanos assinaláveis, cujos levantamentos se encontram ainda em curso&#8221;, conclui.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo decidiu aumentar em 25% o valor pago aos bombeiros voluntários que integram o Dispositivo Especial de Combate a Incêndios Rurais (DECIR) e que estiveram a combater os fogos no norte e centro de Portugal entre os dias 15 e 19 de setembro, anunciou este domingo o Ministério da Administração Interna (MAI), confirmando a informação avançada pelo “Diário de Notícias” (<a href=\"https://www.dn.pt/6194272548/semana-critica-de-fogos-governo-vai-pagar-bonus-de-25-a-mais-de-cinco-mil-bombeiros/\" target=\"_blank\" rel=\"noopener\">DN</a>).</p>\n<p>&#8220;A ministra da Administração Interna e o secretário de Estado da Proteção Civil, em nome do Governo, encetaram todos os esforços para, apesar da conhecida exigência orçamental, retribuir a extraordinária mobilização a que uma vez mais assistimos, por parte de milhares de mulheres e homens bombeiros voluntários afetos ao DECIR&#8221;, refere o gabinete de Margarida Blasco.</p>\n<p>O aumento de 25% significa que o valor diário pago passa a ser 84,13 euros e 97,88 euros consoante são bombeiros integrantes das várias equipas ou bombeiros do quadro de comando, respetivamente. Atualmente, os valores são 67,30 euros e 78,30 euros.</p>\n<p>Na edição deste domingo, o DN escreve que a primeira estimativa corresponde a cerca de 20 mil presenças, sendo que estiveram mais de cinco mil bombeiros no combate às chamas naquelas regiões durante esse período crítico.</p>\n<p>“Foi transmitido à Autoridade Nacional de Emergência e Proteção Civil (ANEPC) para, com a maior brevidade possível, apurar os valores devidos ao abrigo deste despacho e promover a transferência dos valores para as Associações Humanitárias com a máxima brevidade”, lê-se no documento partilhado pelo MAI.</p>\n<p>Segundo o Executivo de Luís Montenegro, Portugal Continental atravessou &#8220;mais um período difícil e exigente&#8221; em matéria de combate a incêndios rurais, especialmente nas zonas centro e norte. &#8220;Neste combate desigual, resta-nos expressar o nosso profundo pesar por cada vida perdida e por cada pessoa gravemente ferida, assim como pela destruição de bens e de património florestal, com prejuízos económico-sociais e humanos assinaláveis, cujos levantamentos se encontram ainda em curso&#8221;, conclui.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1217444",
         "title": "Madeira: população estrangeira atinge valor mais elevado desde 2008",
         "description": "\"A população estrangeira representava 5,5% da população residente na Região em 2023 (256.622 pessoas)\", indicou a DREM. O instituto de estatística regional salientou que os \"nacionais da Venezuela (15,5%), Reino Unido (10,3%), Brasil (10,3%), Alemanha (10%) e Itália (5,2%) continuam a se constituir como as principais comunidades estrangeiras a residir\" na Região.",
         "link": "https://jornaleconomico.sapo.pt/noticias/madeira-populacao-estrangeira-atinge-valor-mais-elevado-desde-2008/",
         "author": "Ruben Pires",
         "published": 1727602205000,
         "created": 1727602205000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Economia",
            "Sapo Economia",
            "estrangeiro",
            "população"
         ],
         "content": "<p>A população estrangeira residente na <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-comercio-de-banana-tem-quebra-de-15/\" target=\"_blank\" rel=\"noopener\">Região</a> Autónoma da Madeira, em 2023, fixou-se em 14.060 pessoas, o valor mais elevado desde de 2008, e representou uma subida de 19,2%, face ao ano anterior, de acordo com os dados da Direção Regional de Estatística (DREM).</p>\n<p>&#8220;A população estrangeira representava 5,5% da população residente na <a href=\"https://jornaleconomico.sapo.pt/noticias/mais-de-25-das-novas-empresas-do-cinm-da-madeira-sao-de-alta-tecnologia/\" target=\"_blank\" rel=\"noopener\">Região</a> em 2023 (256.622 pessoas)&#8221;, indicou a DREM.</p>\n<p>O instituto de estatística regional salientou que os &#8220;nacionais da Venezuela (15,5%), Reino Unido (10,3%), Brasil (10,3%), Alemanha (10%) e Itália (5,2%) continuam a se constituir como as principais comunidades estrangeiras a residir&#8221; na Região.</p>\n<p>&#8220;Deste grupo de cinco nacionalidades, destaca-se que a nacionalidade brasileira foi a que registou um maior incremento (mais 370 pessoas; +34,3%) no número de estrangeiros detentores de títulos de residência (1.080 em 2022 para 1.450 em 2023). Além disso, os estrangeiros de nacionalidade brasileira foram os principais impulsionadores do aumento da população estrangeira registado na Região entre 2022 e 2023, contribuindo com 3,1 pontos percentuais (p.p.) para o aumento de 19,2% acima referido. Nas posições seguintes, surgem os nacionais da Alemanha, Rússia e Estados Unidos da América, que concorreram com 2,6 p.p., 1,7 p.p. e 1,4 p.p., respetivamente, para aquele incremento. Já o número de estrangeiros de nacionalidade venezuelana baixou 6,1% entre 2022 e 2023: de 2.323 para 2.182, respetivamente&#8221;, sublinhou a DREM.</p>\n<p>Os dados do instituto de estatística acrescentou que o Funchal foi o município que concentra a maior parte da população estrangeira (52,6% do total da Região), seguindo-se Santa Cruz (13,0%) e Calheta (9,4%).</p>\n<p>&#8220;Por género, há uma ligeira preponderância do sexo masculino (50,9%) sobre o feminino (49,1%)&#8221;, dizem os dados da DREM.</p>\n<p>&#8220;Os municípios onde a população estrangeira tem maior peso no total dos seus residentes são: Calheta (11,9%), Porto Santo (10%), Ponta do Sol (6,9%) e Funchal (6,9%)&#8221;, acrescentou o instituto de estatística.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A população estrangeira residente na <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-comercio-de-banana-tem-quebra-de-15/\" target=\"_blank\" rel=\"noopener\">Região</a> Autónoma da Madeira, em 2023, fixou-se em 14.060 pessoas, o valor mais elevado desde de 2008, e representou uma subida de 19,2%, face ao ano anterior, de acordo com os dados da Direção Regional de Estatística (DREM).</p>\n<p>&#8220;A população estrangeira representava 5,5% da população residente na <a href=\"https://jornaleconomico.sapo.pt/noticias/mais-de-25-das-novas-empresas-do-cinm-da-madeira-sao-de-alta-tecnologia/\" target=\"_blank\" rel=\"noopener\">Região</a> em 2023 (256.622 pessoas)&#8221;, indicou a DREM.</p>\n<p>O instituto de estatística regional salientou que os &#8220;nacionais da Venezuela (15,5%), Reino Unido (10,3%), Brasil (10,3%), Alemanha (10%) e Itália (5,2%) continuam a se constituir como as principais comunidades estrangeiras a residir&#8221; na Região.</p>\n<p>&#8220;Deste grupo de cinco nacionalidades, destaca-se que a nacionalidade brasileira foi a que registou um maior incremento (mais 370 pessoas; +34,3%) no número de estrangeiros detentores de títulos de residência (1.080 em 2022 para 1.450 em 2023). Além disso, os estrangeiros de nacionalidade brasileira foram os principais impulsionadores do aumento da população estrangeira registado na Região entre 2022 e 2023, contribuindo com 3,1 pontos percentuais (p.p.) para o aumento de 19,2% acima referido. Nas posições seguintes, surgem os nacionais da Alemanha, Rússia e Estados Unidos da América, que concorreram com 2,6 p.p., 1,7 p.p. e 1,4 p.p., respetivamente, para aquele incremento. Já o número de estrangeiros de nacionalidade venezuelana baixou 6,1% entre 2022 e 2023: de 2.323 para 2.182, respetivamente&#8221;, sublinhou a DREM.</p>\n<p>Os dados do instituto de estatística acrescentou que o Funchal foi o município que concentra a maior parte da população estrangeira (52,6% do total da Região), seguindo-se Santa Cruz (13,0%) e Calheta (9,4%).</p>\n<p>&#8220;Por género, há uma ligeira preponderância do sexo masculino (50,9%) sobre o feminino (49,1%)&#8221;, dizem os dados da DREM.</p>\n<p>&#8220;Os municípios onde a população estrangeira tem maior peso no total dos seus residentes são: Calheta (11,9%), Porto Santo (10%), Ponta do Sol (6,9%) e Funchal (6,9%)&#8221;, acrescentou o instituto de estatística.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1218010",
         "title": "Xi Jinping reafirma compromisso com a paz mundial na véspera do 75º aniversário da China",
         "description": "O presidente chinês, também secretário-geral do Partido Comunista da China, diz que o povo chinês está disposto a trabalhar com pessoas de todos os países para “salvaguardar a paz mundial e promover o desenvolvimento conjunto”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/xi-jinping-reafirma-compromisso-com-a-paz-mundial-na-vespera-do-75o-aniversario-da-china/",
         "author": "Jornal Económico com Lusa",
         "published": 1727600933000,
         "created": 1727600933000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "china",
            "xi"
         ],
         "content": "<div id=\"txt\">\n<p>O presidente chinês reafirmou este domingo o compromisso do país com a estabilidade mundial e o progresso partilhado, numa cerimónia por ocasião do 75.º aniversário da fundação da República Popular da China, a 01 de outubro.</p>\n<p class=\"text-paragraph\">Xi Jinping, também secretário-geral do Partido Comunista da China (PCC), sublinhou que o povo chinês está disposto a trabalhar com pessoas de todos os países para “salvaguardar a paz mundial e promover o desenvolvimento conjunto”, num contexto marcado por crescentes tensões geopolíticas, como as guerras na Ucrânia e no Médio Oriente.</p>\n<p class=\"text-paragraph\">Estas declarações surgiram poucas horas depois de o ministro dos Negócios Estrangeiros chinês, Wang Yi, ter denunciado na Assembleia-Geral da ONU, no sábado, que “a força não pode substituir a justiça”, na sequência dos bombardeamentos israelitas no Líbano, nas últimas horas, e do agravamento da guerra na Faixa de Gaza.</p>\n<p class=\"text-paragraph\">Desde a invasão russa da Ucrânia, Pequim tem mantido uma posição ambígua, apelando ao respeito pela integridade territorial de todas as partes e às “legítimas preocupações de segurança”, ao mesmo tempo que reafirma o apoio à “solução dos dois Estados” e manifesta “consternação” pelos ataques israelitas em Gaza, mantendo reuniões com países árabes e muçulmanos.</p>\n<p class=\"text-paragraph\">Na cerimónia, que teve lugar no Grande Salão do Povo, Xi atribuiu medalhas e diplomas honorários a líderes notáveis nos domínios do espaço, da medicina e da genética.</p>\n<p class=\"text-paragraph\">Entre os galardoados encontrava-se Wang Yongzhi, um pioneiro do programa espacial tripulado da China, que recebeu a título póstumo a Medalha da República, a mais alta condecoração estatal, sublinhando a ênfase da China na promoção do avanço científico e tecnológico do país.</p>\n<p class=\"text-paragraph\">Dilma Rousseff, presidente do Novo Banco de Desenvolvimento e antiga presidente do Brasil, foi galardoada com a Medalha da Amizade, a mais alta condecoração para estrangeiros, em reconhecimento do papel no desenvolvimento das relações entre a China e o Brasil.</p>\n<p class=\"text-paragraph\">O Presidente chinês sublinhou a contribuição de amigos internacionais, como Dilma, para a amizade e o desenvolvimento da China.</p>\n<p class=\"text-paragraph\">Sublinhou ainda a importância da “unidade e cooperação internacionais” para enfrentar desafios globais e reiterou que a China manterá o foco no “desenvolvimento pacífico”.</p>\n<p class=\"text-paragraph\">O Presidente chinês fez as declarações durante a cerimónia, realizada antes do 75.º aniversário da fundação da República Popular da China, no dia 01 de outubro, destacando o papel da ciência e da tecnologia no desenvolvimento recente do país.</p>\n<p class=\"text-paragraph\">Xi pediu aos cidadãos chineses para prenderem com os heróis e os modelos a seguir, de modo a formarem “uma força poderosa para construir um país forte”, num discurso em sintonia com os relatos de ameaças crescentes vindas do exterior.</p>\n<p class=\"text-paragraph\">Além de reconhecer os cientistas militares e da genética agrícola mais destacados, a cerimónia refletiu as prioridades estratégicas da China no processo de modernização e na procura da estabilidade social, num momento-chave para o desenvolvimento do país.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div id=\"txt\">\n<p>O presidente chinês reafirmou este domingo o compromisso do país com a estabilidade mundial e o progresso partilhado, numa cerimónia por ocasião do 75.º aniversário da fundação da República Popular da China, a 01 de outubro.</p>\n<p class=\"text-paragraph\">Xi Jinping, também secretário-geral do Partido Comunista da China (PCC), sublinhou que o povo chinês está disposto a trabalhar com pessoas de todos os países para “salvaguardar a paz mundial e promover o desenvolvimento conjunto”, num contexto marcado por crescentes tensões geopolíticas, como as guerras na Ucrânia e no Médio Oriente.</p>\n<p class=\"text-paragraph\">Estas declarações surgiram poucas horas depois de o ministro dos Negócios Estrangeiros chinês, Wang Yi, ter denunciado na Assembleia-Geral da ONU, no sábado, que “a força não pode substituir a justiça”, na sequência dos bombardeamentos israelitas no Líbano, nas últimas horas, e do agravamento da guerra na Faixa de Gaza.</p>\n<p class=\"text-paragraph\">Desde a invasão russa da Ucrânia, Pequim tem mantido uma posição ambígua, apelando ao respeito pela integridade territorial de todas as partes e às “legítimas preocupações de segurança”, ao mesmo tempo que reafirma o apoio à “solução dos dois Estados” e manifesta “consternação” pelos ataques israelitas em Gaza, mantendo reuniões com países árabes e muçulmanos.</p>\n<p class=\"text-paragraph\">Na cerimónia, que teve lugar no Grande Salão do Povo, Xi atribuiu medalhas e diplomas honorários a líderes notáveis nos domínios do espaço, da medicina e da genética.</p>\n<p class=\"text-paragraph\">Entre os galardoados encontrava-se Wang Yongzhi, um pioneiro do programa espacial tripulado da China, que recebeu a título póstumo a Medalha da República, a mais alta condecoração estatal, sublinhando a ênfase da China na promoção do avanço científico e tecnológico do país.</p>\n<p class=\"text-paragraph\">Dilma Rousseff, presidente do Novo Banco de Desenvolvimento e antiga presidente do Brasil, foi galardoada com a Medalha da Amizade, a mais alta condecoração para estrangeiros, em reconhecimento do papel no desenvolvimento das relações entre a China e o Brasil.</p>\n<p class=\"text-paragraph\">O Presidente chinês sublinhou a contribuição de amigos internacionais, como Dilma, para a amizade e o desenvolvimento da China.</p>\n<p class=\"text-paragraph\">Sublinhou ainda a importância da “unidade e cooperação internacionais” para enfrentar desafios globais e reiterou que a China manterá o foco no “desenvolvimento pacífico”.</p>\n<p class=\"text-paragraph\">O Presidente chinês fez as declarações durante a cerimónia, realizada antes do 75.º aniversário da fundação da República Popular da China, no dia 01 de outubro, destacando o papel da ciência e da tecnologia no desenvolvimento recente do país.</p>\n<p class=\"text-paragraph\">Xi pediu aos cidadãos chineses para prenderem com os heróis e os modelos a seguir, de modo a formarem “uma força poderosa para construir um país forte”, num discurso em sintonia com os relatos de ameaças crescentes vindas do exterior.</p>\n<p class=\"text-paragraph\">Além de reconhecer os cientistas militares e da genética agrícola mais destacados, a cerimónia refletiu as prioridades estratégicas da China no processo de modernização e na procura da estabilidade social, num momento-chave para o desenvolvimento do país.</p>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1218007",
         "title": "OE2025: &#8220;Interesse nacional é mais importante do que programa do Governo”, diz Marcelo",
         "description": "O chefe de Estado afirma que, “sobretudo num Governo minoritário”, como é o executivo PSD/CDS-PP liderado por Luís Montenegro, “o programa do Governo tem de se tornar flexível”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2025-interesse-nacional-e-mais-importante-do-que-programa-do-governo-diz-marcelo/",
         "author": "Mariana Bandeira",
         "published": 1727600689000,
         "created": 1727600689000,
         "category": [
            "Especiais",
            "OE2025",
            "Política",
            "Sapo Atualidade",
            "belém",
            "marcelo",
            "PR",
            "PS",
            "PSD"
         ],
         "content": "<div id=\"txt\">\n<p>O Presidente da República defendeu este sábado que o executivo “deve perceber que o interesse nacional é mais importante” do que o programa do Governo e “não ser inflexível”, alertando que, caso contrário, a decisão passará para “o terceiro partido”.</p>\n<p class=\"text-paragraph\">“O Governo, atento ao interesse nacional, deve perceber que o interesse nacional é mais importante do que o programa do Governo e não ser inflexível”, afirmou Marcelo Rebelo de Sousa, em declarações transmitidas ontem pela RTP, um dia depois do encontro entre o primeiro-ministro e o secretário-geral do PS sobre o Orçamento do Estado para 2025.</p>\n<p class=\"text-paragraph\">O chefe de Estado sublinhou que, “sobretudo num Governo minoritário”, como é o executivo PSD/CDS-PP liderado por Luís Montenegro, “o programa do Governo tem de se tornar flexível”, estendendo o conselho ao líder da oposição que, aconselhou, “tem de fazer um esforço em relação aos princípios que seriam ideais”.</p>\n<p class=\"text-paragraph\">“Se não fazem um esforço, sobra a responsabilidade para quem desempatar? Para o terceiro partido, quem vai desempatar é o terceiro partido, se o primeiro e o segundo não se entendem”, afirmou, numa referência ao Chega.</p>\n<p class=\"text-paragraph\">Marcelo Rebelo de Sousa acrescentou ainda que “se esse terceiro partido decidir não decidir”, então a responsabilidade “sobra para o Presidente”.</p>\n<p class=\"text-paragraph\">“Ora, a última coisa que devia acontecer é essa, é fundamental que fosse no parlamento, que fosse pela iniciativa das principais forças políticas”, disse.</p>\n<p class=\"text-paragraph\">As declarações do Presidente da República surgem um dia depois de o primeiro-ministro, Luís Montenegro, e o secretário-geral do PS, Pedro Nuno Santos, se terem reunido pela primeira vez para negociar o Orçamento do Estado para 2025, num encontro que terminou com posições aparentemente distantes mas sem rutura do processo negocial.</p>\n<p class=\"text-paragraph\">Depois do fim do encontro, o secretário-geral do PS afirmou que recusa um Orçamento do Estado com as alterações ao IRS Jovem e IRC propostas pelo Governo ou qualquer modelação dessas medidas.</p>\n<p class=\"text-paragraph\">Pouco depois, Luís Montenegro classificava de “radical e inflexível” a proposta de Pedro Nuno Santos, mas prometeu que, na próxima semana, iria apresentar uma contraproposta aos socialistas numa “tentativa de aproximar posições”.</p>\n<p class=\"text-paragraph\">Já o presidente do Chega, André Ventura, considerou que Pedro Nuno Santos apresentou ao primeiro-ministro propostas orçamentais inaceitáveis para qualquer Governo de centro-direita e disse que evitará o impasse político se os socialistas forem afastados e o executivo construir outro Orçamento.</p>\n<p class=\"text-paragraph\">O Orçamento do Estado para 2025 tem de ser entregue na Assembleia da República até 10 de outubro e tem ainda aprovação incerta, já que PSD e CDS-PP somam 80 deputados, insuficientes para garantir a viabilização do documento.</p>\n<p class=\"text-paragraph\">Na prática, só a abstenção do PS ou o voto a favor do Chega garantem a aprovação do OE2025.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div id=\"txt\">\n<p>O Presidente da República defendeu este sábado que o executivo “deve perceber que o interesse nacional é mais importante” do que o programa do Governo e “não ser inflexível”, alertando que, caso contrário, a decisão passará para “o terceiro partido”.</p>\n<p class=\"text-paragraph\">“O Governo, atento ao interesse nacional, deve perceber que o interesse nacional é mais importante do que o programa do Governo e não ser inflexível”, afirmou Marcelo Rebelo de Sousa, em declarações transmitidas ontem pela RTP, um dia depois do encontro entre o primeiro-ministro e o secretário-geral do PS sobre o Orçamento do Estado para 2025.</p>\n<p class=\"text-paragraph\">O chefe de Estado sublinhou que, “sobretudo num Governo minoritário”, como é o executivo PSD/CDS-PP liderado por Luís Montenegro, “o programa do Governo tem de se tornar flexível”, estendendo o conselho ao líder da oposição que, aconselhou, “tem de fazer um esforço em relação aos princípios que seriam ideais”.</p>\n<p class=\"text-paragraph\">“Se não fazem um esforço, sobra a responsabilidade para quem desempatar? Para o terceiro partido, quem vai desempatar é o terceiro partido, se o primeiro e o segundo não se entendem”, afirmou, numa referência ao Chega.</p>\n<p class=\"text-paragraph\">Marcelo Rebelo de Sousa acrescentou ainda que “se esse terceiro partido decidir não decidir”, então a responsabilidade “sobra para o Presidente”.</p>\n<p class=\"text-paragraph\">“Ora, a última coisa que devia acontecer é essa, é fundamental que fosse no parlamento, que fosse pela iniciativa das principais forças políticas”, disse.</p>\n<p class=\"text-paragraph\">As declarações do Presidente da República surgem um dia depois de o primeiro-ministro, Luís Montenegro, e o secretário-geral do PS, Pedro Nuno Santos, se terem reunido pela primeira vez para negociar o Orçamento do Estado para 2025, num encontro que terminou com posições aparentemente distantes mas sem rutura do processo negocial.</p>\n<p class=\"text-paragraph\">Depois do fim do encontro, o secretário-geral do PS afirmou que recusa um Orçamento do Estado com as alterações ao IRS Jovem e IRC propostas pelo Governo ou qualquer modelação dessas medidas.</p>\n<p class=\"text-paragraph\">Pouco depois, Luís Montenegro classificava de “radical e inflexível” a proposta de Pedro Nuno Santos, mas prometeu que, na próxima semana, iria apresentar uma contraproposta aos socialistas numa “tentativa de aproximar posições”.</p>\n<p class=\"text-paragraph\">Já o presidente do Chega, André Ventura, considerou que Pedro Nuno Santos apresentou ao primeiro-ministro propostas orçamentais inaceitáveis para qualquer Governo de centro-direita e disse que evitará o impasse político se os socialistas forem afastados e o executivo construir outro Orçamento.</p>\n<p class=\"text-paragraph\">O Orçamento do Estado para 2025 tem de ser entregue na Assembleia da República até 10 de outubro e tem ainda aprovação incerta, já que PSD e CDS-PP somam 80 deputados, insuficientes para garantir a viabilização do documento.</p>\n<p class=\"text-paragraph\">Na prática, só a abstenção do PS ou o voto a favor do Chega garantem a aprovação do OE2025.</p>\n</div>\n",
         "media": {}
      }
   ]
}