{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1365501",
         "title": "Sete estratégias comprovadas para transformar resoluções de Ano Novo em hábitos duradouros",
         "description": "<img width=\"960\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/happy-new-year-1703748421AWk-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/happy-new-year-1703748421AWk-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/happy-new-year-1703748421AWk-1-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/happy-new-year-1703748421AWk-1-768x512.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />À medida que o calendário vira uma nova página, muitos de nós renovamos promessas pessoais de mudança: perder peso, reduzir o stress, deixar de fumar ou melhorar o desempenho profissional. No entanto, como uma vela ao vento, a motivação inicial frequentemente se apaga nas primeiras semanas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sete-estrategias-comprovadas-para-transformar-resolucoes-de-ano-novo-em-habitos-duradouros/",
         "author": "Teresa Cotrim",
         "published": 1767261644000,
         "created": 1767261644000,
         "category": [
            "Dicas",
            "Economia",
            "Economize",
            "Sapo Economia"
         ],
         "content": "<img width=\"960\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/happy-new-year-1703748421AWk-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/happy-new-year-1703748421AWk-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/happy-new-year-1703748421AWk-1-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/happy-new-year-1703748421AWk-1-768x512.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Especialistas em saúde comportamental afirmam que o fracasso das resoluções de Ano Novo não se deve à falta de vontade, mas à forma como abordamos a mudança. William Deihl, fundador do Doc Hypnosis, sublinha em comunicado: “A motivação é importante, mas não é suficiente. Confiar apenas na força de vontade é como tentar navegar um rio tempestuoso apenas com remos.”</p>\n<p>Inspirados em estudos de psicologia, ciência comportamental e saúde integrativa, os profissionais destacam sete estratégias baseadas em evidência que aumentam significativamente as hipóteses de sucesso. A lista é a seguinte:</p>\n<p><strong>Mudar a identidade, não apenas os resultados</strong></p>\n<p>Mais do que fixar metas quantitativas, a chave está em alinhar o comportamento à nossa autoimagem. Quem se vê como “profissional resiliente” ou “não-fumador” tende a manter escolhas consistentes, mesmo quando a tentação surge. Esta mudança simbólica transforma a resolução numa extensão da própria identidade, fortalecendo a determinação.</p>\n<p><strong>Compromissos pequenos e sustentáveis</strong></p>\n<p>Grandes mudanças de uma só vez podem ser esmagadoras. Especialistas recomendam passos graduais: cinco minutos de meditação, redução gradual do consumo de nicotina para quem quer deixar de fumar ou pequenos treinos diários para os que prometerem regressar ao ginásio no início do ano. Cada pequena vitória constrói confiança e cria impulso, como pedras que pavimentam o caminho para um castelo maior.</p>\n<p><strong>O ambiente como aliado</strong></p>\n<p>O contexto molda o comportamento. Ajustar o espaço físico e digital — guardando o chocolate fora de vista ou deixando o equipamento de treino à mão — reduz a necessidade de força de vontade, criando uma “trilha dourada” que guia para o sucesso.</p>\n<p><strong>Gestão do stress como fundamento</strong></p>\n<p>O stress é um sabotador silencioso: aumenta a impulsividade, a ansiedade e os comportamentos automáticos. Técnicas de regulação, como mindfulness ou práticas guiadas, fortalecem a capacidade de decisão e tornam os desafios mais fáceis de enfrentar.</p>\n<p><strong>Medir consistência em vez de resultados</strong></p>\n<p>O progresso não se revela apenas nos números. Registar hábitos, esforço e respostas emocionais fornece um retrato mais fiel da mudança. Celebrar consistência transforma cada dia de prática numa vitória simbólica, mesmo antes de alcançar o resultado final.</p>\n<p><strong>Hipnose como ferramenta complementar</strong></p>\n<p>Esta é mais polémica, mas segundo William Deihl há quem defenda que a hipnose clínica atua nos padrões subconscientes que moldam hábitos e emoções. Ao alinhar intenções conscientes com respostas automáticas, ajuda a reduzir resistência interna e reforça comportamentos que suportam objetivos de longo prazo.</p>\n<p><strong>Suporte estruturado e responsabilidade</strong></p>\n<p>O apoio externo — de profissionais, programas ou parceiros de responsabilidade — aumenta exponencialmente a probabilidade de sucesso. Partilhar progressos e desafios cria uma rede que ampara durante os momentos difíceis, como uma corda firme numa escalada íngreme.</p>\n<p>À medida que nos preparamos para o novo ano, a mensagem dos especialistas é clara: o verdadeiro caminho para a mudança duradoura não reside em arrancar de raiz hábitos antigos com força de vontade, mas em cultivar sistemas que integrem identidade, ambiente, gestão do stress e apoio. Como árvores que crescem fortes com raízes profundas, as resoluções que se enraízam no dia a dia têm mais hipóteses de florescer. William Deihl conclui: “Mudar é mais sobre criar estruturas de suporte do que começar do zero. Cada escolha consistente constrói o alicerce de uma versão mais resiliente de nós mesmos.”</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/happy-new-year-1703748421AWk-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/happy-new-year-1703748421AWk-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/happy-new-year-1703748421AWk-1-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/happy-new-year-1703748421AWk-1-768x512.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Especialistas em saúde comportamental afirmam que o fracasso das resoluções de Ano Novo não se deve à falta de vontade, mas à forma como abordamos a mudança. William Deihl, fundador do Doc Hypnosis, sublinha em comunicado: “A motivação é importante, mas não é suficiente. Confiar apenas na força de vontade é como tentar navegar um rio tempestuoso apenas com remos.”</p>\n<p>Inspirados em estudos de psicologia, ciência comportamental e saúde integrativa, os profissionais destacam sete estratégias baseadas em evidência que aumentam significativamente as hipóteses de sucesso. A lista é a seguinte:</p>\n<p><strong>Mudar a identidade, não apenas os resultados</strong></p>\n<p>Mais do que fixar metas quantitativas, a chave está em alinhar o comportamento à nossa autoimagem. Quem se vê como “profissional resiliente” ou “não-fumador” tende a manter escolhas consistentes, mesmo quando a tentação surge. Esta mudança simbólica transforma a resolução numa extensão da própria identidade, fortalecendo a determinação.</p>\n<p><strong>Compromissos pequenos e sustentáveis</strong></p>\n<p>Grandes mudanças de uma só vez podem ser esmagadoras. Especialistas recomendam passos graduais: cinco minutos de meditação, redução gradual do consumo de nicotina para quem quer deixar de fumar ou pequenos treinos diários para os que prometerem regressar ao ginásio no início do ano. Cada pequena vitória constrói confiança e cria impulso, como pedras que pavimentam o caminho para um castelo maior.</p>\n<p><strong>O ambiente como aliado</strong></p>\n<p>O contexto molda o comportamento. Ajustar o espaço físico e digital — guardando o chocolate fora de vista ou deixando o equipamento de treino à mão — reduz a necessidade de força de vontade, criando uma “trilha dourada” que guia para o sucesso.</p>\n<p><strong>Gestão do stress como fundamento</strong></p>\n<p>O stress é um sabotador silencioso: aumenta a impulsividade, a ansiedade e os comportamentos automáticos. Técnicas de regulação, como mindfulness ou práticas guiadas, fortalecem a capacidade de decisão e tornam os desafios mais fáceis de enfrentar.</p>\n<p><strong>Medir consistência em vez de resultados</strong></p>\n<p>O progresso não se revela apenas nos números. Registar hábitos, esforço e respostas emocionais fornece um retrato mais fiel da mudança. Celebrar consistência transforma cada dia de prática numa vitória simbólica, mesmo antes de alcançar o resultado final.</p>\n<p><strong>Hipnose como ferramenta complementar</strong></p>\n<p>Esta é mais polémica, mas segundo William Deihl há quem defenda que a hipnose clínica atua nos padrões subconscientes que moldam hábitos e emoções. Ao alinhar intenções conscientes com respostas automáticas, ajuda a reduzir resistência interna e reforça comportamentos que suportam objetivos de longo prazo.</p>\n<p><strong>Suporte estruturado e responsabilidade</strong></p>\n<p>O apoio externo — de profissionais, programas ou parceiros de responsabilidade — aumenta exponencialmente a probabilidade de sucesso. Partilhar progressos e desafios cria uma rede que ampara durante os momentos difíceis, como uma corda firme numa escalada íngreme.</p>\n<p>À medida que nos preparamos para o novo ano, a mensagem dos especialistas é clara: o verdadeiro caminho para a mudança duradoura não reside em arrancar de raiz hábitos antigos com força de vontade, mas em cultivar sistemas que integrem identidade, ambiente, gestão do stress e apoio. Como árvores que crescem fortes com raízes profundas, as resoluções que se enraízam no dia a dia têm mais hipóteses de florescer. William Deihl conclui: “Mudar é mais sobre criar estruturas de suporte do que começar do zero. Cada escolha consistente constrói o alicerce de uma versão mais resiliente de nós mesmos.”</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1365469",
         "title": "Do supermercado à habitação: fatura do dia a dia dispara, tudo sobe",
         "description": "<img width=\"960\" height=\"643\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/wallet-2302241_1280-1-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/wallet-2302241_1280-1-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/wallet-2302241_1280-1-1-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/wallet-2302241_1280-1-1-768x514.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O custo de vida continua a pressionar as famílias portuguesas. Produtos essenciais, energia, transportes e serviços básicos deverão ficar mais caros. Mesmo com os salários e as pensões a subir, o desafio de equilibrar despesas e rendimentos continua periclitante.\n",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-fatura-do-dia-a-dia-dispara-desde-o-supermercado-ate-a-habitacao-tudo-sobe/",
         "author": "Teresa Cotrim",
         "published": 1767258016000,
         "created": 1767258016000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Ano Novo",
            "aumento de custos",
            "inflação"
         ],
         "content": "<img width=\"960\" height=\"643\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/wallet-2302241_1280-1-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/wallet-2302241_1280-1-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/wallet-2302241_1280-1-1-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/wallet-2302241_1280-1-1-768x514.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Do supermercado à habitação, passando pela energia, transportes, comunicações e seguros, quase todas as despesas diárias vão sofrer ajustes em alta. O JE fez um levantamento para saber quais os “estragos” na carteira dos portugueses. Com a viragem do calendário a dúvida quanto ao impacto da subida dos preços no orçamento familiar é sempre um dos temas quentes. Este ano não é diferente. Vamos começar pela inflação. Esta deverá manter-se relativamente controlada em 2026, rondando os 2%, segundo as projeções mais recentes do Banco de Portugal. No entanto, este valor está longe de significar estabilidade para as famílias portuguesas. Pelo contrário, o próximo ano será marcado por novos aumentos nos bens essenciais, serviços e encargos fixos, num contexto em que os salários e as pensões aumentam, mas continuam a ter dificuldade em acompanhar o custo real de vida.</p>\n<p><strong>Salários e pensões sobem, mas não anulam a pressão</strong></p>\n<p>A partir de 1 de janeiro de 2026, o salário mínimo nacional deverá aumentar para cerca de 920 euros brutos por mês, ou seja, mais 50 euros do que em 2025. Também as pensões serão atualizadas, incluindo prestações sociais como o Complemento Solidário para Idosos.</p>\n<p>As pensões até cerca de 1.074 euros subirão cerca de 2,79%, superando a inflação. As  pensões entre 1.074 e 3.222 euros terão um aumento de cerca de  2,29%, e, por fim, pensões superiores a 3.222 euros receberão um aumento aproximado de 2%. O Governo prevê a possibilidade de atribuir um suplemento extraordinário às pensões mais baixas, mas a sua aplicação dependerá da folga orçamental em 2026. Embora estes aumentos ajudem a mitigar a perda de poder de compra, mas dificilmente compensarão a subida generalizada dos preços.</p>\n<p><strong>Alimentação continua a encarecer</strong></p>\n<p>O cabaz alimentar deverá voltar a subir em 2026, com estimativas de aumentos entre 6% e 7% em vários produtos essenciais. O peixe e carne de vaca estão entre os bens que mais deverão encarecer, pressionados pelos custos de produção e pela cadeia de distribuição.</p>\n<p>O pão e os produtos de pastelaria também não escaparão a esta tendência. Apesar da estabilidade nos mercados internacionais da farinha, da energia e da logística, o setor antecipa um ligeiro aumento, motivado pelas revisões salariais e pelo aumento dos preços dos ovos, frutos secos e materiais de embalagem. Em contrapartida, produtos como carne de porco, leite, azeite e café deverão manter preços relativamente estáveis.</p>\n<p>Entre novembro de 2024 e novembro de 2025, o preço do cabaz alimentar monitorizado pela DECO PROteste subiu 10,61 euros (4,55%), passando a custar 243,65 euros para uma cesta com 63 bens essenciais. Os produtos que registaram os maiores aumentos no último ano foram o café torrado moído (+29%), os ovos (+28%) e  a carne de novilho para cozer (+25%).</p>\n<p>Desde que a DECO PROteste iniciou a monitorização, em janeiro de 2022, os maiores aumentos percentuais acumulados registaram-se na carne de novilho para cozer (+105%), nos ovos (+85%) e nas laranjas (+68%).</p>\n<p><strong>Rendas, crédito e IMI tornam a habitação mais cara</strong></p>\n<p>As rendas poderão aumentar até cerca de 2,24% em 2026, de acordo com o coeficiente legal de atualização, caso os senhorios decidam aplicá-lo. Isto equivale a uma subida de 2,24 euros por cada 100 euros de renda. Uma renda de 1.000 euros ficará 22,40 euros mais cara.</p>\n<p>Para os titulares de crédito à habitação, a tendência de subida da Euribor deverá traduzir-se em prestações mensais mais elevadas. Além disso, serão novamente cobradas comissões bancárias por amortizações antecipadas. A comissão bancária na amortização antecipada de empréstimos com taxa de juro variável regressa aos 0,5% sobre o valor abatido. Para os empréstimos com taxa fixa, a comissão mantém-se nos 2%.</p>\n<p>O IMI das casas novas ou reconstruídas vai aumentar, refletindo o aumento do valor médio de construção por metro quadrado, que passará para 38 euros em 2026, ou seja, um aumento de 38 euros, passando de 532 euros para 570 euros, segundo portaria publicada no Diário da República.</p>\n<p><strong>Luz e água sobem de forma moderada</strong></p>\n<p><strong> </strong>Segundo a ERSE, regulador do setor energético, os preços regulados da eletricidade vão aumentar, em média, 1% em 2026 para os mais de 800 mil clientes do mercado regulado, o que representa um acréscimo de 18 a 28 cêntimos por mês, já com taxas e impostos incluídos. Embora este aumento seja inferior à inflação prevista, terá um impacto direto na fatura mensal das famílias.</p>\n<p>Os beneficiários da tarifa social continuarão a usufruir de um desconto de 33,8%, o que se traduz numa poupança média de 13,50 euros para um casal sem filhos e de 32,95 euros para um casal com dois filhos.</p>\n<p>No mercado livre, algumas empresas anunciam reduções ligeiras, mas outras deverão refletir o aumento dos custos das redes. De acordo com a ERSE, as tarifas deverão aumentar, em média, cerca de 3,5%, no entanto, a EDP Comercial anunciou uma descida de 1% e a Galp de 0,5%.</p>\n<p>No caso da água, ainda não existem valores definitivos, mas tudo indica que muitos municípios aplicarão aumentos próximos dos 1,8%, seguindo as recomendações do regulador.</p>\n<p><strong> </strong><strong>Telecomunicações e correios mais caros</strong></p>\n<p>As principais operadoras — MEO, Vodafone e NOS — já confirmaram atualizações de preços em 2026, alinhadas com a inflação e previstas nos contratos dos clientes.</p>\n<p>Os CTT vão aumentar os preços do correio regulado em 6,2% (até 20 g de peso) a partir de fevereiro, tornando mais caro o envio de cartas e outros serviços postais essenciais. Será 4 cêntimos mais caro, com entrada em vigor a 2 de fevereiro.</p>\n<p><strong>Transportes: viagens mais caras, passes congelados</strong></p>\n<p>Os bilhetes ocasionais dos transportes públicos vão subir, tanto em Lisboa como no Porto, enquanto os passes mensais se mantêm inalterados. A CP aplicará um aumento médio de cerca de 2,26% aos serviços, tornando mais caro viajar de comboio, inclusive nas ligações de longo curso.</p>\n<p>Nas autoestradas, as portagens vão subir mais de 2%, embora algumas antigas SCUT deixem de ser pagas, aliviando os custos de circulação em determinadas regiões.</p>\n<p>A Carris também aumentará os preços: o bilhete de autocarro passará de 2,20 euros para 2,30 euros, o dos elétricos de 3,20 euros para 3,30 euros, o dos ascensores para 4,20 euros e o da tarifa de Bordo de Santa Justa para 6,10 euros (com direito a duas viagens).</p>\n<p>A viagem pré-comprada de uma hora em toda a rede Carris/Metro sobe de 1,85 euros para 1,90 euros, enquanto o bilhete de 24 horas passa de 7 euros para 7,25 euros. Se juntar a Transtejo, o valor aumenta de 10 euros para 10,35 euros.</p>\n<p>Viajar de avião poderá tornar-se ligeiramente mais caro devido ao aumento das taxas aeroportuárias e de controlo de tráfego aéreo, variam entre 0,65 % e 5 % consoante o aeroporto. Estes custos adicionais tenderão a refletir-se nos preços dos bilhetes, sobretudo em rotas com menor concorrência, como algumas ligações regionais e para os Açores. Ainda assim, promoções e tarifas especiais poderão manter voos a preços competitivos.</p>\n<p>Mesmo sem alterações diretas no ISV ou IUC, comprar e manter um carro em Portugal poderá tornar-se mais dispendioso. O Orçamento do Estado prevê um aumento da receita gerada por estes impostos, o que se refletirá no custo de aquisição e na tributação anual, sobretudo para os veículos mais potentes ou com maiores emissões. A eliminação de alguns incentivos para modelos convencionais também poderá aumentar o custo total.</p>\n<p><strong>Seguros com aumentos expressivos</strong></p>\n<p>Segundo o 2026 Global Medical Trend Rates Report da Aon, os seguros de saúde em Portugal deverão registar aumentos significativos, podendo subir até 10%, muito acima da taxa de inflação. Este aumento reflete a escalada dos custos hospitalares, das consultas e dos tratamentos, bem como a pressão crescente sobre o setor privado face ao envelhecimento da população.</p>\n<p>Em simultâneo, os seguros automóvel deverão aumentar entre 6% e 10%, impulsionados pelo aumento do preço das reparações, da mão de obra e das peças, bem como pelos custos crescentes de assistência. O panorama aponta para a necessidade das famílias reservarem uma fatia maior do orçamento, tornando a gestão financeira pessoal mais exigente no próximo ano.</p>\n<p><strong> </strong><strong>E na saúde?</strong></p>\n<p>Segundo portaria publicada no âmbito da Revisão Anual de Preços (RAP), todos os medicamentos essenciais e os fármacos com um preço de venda ao público de até 30 euros ficam isentos de qualquer aumento de preço, alargando o limite que anteriormente estava nos 16 euros. De acordo com o Infarmed esta medida visa proteger os medicamentos de baixo custo, evitar ruturas de stock e reforçar a sustentabilidade do SNS.</p>\n<p>Os medicamentos com um preço no mercado hospitalar até 75 euros não serão sujeitos à revisão anual de preços. Os fármacos com um preço superior a 30 euros poderão ter o seu preço comparado com os praticados em Espanha, França, Itália e Bélgica. Se forem mais elevados em Portugal, poderão ser reduzidos, com um limite máximo de 20%.</p>\n<p>Em 2026, os utentes do SNS deverão enfrentar apenas um ligeiro aumento das taxas moderadoras, de cerca de 2 %. Por exemplo, a taxa de uma consulta num centro de saúde passará de 2 euros para 2,04 euros, enquanto a de uma consulta hospitalar de especialidade aumentará de 5 euros para 5,10 euros. Mantêm-se as isenções para crianças até aos 12 anos, grávidas e pessoas com incapacidade elevada, e a marcação de consultas nos centros de saúde continua a ser gratuita.</p>\n<p><strong>Novas taxas e encargos indiretos</strong></p>\n<p>Em 2026, o Estado português espera arrecadar mais com impostos indiretos, o que se deverá refletir nos preços pagos pelos consumidores. A receita do IVA deverá subir cerca de 5,1%, atingindo aproximadamente 27,5 mil milhões de euros, enquanto o ISP deverá aumentar 4,6%, alcançando cerca de 4,25 mil milhões de euros. A cobrança com taxas e multas também deverá crescer, reforçando a receita pública.</p>\n<p>A partir de abril de 2026, entrará em vigor em Portugal o Sistema de Depósito e Reembolso de embalagens, que prevê o pagamento de um valor adicional por cada garrafa ou lata de bebida de uso único no momento da compra, estimado em cerca de 10 cêntimos por unidade. Este valor é totalmente reembolsável quando a embalagem vazia é devolvida num dos pontos de recolha disponíveis. O sistema visa estimular a reciclagem e reduzir resíduos, garantindo que o custo final para o consumidor é nulo, desde que as embalagens sejam devolvidas corretamente.</p>\n<p>Em suma, 2026 será um ano de aumentos generalizados, ainda que mais moderados do que nos anos de inflação elevada. Com os rendimentos a crescer de forma moderada e as despesas essenciais a subir em várias frentes, as famílias portuguesas terão de continuar a gerir o orçamento com atenção redobrada. A inflação pode estar mais baixa, mas o custo de vida continua, claramente, em alta.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"643\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/wallet-2302241_1280-1-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/wallet-2302241_1280-1-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/wallet-2302241_1280-1-1-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/wallet-2302241_1280-1-1-768x514.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Do supermercado à habitação, passando pela energia, transportes, comunicações e seguros, quase todas as despesas diárias vão sofrer ajustes em alta. O JE fez um levantamento para saber quais os “estragos” na carteira dos portugueses. Com a viragem do calendário a dúvida quanto ao impacto da subida dos preços no orçamento familiar é sempre um dos temas quentes. Este ano não é diferente. Vamos começar pela inflação. Esta deverá manter-se relativamente controlada em 2026, rondando os 2%, segundo as projeções mais recentes do Banco de Portugal. No entanto, este valor está longe de significar estabilidade para as famílias portuguesas. Pelo contrário, o próximo ano será marcado por novos aumentos nos bens essenciais, serviços e encargos fixos, num contexto em que os salários e as pensões aumentam, mas continuam a ter dificuldade em acompanhar o custo real de vida.</p>\n<p><strong>Salários e pensões sobem, mas não anulam a pressão</strong></p>\n<p>A partir de 1 de janeiro de 2026, o salário mínimo nacional deverá aumentar para cerca de 920 euros brutos por mês, ou seja, mais 50 euros do que em 2025. Também as pensões serão atualizadas, incluindo prestações sociais como o Complemento Solidário para Idosos.</p>\n<p>As pensões até cerca de 1.074 euros subirão cerca de 2,79%, superando a inflação. As  pensões entre 1.074 e 3.222 euros terão um aumento de cerca de  2,29%, e, por fim, pensões superiores a 3.222 euros receberão um aumento aproximado de 2%. O Governo prevê a possibilidade de atribuir um suplemento extraordinário às pensões mais baixas, mas a sua aplicação dependerá da folga orçamental em 2026. Embora estes aumentos ajudem a mitigar a perda de poder de compra, mas dificilmente compensarão a subida generalizada dos preços.</p>\n<p><strong>Alimentação continua a encarecer</strong></p>\n<p>O cabaz alimentar deverá voltar a subir em 2026, com estimativas de aumentos entre 6% e 7% em vários produtos essenciais. O peixe e carne de vaca estão entre os bens que mais deverão encarecer, pressionados pelos custos de produção e pela cadeia de distribuição.</p>\n<p>O pão e os produtos de pastelaria também não escaparão a esta tendência. Apesar da estabilidade nos mercados internacionais da farinha, da energia e da logística, o setor antecipa um ligeiro aumento, motivado pelas revisões salariais e pelo aumento dos preços dos ovos, frutos secos e materiais de embalagem. Em contrapartida, produtos como carne de porco, leite, azeite e café deverão manter preços relativamente estáveis.</p>\n<p>Entre novembro de 2024 e novembro de 2025, o preço do cabaz alimentar monitorizado pela DECO PROteste subiu 10,61 euros (4,55%), passando a custar 243,65 euros para uma cesta com 63 bens essenciais. Os produtos que registaram os maiores aumentos no último ano foram o café torrado moído (+29%), os ovos (+28%) e  a carne de novilho para cozer (+25%).</p>\n<p>Desde que a DECO PROteste iniciou a monitorização, em janeiro de 2022, os maiores aumentos percentuais acumulados registaram-se na carne de novilho para cozer (+105%), nos ovos (+85%) e nas laranjas (+68%).</p>\n<p><strong>Rendas, crédito e IMI tornam a habitação mais cara</strong></p>\n<p>As rendas poderão aumentar até cerca de 2,24% em 2026, de acordo com o coeficiente legal de atualização, caso os senhorios decidam aplicá-lo. Isto equivale a uma subida de 2,24 euros por cada 100 euros de renda. Uma renda de 1.000 euros ficará 22,40 euros mais cara.</p>\n<p>Para os titulares de crédito à habitação, a tendência de subida da Euribor deverá traduzir-se em prestações mensais mais elevadas. Além disso, serão novamente cobradas comissões bancárias por amortizações antecipadas. A comissão bancária na amortização antecipada de empréstimos com taxa de juro variável regressa aos 0,5% sobre o valor abatido. Para os empréstimos com taxa fixa, a comissão mantém-se nos 2%.</p>\n<p>O IMI das casas novas ou reconstruídas vai aumentar, refletindo o aumento do valor médio de construção por metro quadrado, que passará para 38 euros em 2026, ou seja, um aumento de 38 euros, passando de 532 euros para 570 euros, segundo portaria publicada no Diário da República.</p>\n<p><strong>Luz e água sobem de forma moderada</strong></p>\n<p><strong> </strong>Segundo a ERSE, regulador do setor energético, os preços regulados da eletricidade vão aumentar, em média, 1% em 2026 para os mais de 800 mil clientes do mercado regulado, o que representa um acréscimo de 18 a 28 cêntimos por mês, já com taxas e impostos incluídos. Embora este aumento seja inferior à inflação prevista, terá um impacto direto na fatura mensal das famílias.</p>\n<p>Os beneficiários da tarifa social continuarão a usufruir de um desconto de 33,8%, o que se traduz numa poupança média de 13,50 euros para um casal sem filhos e de 32,95 euros para um casal com dois filhos.</p>\n<p>No mercado livre, algumas empresas anunciam reduções ligeiras, mas outras deverão refletir o aumento dos custos das redes. De acordo com a ERSE, as tarifas deverão aumentar, em média, cerca de 3,5%, no entanto, a EDP Comercial anunciou uma descida de 1% e a Galp de 0,5%.</p>\n<p>No caso da água, ainda não existem valores definitivos, mas tudo indica que muitos municípios aplicarão aumentos próximos dos 1,8%, seguindo as recomendações do regulador.</p>\n<p><strong> </strong><strong>Telecomunicações e correios mais caros</strong></p>\n<p>As principais operadoras — MEO, Vodafone e NOS — já confirmaram atualizações de preços em 2026, alinhadas com a inflação e previstas nos contratos dos clientes.</p>\n<p>Os CTT vão aumentar os preços do correio regulado em 6,2% (até 20 g de peso) a partir de fevereiro, tornando mais caro o envio de cartas e outros serviços postais essenciais. Será 4 cêntimos mais caro, com entrada em vigor a 2 de fevereiro.</p>\n<p><strong>Transportes: viagens mais caras, passes congelados</strong></p>\n<p>Os bilhetes ocasionais dos transportes públicos vão subir, tanto em Lisboa como no Porto, enquanto os passes mensais se mantêm inalterados. A CP aplicará um aumento médio de cerca de 2,26% aos serviços, tornando mais caro viajar de comboio, inclusive nas ligações de longo curso.</p>\n<p>Nas autoestradas, as portagens vão subir mais de 2%, embora algumas antigas SCUT deixem de ser pagas, aliviando os custos de circulação em determinadas regiões.</p>\n<p>A Carris também aumentará os preços: o bilhete de autocarro passará de 2,20 euros para 2,30 euros, o dos elétricos de 3,20 euros para 3,30 euros, o dos ascensores para 4,20 euros e o da tarifa de Bordo de Santa Justa para 6,10 euros (com direito a duas viagens).</p>\n<p>A viagem pré-comprada de uma hora em toda a rede Carris/Metro sobe de 1,85 euros para 1,90 euros, enquanto o bilhete de 24 horas passa de 7 euros para 7,25 euros. Se juntar a Transtejo, o valor aumenta de 10 euros para 10,35 euros.</p>\n<p>Viajar de avião poderá tornar-se ligeiramente mais caro devido ao aumento das taxas aeroportuárias e de controlo de tráfego aéreo, variam entre 0,65 % e 5 % consoante o aeroporto. Estes custos adicionais tenderão a refletir-se nos preços dos bilhetes, sobretudo em rotas com menor concorrência, como algumas ligações regionais e para os Açores. Ainda assim, promoções e tarifas especiais poderão manter voos a preços competitivos.</p>\n<p>Mesmo sem alterações diretas no ISV ou IUC, comprar e manter um carro em Portugal poderá tornar-se mais dispendioso. O Orçamento do Estado prevê um aumento da receita gerada por estes impostos, o que se refletirá no custo de aquisição e na tributação anual, sobretudo para os veículos mais potentes ou com maiores emissões. A eliminação de alguns incentivos para modelos convencionais também poderá aumentar o custo total.</p>\n<p><strong>Seguros com aumentos expressivos</strong></p>\n<p>Segundo o 2026 Global Medical Trend Rates Report da Aon, os seguros de saúde em Portugal deverão registar aumentos significativos, podendo subir até 10%, muito acima da taxa de inflação. Este aumento reflete a escalada dos custos hospitalares, das consultas e dos tratamentos, bem como a pressão crescente sobre o setor privado face ao envelhecimento da população.</p>\n<p>Em simultâneo, os seguros automóvel deverão aumentar entre 6% e 10%, impulsionados pelo aumento do preço das reparações, da mão de obra e das peças, bem como pelos custos crescentes de assistência. O panorama aponta para a necessidade das famílias reservarem uma fatia maior do orçamento, tornando a gestão financeira pessoal mais exigente no próximo ano.</p>\n<p><strong> </strong><strong>E na saúde?</strong></p>\n<p>Segundo portaria publicada no âmbito da Revisão Anual de Preços (RAP), todos os medicamentos essenciais e os fármacos com um preço de venda ao público de até 30 euros ficam isentos de qualquer aumento de preço, alargando o limite que anteriormente estava nos 16 euros. De acordo com o Infarmed esta medida visa proteger os medicamentos de baixo custo, evitar ruturas de stock e reforçar a sustentabilidade do SNS.</p>\n<p>Os medicamentos com um preço no mercado hospitalar até 75 euros não serão sujeitos à revisão anual de preços. Os fármacos com um preço superior a 30 euros poderão ter o seu preço comparado com os praticados em Espanha, França, Itália e Bélgica. Se forem mais elevados em Portugal, poderão ser reduzidos, com um limite máximo de 20%.</p>\n<p>Em 2026, os utentes do SNS deverão enfrentar apenas um ligeiro aumento das taxas moderadoras, de cerca de 2 %. Por exemplo, a taxa de uma consulta num centro de saúde passará de 2 euros para 2,04 euros, enquanto a de uma consulta hospitalar de especialidade aumentará de 5 euros para 5,10 euros. Mantêm-se as isenções para crianças até aos 12 anos, grávidas e pessoas com incapacidade elevada, e a marcação de consultas nos centros de saúde continua a ser gratuita.</p>\n<p><strong>Novas taxas e encargos indiretos</strong></p>\n<p>Em 2026, o Estado português espera arrecadar mais com impostos indiretos, o que se deverá refletir nos preços pagos pelos consumidores. A receita do IVA deverá subir cerca de 5,1%, atingindo aproximadamente 27,5 mil milhões de euros, enquanto o ISP deverá aumentar 4,6%, alcançando cerca de 4,25 mil milhões de euros. A cobrança com taxas e multas também deverá crescer, reforçando a receita pública.</p>\n<p>A partir de abril de 2026, entrará em vigor em Portugal o Sistema de Depósito e Reembolso de embalagens, que prevê o pagamento de um valor adicional por cada garrafa ou lata de bebida de uso único no momento da compra, estimado em cerca de 10 cêntimos por unidade. Este valor é totalmente reembolsável quando a embalagem vazia é devolvida num dos pontos de recolha disponíveis. O sistema visa estimular a reciclagem e reduzir resíduos, garantindo que o custo final para o consumidor é nulo, desde que as embalagens sejam devolvidas corretamente.</p>\n<p>Em suma, 2026 será um ano de aumentos generalizados, ainda que mais moderados do que nos anos de inflação elevada. Com os rendimentos a crescer de forma moderada e as despesas essenciais a subir em várias frentes, as famílias portuguesas terão de continuar a gerir o orçamento com atenção redobrada. A inflação pode estar mais baixa, mas o custo de vida continua, claramente, em alta.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1365528",
         "title": "Dez Conselhos de Administração de hospitais do SNS terminam hoje mandato, incluindo S. José",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Hospital-ADSE-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Hospital-ADSE-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Hospital-ADSE-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Hospital-ADSE-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Hospital-ADSE.jpg 1361w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Segundo o jornal Observador, o Governo vai afastar a administração da Unidade Local de Saúde de São José e vai escolher um militante do PSD para o cargo. O mesmo jornal avança que o mesmo vai suceder com a ULS de Coimbra.",
         "link": "https://jornaleconomico.sapo.pt/noticias/dez-conselhos-de-administracao-de-hospitais-do-sns-terminam-hoje-mandato-incluindo-s-jose/",
         "author": "José Carlos Lourinho",
         "published": 1767200966000,
         "created": 1767200966000,
         "category": [
            "Economia",
            "Sapo Atualidade",
            "Saúde"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Hospital-ADSE-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Hospital-ADSE-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Hospital-ADSE-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Hospital-ADSE-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Hospital-ADSE.jpg 1361w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Dez Conselhos de Administração de Unidades Locais de Saúde (ULS) terminam hoje os mandatos, entre os quais a ULS de São José, em Lisboa, indicou à Lusa a direção executiva do SNS.</p>\n<p class=\"text-paragraph\">Numa resposta enviada à Lusa, a direção executiva do SNS dá conta de que hoje terminam os mandatos dos conselhos de administração das Unidades Locais de Saúde (ULS) do Nordeste (Bragança), Trás-os-Montes e Alto Douro (Vila Real), S. João e Sto António (Porto), Matosinhos, Coimbra, Médio Tejo (Abrantes), S. José (Lisboa), Litoral Alentejano (Santiago do Cacém) e Baixo Alentejo (Beja).</p>\n<p class=\"text-paragraph\">A direção executiva apenas refere que os membros do conselho de administração da Unidade Local de Saúde de Trás-Os-Montes e Alto Douro foram designados no Conselho de Ministros de 11 de dezembro, não comentando “nomeações que ainda não aconteceram”.</p>\n<p class=\"text-paragraph\">Segundo o jornal Observador, o Governo vai afastar a administração da Unidade Local de Saúde de São José e vai escolher um militante do PSD para o cargo. O mesmo jornal avança que o mesmo vai suceder com a ULS de Coimbra.</p>\n<p class=\"text-paragraph\">Numa mensagem enviada aos funcionários da ULS São José, citada em vários órgãos de comunicação social, Rosa Valente Matos, atual administradora, confirmou que está de saída: &#8220;Aproximando-se o termo do nosso mandato, reunimos recentemente com a senhora ministra da Saúde, tendo sido informados que este órgão colegial não continuará em funções&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Encerramos este ciclo com um claro sentido de dever cumprido por todas estas conquistas, mas também com um orgulho imenso por fazermos para sempre parte da história de uma instituição que faz a diferença na vida de milhares de pessoas todos os dias&#8221;, salientou a responsável que está de saída da liderança desta ULS de Lisboa depois de seis anos no cargo.</p>\n<p class=\"text-paragraph\">Em declarações ao Observador, Rosa Valente de Matos, militante socialista e membro do Secretariado Nacional do PS, afirmou que não foi dada qualquer justificação, tendo sido “uma vontade do Governo e da direção executiva do SNS”.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Hospital-ADSE-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Hospital-ADSE-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Hospital-ADSE-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Hospital-ADSE-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Hospital-ADSE.jpg 1361w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Dez Conselhos de Administração de Unidades Locais de Saúde (ULS) terminam hoje os mandatos, entre os quais a ULS de São José, em Lisboa, indicou à Lusa a direção executiva do SNS.</p>\n<p class=\"text-paragraph\">Numa resposta enviada à Lusa, a direção executiva do SNS dá conta de que hoje terminam os mandatos dos conselhos de administração das Unidades Locais de Saúde (ULS) do Nordeste (Bragança), Trás-os-Montes e Alto Douro (Vila Real), S. João e Sto António (Porto), Matosinhos, Coimbra, Médio Tejo (Abrantes), S. José (Lisboa), Litoral Alentejano (Santiago do Cacém) e Baixo Alentejo (Beja).</p>\n<p class=\"text-paragraph\">A direção executiva apenas refere que os membros do conselho de administração da Unidade Local de Saúde de Trás-Os-Montes e Alto Douro foram designados no Conselho de Ministros de 11 de dezembro, não comentando “nomeações que ainda não aconteceram”.</p>\n<p class=\"text-paragraph\">Segundo o jornal Observador, o Governo vai afastar a administração da Unidade Local de Saúde de São José e vai escolher um militante do PSD para o cargo. O mesmo jornal avança que o mesmo vai suceder com a ULS de Coimbra.</p>\n<p class=\"text-paragraph\">Numa mensagem enviada aos funcionários da ULS São José, citada em vários órgãos de comunicação social, Rosa Valente Matos, atual administradora, confirmou que está de saída: &#8220;Aproximando-se o termo do nosso mandato, reunimos recentemente com a senhora ministra da Saúde, tendo sido informados que este órgão colegial não continuará em funções&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Encerramos este ciclo com um claro sentido de dever cumprido por todas estas conquistas, mas também com um orgulho imenso por fazermos para sempre parte da história de uma instituição que faz a diferença na vida de milhares de pessoas todos os dias&#8221;, salientou a responsável que está de saída da liderança desta ULS de Lisboa depois de seis anos no cargo.</p>\n<p class=\"text-paragraph\">Em declarações ao Observador, Rosa Valente de Matos, militante socialista e membro do Secretariado Nacional do PS, afirmou que não foi dada qualquer justificação, tendo sido “uma vontade do Governo e da direção executiva do SNS”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1365526",
         "title": "Moçambique: défice orçamental caiu para metade no terceiro trimestre",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />“A persistência de desequilíbrios fiscais caracterizado por baixa arrecadação de receitas e a rigidez das despesas do Estado estão a agravar o risco fiscal e a comprometer a sustentabilidade orçamental”, lê-se no relatório do Ministério das Finanças.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mocambique-defice-orcamental-caiu-para-metade-no-terceiro-trimestre/",
         "author": "José Carlos Lourinho",
         "published": 1767200309000,
         "created": 1767200309000,
         "category": [
            "Lusofonia",
            "Mundo",
            "Sapo Economia"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O défice orçamental do Estado moçambicano caiu para metade no terceiro trimestre, para 12,56 mil milhões de meticais (167,3 milhões de euros), face ao mesmo período de 2024, segundo dados divulgados hoje pelo Ministério das Finanças.</p>\n<p class=\"text-paragraph\">De acordo com um relatório de monitoria dinâmica de riscos fiscais do terceiro trimestre, consultado pela Lusa, este défice compara 27,7 mil milhões de meticais (368,9 milhões de euros) do mesmo período do ano passado ou com 19,03 mil milhões de meticais (253,5 milhões de euros) no segundo trimestre de 2025.</p>\n<p class=\"text-paragraph\">“A persistência de desequilíbrios fiscais caracterizado por baixa arrecadação de receitas e a rigidez das despesas do Estado estão a agravar o risco fiscal e a comprometer a sustentabilidade orçamental”, lê-se no relatório.</p>\n<p class=\"text-paragraph\">O documento do Ministério das Finanças acrescenta que se “denota” a “deterioração dos indicadores de consolidação fiscal, como resultado da excessiva dependência de financiamento”, o que representa “desafios para a sustentabilidade das finanças públicas e consolidação do crescimento económico” de Moçambique.</p>\n<p class=\"text-paragraph\">Segundo o relatório, o ‘stock’ da dívida pública de Moçambique aumentou 1,1% até setembro, em termos homólogos, “impulsionado pelo endividamento interno, que cresceu 15%, situando-se em 456,8 mil milhões de meticais [6.084 milhões de euros], tendo a divida externa reduzido em 7% no mesmo período”.</p>\n<p class=\"text-paragraph\">“A dívida interna tem apresentado um crescimento relativamente expressivo na carteira da dívida pública. No terceiro trimestre, a composição da dívida interna foi de 38% e 35% para Obrigações do Tesouro (OT) e Bilhetes de Tesouro (BT) respetivamente, refletindo um possível aumento do risco de liquidez, bem como da exposição a variações nas taxas de juro e aos prazos de vencimento”, aponta ainda.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O défice orçamental do Estado moçambicano caiu para metade no terceiro trimestre, para 12,56 mil milhões de meticais (167,3 milhões de euros), face ao mesmo período de 2024, segundo dados divulgados hoje pelo Ministério das Finanças.</p>\n<p class=\"text-paragraph\">De acordo com um relatório de monitoria dinâmica de riscos fiscais do terceiro trimestre, consultado pela Lusa, este défice compara 27,7 mil milhões de meticais (368,9 milhões de euros) do mesmo período do ano passado ou com 19,03 mil milhões de meticais (253,5 milhões de euros) no segundo trimestre de 2025.</p>\n<p class=\"text-paragraph\">“A persistência de desequilíbrios fiscais caracterizado por baixa arrecadação de receitas e a rigidez das despesas do Estado estão a agravar o risco fiscal e a comprometer a sustentabilidade orçamental”, lê-se no relatório.</p>\n<p class=\"text-paragraph\">O documento do Ministério das Finanças acrescenta que se “denota” a “deterioração dos indicadores de consolidação fiscal, como resultado da excessiva dependência de financiamento”, o que representa “desafios para a sustentabilidade das finanças públicas e consolidação do crescimento económico” de Moçambique.</p>\n<p class=\"text-paragraph\">Segundo o relatório, o ‘stock’ da dívida pública de Moçambique aumentou 1,1% até setembro, em termos homólogos, “impulsionado pelo endividamento interno, que cresceu 15%, situando-se em 456,8 mil milhões de meticais [6.084 milhões de euros], tendo a divida externa reduzido em 7% no mesmo período”.</p>\n<p class=\"text-paragraph\">“A dívida interna tem apresentado um crescimento relativamente expressivo na carteira da dívida pública. No terceiro trimestre, a composição da dívida interna foi de 38% e 35% para Obrigações do Tesouro (OT) e Bilhetes de Tesouro (BT) respetivamente, refletindo um possível aumento do risco de liquidez, bem como da exposição a variações nas taxas de juro e aos prazos de vencimento”, aponta ainda.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1365522",
         "title": "Websites de imobiliário de luxo deixam de ser montras digitais e passam a decidir compras através da IA",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/inteligencia-artificial-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/inteligencia-artificial-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/inteligencia-artificial-1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/inteligencia-artificial-1-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/inteligencia-artificial-1-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />No setor imobiliário de luxo, os websites estão a passar de vitrinas digitais para ferramentas de decisão. A forma como apresentam informações detalhadas, claras e organizadas tornou-se determinante, já que sistemas de inteligência artificial analisam os conteúdos antes mesmo de os compradores entrarem em contacto com as equipas de vendas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/websites-de-imobiliario-de-luxo-deixam-de-ser-montras-digitais-e-passam-a-decidir-compras-atraves-da-ia/",
         "author": "Teresa Cotrim",
         "published": 1767200130000,
         "created": 1767200130000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "bens imobiliários",
            "IA - Inteligência Artificial"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/inteligencia-artificial-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/inteligencia-artificial-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/inteligencia-artificial-1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/inteligencia-artificial-1-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/inteligencia-artificial-1-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Os websites de imobiliário de luxo estão a atravessar uma transformação profunda: deixaram de ser meras vitrinas digitais para se tornarem verdadeiros motores de decisão, impulsionados pela inteligência artificial (IA). “A mudança está a alterar de forma significativa a forma como compradores de elevado poder aquisitivo escolhem os seus investimentos imobiliários”, afirma Laurie Andrews, presidente da Cotton &amp; Company, empresa especializada em marketing de luxo, em comunicado.</p>\n<p data-start=\"805\" data-end=\"1066\">“Durante décadas, os websites de luxo eram medidos pelo tráfego e pelo envolvimento”, explica Laurie Andrews. “Hoje, são lidos, resumidos e avaliados por plataformas de IA antes de qualquer contacto com uma equipa de vendas”, afirma a responsável em comunicado.</p>\n<p data-start=\"1068\" data-end=\"1504\">De acordo com Laurie Andrews, os algoritmos de IA passaram a privilegiar a estrutura da informação, a clareza das respostas e a qualidade do conteúdo, em detrimento da estética visual ou da densidade de palavras-chave. Os Websites que não respondam de forma clara às dúvidas dos potenciais compradores correm o risco de serem ignorados pelas plataformas de descoberta automatizadas, independentemente da qualidade dos imóveis que promovem.</p>\n<p data-start=\"1506\" data-end=\"1914\">A inteligência artificial tornou-se, de forma silenciosa, o primeiro decisor na jornada de compra no segmento de luxo. Questões como “quais os empreendimentos que se ajustam ao meu estilo de vida” ou “o que esperar na compra de imóveis em pré-construção” passam a ser analisadas por sistemas de IA que avaliam credibilidade, relevância e visibilidade das opções disponíveis antes de qualquer contacto humano.</p>\n<p data-start=\"1916\" data-end=\"2328\">“Não se trata de redesenhar o website, mas de implementar a informação de forma estratégica”, sublinha Laurie Andrews. Em vez de reconstruir plataformas digitais, a Cotton &amp; Company defende a reorganização do conteúdo existente de acordo com a forma como a IA processa a informação, garantindo respostas diretas às perguntas dos compradores, percursos internos claros e rigor técnico em toda a estrutura do site.</p>\n<p data-start=\"2330\" data-end=\"2579\">A especialista destaca que conteúdos organizados em formato de perguntas e respostas se tornaram o principal sinal de autoridade para os sistemas de IA. “Os algoritmos não procuram linguagem comercial; procuram respostas”, acrescenta Laurie Andrews.</p>\n<p data-start=\"2581\" data-end=\"3045\">Este enfoque na clareza assume particular relevância no mercado de luxo, onde a tomada de decisão é complexa, ponderada e envolve elevados valores financeiros. Os compradores procuram informação detalhada sobre processos, prazos, riscos e compatibilidade com o seu estilo de vida, e não slogans publicitários. A implementação estratégica de FAQs permite responder a estas questões e, simultaneamente, sinalizar autoridade e fiabilidade junto das plataformas de IA.</p>\n<p data-start=\"3047\" data-end=\"3465\">Laurie Andrews alerta ainda para uma desconexão frequente entre as áreas de marketing e vendas. Enquanto as equipas de marketing tendem a focar-se na visibilidade e no tráfego, as equipas comerciais privilegiam a prontidão do comprador e a conversão. Sem alinhamento entre estas funções, os websites falham na preparação do comprador antes do primeiro contacto comercial, comprometendo a eficácia do processo de venda.</p>\n<p data-start=\"3467\" data-end=\"4018\">Para responder a este desafio, a Cotton &amp; Company segue um método estruturado que visa alinhar a psicologia do comprador, a inteligência de vendas e a implementação técnica. O modelo assenta na compreensão das questões reais e dos limiares de decisão dos compradores, na estruturação de respostas que possam ser extraídas por sistemas de IA e interpretadas por decisores humanos, na reordenação dos conteúdos com base na prioridade e não no volume, e na garantia de uma disciplina técnica visível, incluindo estrutura adequada e validação de <em data-start=\"4009\" data-end=\"4017\">schema</em>.</p>\n<p data-start=\"4020\" data-end=\"4199\">“É a IA que já determina como os compradores de luxo descobrem e descartam opções. A questão é se o website está preparado para participar nesse processo”, conclui Laurie Andrews.</p>\n<p data-start=\"4201\" data-end=\"4484\">A Cotton &amp; Company aplica atualmente este modelo junto de clientes que reconhecem que a visibilidade, por si só, deixou de ser suficiente. Ao transformar perguntas em clareza e clareza em confiança, o objetivo passa por gerar procura qualificada antes de qualquer conversa de vendas.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/inteligencia-artificial-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/inteligencia-artificial-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/inteligencia-artificial-1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/inteligencia-artificial-1-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/inteligencia-artificial-1-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Os websites de imobiliário de luxo estão a atravessar uma transformação profunda: deixaram de ser meras vitrinas digitais para se tornarem verdadeiros motores de decisão, impulsionados pela inteligência artificial (IA). “A mudança está a alterar de forma significativa a forma como compradores de elevado poder aquisitivo escolhem os seus investimentos imobiliários”, afirma Laurie Andrews, presidente da Cotton &amp; Company, empresa especializada em marketing de luxo, em comunicado.</p>\n<p data-start=\"805\" data-end=\"1066\">“Durante décadas, os websites de luxo eram medidos pelo tráfego e pelo envolvimento”, explica Laurie Andrews. “Hoje, são lidos, resumidos e avaliados por plataformas de IA antes de qualquer contacto com uma equipa de vendas”, afirma a responsável em comunicado.</p>\n<p data-start=\"1068\" data-end=\"1504\">De acordo com Laurie Andrews, os algoritmos de IA passaram a privilegiar a estrutura da informação, a clareza das respostas e a qualidade do conteúdo, em detrimento da estética visual ou da densidade de palavras-chave. Os Websites que não respondam de forma clara às dúvidas dos potenciais compradores correm o risco de serem ignorados pelas plataformas de descoberta automatizadas, independentemente da qualidade dos imóveis que promovem.</p>\n<p data-start=\"1506\" data-end=\"1914\">A inteligência artificial tornou-se, de forma silenciosa, o primeiro decisor na jornada de compra no segmento de luxo. Questões como “quais os empreendimentos que se ajustam ao meu estilo de vida” ou “o que esperar na compra de imóveis em pré-construção” passam a ser analisadas por sistemas de IA que avaliam credibilidade, relevância e visibilidade das opções disponíveis antes de qualquer contacto humano.</p>\n<p data-start=\"1916\" data-end=\"2328\">“Não se trata de redesenhar o website, mas de implementar a informação de forma estratégica”, sublinha Laurie Andrews. Em vez de reconstruir plataformas digitais, a Cotton &amp; Company defende a reorganização do conteúdo existente de acordo com a forma como a IA processa a informação, garantindo respostas diretas às perguntas dos compradores, percursos internos claros e rigor técnico em toda a estrutura do site.</p>\n<p data-start=\"2330\" data-end=\"2579\">A especialista destaca que conteúdos organizados em formato de perguntas e respostas se tornaram o principal sinal de autoridade para os sistemas de IA. “Os algoritmos não procuram linguagem comercial; procuram respostas”, acrescenta Laurie Andrews.</p>\n<p data-start=\"2581\" data-end=\"3045\">Este enfoque na clareza assume particular relevância no mercado de luxo, onde a tomada de decisão é complexa, ponderada e envolve elevados valores financeiros. Os compradores procuram informação detalhada sobre processos, prazos, riscos e compatibilidade com o seu estilo de vida, e não slogans publicitários. A implementação estratégica de FAQs permite responder a estas questões e, simultaneamente, sinalizar autoridade e fiabilidade junto das plataformas de IA.</p>\n<p data-start=\"3047\" data-end=\"3465\">Laurie Andrews alerta ainda para uma desconexão frequente entre as áreas de marketing e vendas. Enquanto as equipas de marketing tendem a focar-se na visibilidade e no tráfego, as equipas comerciais privilegiam a prontidão do comprador e a conversão. Sem alinhamento entre estas funções, os websites falham na preparação do comprador antes do primeiro contacto comercial, comprometendo a eficácia do processo de venda.</p>\n<p data-start=\"3467\" data-end=\"4018\">Para responder a este desafio, a Cotton &amp; Company segue um método estruturado que visa alinhar a psicologia do comprador, a inteligência de vendas e a implementação técnica. O modelo assenta na compreensão das questões reais e dos limiares de decisão dos compradores, na estruturação de respostas que possam ser extraídas por sistemas de IA e interpretadas por decisores humanos, na reordenação dos conteúdos com base na prioridade e não no volume, e na garantia de uma disciplina técnica visível, incluindo estrutura adequada e validação de <em data-start=\"4009\" data-end=\"4017\">schema</em>.</p>\n<p data-start=\"4020\" data-end=\"4199\">“É a IA que já determina como os compradores de luxo descobrem e descartam opções. A questão é se o website está preparado para participar nesse processo”, conclui Laurie Andrews.</p>\n<p data-start=\"4201\" data-end=\"4484\">A Cotton &amp; Company aplica atualmente este modelo junto de clientes que reconhecem que a visibilidade, por si só, deixou de ser suficiente. Ao transformar perguntas em clareza e clareza em confiança, o objetivo passa por gerar procura qualificada antes de qualquer conversa de vendas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1365491",
         "title": "Indústria da defesa fecha 2025 mais concentrada, tecnológica e com a Europa em reforço estratégico",
         "description": "<img width=\"960\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/soldado-apertando-as-maos-no-fundo-ao-ar-livre-1-1-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/soldado-apertando-as-maos-no-fundo-ao-ar-livre-1-1-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/soldado-apertando-as-maos-no-fundo-ao-ar-livre-1-1-1-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/soldado-apertando-as-maos-no-fundo-ao-ar-livre-1-1-1-768x512.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O fecho de 2025 evidencia um duplo movimento na indústria global da Defesa: os Estados Unidos mantêm uma posição dominante, ancorada em grandes empreas com alcance global, enquanto a Europa acelera o reforço da sua autonomia estratégica, impulsionada pela guerra na Ucrânia e pelo aumento dos investimentos militares.",
         "link": "https://jornaleconomico.sapo.pt/noticias/industria-da-defesa-fecha-2025-mais-concentrada-tecnologica-e-com-a-europa-em-reforco-estrategico/",
         "author": "Teresa Cotrim",
         "published": 1767199683000,
         "created": 1767199683000,
         "category": [
            "Defesa",
            "Economia",
            "Sapo Economia",
            "arma",
            "defesa"
         ],
         "content": "<img width=\"960\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/soldado-apertando-as-maos-no-fundo-ao-ar-livre-1-1-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/soldado-apertando-as-maos-no-fundo-ao-ar-livre-1-1-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/soldado-apertando-as-maos-no-fundo-ao-ar-livre-1-1-1-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/soldado-apertando-as-maos-no-fundo-ao-ar-livre-1-1-1-768x512.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O ano de 2025 termina com a indústria global da Defesa mais concentrada, mais tecnológica e fortemente moldada pelas tensões geopolíticas que marcaram a última metade da década. De acordo com o Defense Global Market Report 2025, da consultora britânica The Business Research Company (TBRC), os dez maiores grupos do setor concentraram cerca de 47% das receitas globais em 2024, um valor que ilustra bem o peso dos grandes contratantes internacionais num mercado caracterizado por elevadas barreiras à entrada.</p>\n<p>Segundo um comunicado da TBRC Business Research, o mercado de defesa é dominado por uma combinação de empresas globais do setor e por novos participantes regionais. As empresas estão focadas em armas de última geração, tecnologias avançadas de vigilância e soluções integradas de defesa para fortalecer a sua presença no mercado e aprimorar as capacidades de segurança nacional.</p>\n<p>“Na liderança mantém-se a norte-americana Lockheed Martin, responsável por 14% das vendas globais, beneficiando de um portefólio altamente diversificado que vai da aeronáutica militar aos sistemas de mísseis, passando pelo espaço, radares e soluções integradas de defesa aérea e antimíssil. Seguem-se BAE Systems (7%), Raytheon Technologies (RTX) (6%), Boeing (5%) e L3Harris Technologies (4%)”, divulgam.</p>\n<p><strong>Europa reforça autonomia estratégica</strong></p>\n<p>Num contexto de guerra prolongada na Ucrânia e de crescente debate sobre a autonomia estratégica europeia, o relatório destaca o reforço do papel da Europa Ocidental na indústria da Defesa. Grupos como Airbus, Thales, Leonardo, Saab, Rheinmetall e Safran consolidaram posições ao longo de 2024 e 2025, beneficiando do aumento dos orçamentos militares e de novos programas conjuntos no âmbito da União Europeia e da NATO.</p>\n<p>A Alemanha e a França surgem como motores do investimento industrial, em particular nas áreas de munições, veículos blindados, sistemas de defesa aérea e sensores avançados. A Rheinmetall, por exemplo, tem vindo a expandir capacidade produtiva para responder à procura acelerada, enquanto a Thales e a Airbus reforçam apostas em ciberdefesa, espaço e inteligência artificial aplicada à vigilância e comando.</p>\n<p>O relatório identifica ainda uma intensificação de parcerias transnacionais, muitas vezes apoiadas por fundos europeus, com o objectivo de reduzir dependências externas e acelerar a inovação tecnológica.</p>\n<p><strong>Drones, IA e cibersegurança marcam o fecho do ano</strong></p>\n<p>Entre as principais tendências competitivas que marcaram 2025 está o rápido desenvolvimento de sistemas contra drones e ameaças assimétricas, bem como o reforço do investimento em inteligência artificial, análise de dados em tempo real e defesa cibernética. O relatório destaca soluções capazes de detetar e neutralizar enxames de drones em poucos segundos, uma resposta directa à evolução dos conflitos recentes.</p>\n<p>As empresas líderes apostam cada vez mais em plataformas integradas, combinando sensores, satélites, cloud e IA, e em parcerias estratégicas para acelerar inovação e garantir acesso a mercados externos.</p>\n<p><strong>Um setor em consolidação permanente</strong></p>\n<p>À medida que 2025 chega ao fim, a indústria da Defesa apresenta-se como um dos setores mais estratégicos da economia global. A TBRC antecipa que a consolidação entre grandes grupos, a cooperação internacional e o peso crescente da Europa continuarão a marcar a próxima década.</p>\n<p>Num mundo mais fragmentado e instável, a Defesa deixou de ser apenas um tema militar para se afirmar como questão central de soberania industrial, tecnologia e política económica — também para países como Portugal, cuja relevância passa cada vez mais pela especialização e pela integração europeia.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/soldado-apertando-as-maos-no-fundo-ao-ar-livre-1-1-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/soldado-apertando-as-maos-no-fundo-ao-ar-livre-1-1-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/soldado-apertando-as-maos-no-fundo-ao-ar-livre-1-1-1-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/soldado-apertando-as-maos-no-fundo-ao-ar-livre-1-1-1-768x512.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O ano de 2025 termina com a indústria global da Defesa mais concentrada, mais tecnológica e fortemente moldada pelas tensões geopolíticas que marcaram a última metade da década. De acordo com o Defense Global Market Report 2025, da consultora britânica The Business Research Company (TBRC), os dez maiores grupos do setor concentraram cerca de 47% das receitas globais em 2024, um valor que ilustra bem o peso dos grandes contratantes internacionais num mercado caracterizado por elevadas barreiras à entrada.</p>\n<p>Segundo um comunicado da TBRC Business Research, o mercado de defesa é dominado por uma combinação de empresas globais do setor e por novos participantes regionais. As empresas estão focadas em armas de última geração, tecnologias avançadas de vigilância e soluções integradas de defesa para fortalecer a sua presença no mercado e aprimorar as capacidades de segurança nacional.</p>\n<p>“Na liderança mantém-se a norte-americana Lockheed Martin, responsável por 14% das vendas globais, beneficiando de um portefólio altamente diversificado que vai da aeronáutica militar aos sistemas de mísseis, passando pelo espaço, radares e soluções integradas de defesa aérea e antimíssil. Seguem-se BAE Systems (7%), Raytheon Technologies (RTX) (6%), Boeing (5%) e L3Harris Technologies (4%)”, divulgam.</p>\n<p><strong>Europa reforça autonomia estratégica</strong></p>\n<p>Num contexto de guerra prolongada na Ucrânia e de crescente debate sobre a autonomia estratégica europeia, o relatório destaca o reforço do papel da Europa Ocidental na indústria da Defesa. Grupos como Airbus, Thales, Leonardo, Saab, Rheinmetall e Safran consolidaram posições ao longo de 2024 e 2025, beneficiando do aumento dos orçamentos militares e de novos programas conjuntos no âmbito da União Europeia e da NATO.</p>\n<p>A Alemanha e a França surgem como motores do investimento industrial, em particular nas áreas de munições, veículos blindados, sistemas de defesa aérea e sensores avançados. A Rheinmetall, por exemplo, tem vindo a expandir capacidade produtiva para responder à procura acelerada, enquanto a Thales e a Airbus reforçam apostas em ciberdefesa, espaço e inteligência artificial aplicada à vigilância e comando.</p>\n<p>O relatório identifica ainda uma intensificação de parcerias transnacionais, muitas vezes apoiadas por fundos europeus, com o objectivo de reduzir dependências externas e acelerar a inovação tecnológica.</p>\n<p><strong>Drones, IA e cibersegurança marcam o fecho do ano</strong></p>\n<p>Entre as principais tendências competitivas que marcaram 2025 está o rápido desenvolvimento de sistemas contra drones e ameaças assimétricas, bem como o reforço do investimento em inteligência artificial, análise de dados em tempo real e defesa cibernética. O relatório destaca soluções capazes de detetar e neutralizar enxames de drones em poucos segundos, uma resposta directa à evolução dos conflitos recentes.</p>\n<p>As empresas líderes apostam cada vez mais em plataformas integradas, combinando sensores, satélites, cloud e IA, e em parcerias estratégicas para acelerar inovação e garantir acesso a mercados externos.</p>\n<p><strong>Um setor em consolidação permanente</strong></p>\n<p>À medida que 2025 chega ao fim, a indústria da Defesa apresenta-se como um dos setores mais estratégicos da economia global. A TBRC antecipa que a consolidação entre grandes grupos, a cooperação internacional e o peso crescente da Europa continuarão a marcar a próxima década.</p>\n<p>Num mundo mais fragmentado e instável, a Defesa deixou de ser apenas um tema militar para se afirmar como questão central de soberania industrial, tecnologia e política económica — também para países como Portugal, cuja relevância passa cada vez mais pela especialização e pela integração europeia.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1365340",
         "title": "MG ultrapassa 4.000 carros vendidos em Portugal em 2025",
         "description": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/MG-HS-PHEV-scaled-e1767134269780-1024x640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/MG-HS-PHEV-scaled-e1767134269780-1024x640.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/MG-HS-PHEV-scaled-e1767134269780-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/MG-HS-PHEV-scaled-e1767134269780-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/MG-HS-PHEV-scaled-e1767134269780-1536x960.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Segundo a empresa, entre os modelos que mais contribuíram para este resultado \"destacam-se o MG HS PHEV, uma das propostas híbridas plug-in mais competitivas do mercado português, e o MGS5 EV, que reforçou a presença da MG no segmento dos SUV 100% elétricos e atraiu um público cada vez mais interessado na mobilidade elétrica\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/mg-ultrapassa-4-000-carros-vendidos-em-portugal-em-2025/",
         "author": "Redação",
         "published": 1767198768000,
         "created": 1767198768000,
         "category": [
            "Empresas",
            "Motores",
            "Sapo Economia",
            "MG"
         ],
         "content": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/MG-HS-PHEV-scaled-e1767134269780-1024x640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/MG-HS-PHEV-scaled-e1767134269780-1024x640.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/MG-HS-PHEV-scaled-e1767134269780-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/MG-HS-PHEV-scaled-e1767134269780-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/MG-HS-PHEV-scaled-e1767134269780-1536x960.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A MG ultrapassou, em 2025, a marca das 4.000 unidades em Portugal, consolidando assim a sua presença no mercado nacional e confirmando a evolução sustentada da marca desde o seu relançamento no país.</p>\n<p>Segundo a empresa, entre os modelos que mais contribuíram para este resultado &#8220;destacam-se o MG HS PHEV, uma das propostas híbridas plug-in mais competitivas do mercado português, e o MGS5 EV, que reforçou a presença da MG no segmento dos SUV 100% elétricos e atraiu um público cada vez mais interessado na mobilidade elétrica&#8221;.</p>\n<p>Em 2025, os modelos eletrificados representaram uma parte significativa das matrículas da marca, refletindo a mudança de comportamento dos consumidores portugueses, que valorizam eficiência, autonomia e custo total de utilização.</p>\n<p>Para Hu Heng, Vice-Presidente da MG Iberia, alcançar a meta das 4.000 matrículas em Portugal em 2025 &#8220;demonstra que a estratégia da MG está a corresponder às necessidades concretas dos consumidores. Os clientes portugueses procuram veículos eletrificados, com níveis de equipamento elevados e ajustados à sua utilização diária, e a MG tem respondido de forma consistente a essas expectativas&#8221;.</p>\n<p>Para 2026, a MG prevê a continuação do crescimento em Portugal, &#8220;com foco no reforço da gama eletrificada, no alargamento da rede de concessionários e numa aproximação ainda maior aos clientes&#8221;, explica a empresa. &#8220;A marca mantém o compromisso de oferecer soluções de mobilidade adaptadas às necessidades reais do mercado português, contribuindo para a transição para uma mobilidade mais sustentável e eficiente&#8221;, acrescenta.</p>\n<p>Fundada em Inglaterra em 1924, a MG tornou-se numa das marcas de automóveis mais reconhecidas do mundo e ficou famosa pelo fabrico de carros britânicos desportivos, elegantes e acessíveis. &#8220;Mais de um século depois, o legado de inovação e acessibilidade da MG continua vivo, não só nos milhares de modelos clássicos apreciados por entusiastas em todo o mundo, como também na nova geração de veículos da marca concebidos para o futuro da mobilidade&#8221;, destaca a produtora de automóveis.</p>\n<p>&#8220;Com uma constante atenção às necessidades locais a MG construiu, nos últimos anos, uma relação sólida com os consumidores portugueses, baseada numa oferta clara de veículos bem equipados, soluções eletrificadas acessíveis e preços ajustados à realidade do mercado. Esta relação tem permitido à marca ganhar notoriedade, confiança e fidelização entre clientes que valorizam produtos práticos e adaptados ao quotidiano&#8221;, explica a empresa.</p>\n<p>Segundo Ricardo Lotra, Diretor Comercial da MG Portugal, &#8220;este resultado [4.000 matrículas em Portugal] é fruto de um trabalho contínuo e estruturado em Portugal, que não seria possível sem o empenho diário da nossa rede de concessionários&#8221; e acrescenta que &#8220;modelos como o HS PHEV e o MGS5 EV mostram que uma oferta adaptada às necessidades reais dos clientes, combinada com acompanhamento próximo e profissional, tem um impacto direto nas escolhas de compra e na confiança que os consumidores depositam na MG”.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/MG-HS-PHEV-scaled-e1767134269780-1024x640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/MG-HS-PHEV-scaled-e1767134269780-1024x640.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/MG-HS-PHEV-scaled-e1767134269780-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/MG-HS-PHEV-scaled-e1767134269780-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/MG-HS-PHEV-scaled-e1767134269780-1536x960.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A MG ultrapassou, em 2025, a marca das 4.000 unidades em Portugal, consolidando assim a sua presença no mercado nacional e confirmando a evolução sustentada da marca desde o seu relançamento no país.</p>\n<p>Segundo a empresa, entre os modelos que mais contribuíram para este resultado &#8220;destacam-se o MG HS PHEV, uma das propostas híbridas plug-in mais competitivas do mercado português, e o MGS5 EV, que reforçou a presença da MG no segmento dos SUV 100% elétricos e atraiu um público cada vez mais interessado na mobilidade elétrica&#8221;.</p>\n<p>Em 2025, os modelos eletrificados representaram uma parte significativa das matrículas da marca, refletindo a mudança de comportamento dos consumidores portugueses, que valorizam eficiência, autonomia e custo total de utilização.</p>\n<p>Para Hu Heng, Vice-Presidente da MG Iberia, alcançar a meta das 4.000 matrículas em Portugal em 2025 &#8220;demonstra que a estratégia da MG está a corresponder às necessidades concretas dos consumidores. Os clientes portugueses procuram veículos eletrificados, com níveis de equipamento elevados e ajustados à sua utilização diária, e a MG tem respondido de forma consistente a essas expectativas&#8221;.</p>\n<p>Para 2026, a MG prevê a continuação do crescimento em Portugal, &#8220;com foco no reforço da gama eletrificada, no alargamento da rede de concessionários e numa aproximação ainda maior aos clientes&#8221;, explica a empresa. &#8220;A marca mantém o compromisso de oferecer soluções de mobilidade adaptadas às necessidades reais do mercado português, contribuindo para a transição para uma mobilidade mais sustentável e eficiente&#8221;, acrescenta.</p>\n<p>Fundada em Inglaterra em 1924, a MG tornou-se numa das marcas de automóveis mais reconhecidas do mundo e ficou famosa pelo fabrico de carros britânicos desportivos, elegantes e acessíveis. &#8220;Mais de um século depois, o legado de inovação e acessibilidade da MG continua vivo, não só nos milhares de modelos clássicos apreciados por entusiastas em todo o mundo, como também na nova geração de veículos da marca concebidos para o futuro da mobilidade&#8221;, destaca a produtora de automóveis.</p>\n<p>&#8220;Com uma constante atenção às necessidades locais a MG construiu, nos últimos anos, uma relação sólida com os consumidores portugueses, baseada numa oferta clara de veículos bem equipados, soluções eletrificadas acessíveis e preços ajustados à realidade do mercado. Esta relação tem permitido à marca ganhar notoriedade, confiança e fidelização entre clientes que valorizam produtos práticos e adaptados ao quotidiano&#8221;, explica a empresa.</p>\n<p>Segundo Ricardo Lotra, Diretor Comercial da MG Portugal, &#8220;este resultado [4.000 matrículas em Portugal] é fruto de um trabalho contínuo e estruturado em Portugal, que não seria possível sem o empenho diário da nossa rede de concessionários&#8221; e acrescenta que &#8220;modelos como o HS PHEV e o MGS5 EV mostram que uma oferta adaptada às necessidades reais dos clientes, combinada com acompanhamento próximo e profissional, tem um impacto direto nas escolhas de compra e na confiança que os consumidores depositam na MG”.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1365497",
         "title": "França quer proibir acesso a redes sociais a menores de 15 anos",
         "description": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Depois da Austrália, é a vez da França preparar um projeto de lei para proibir acesso a redes sociais a menores de 15 anos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/franca-quer-proibir-acesso-a-redes-sociais-a-menores-de-15-anos/",
         "author": "António Sarmento",
         "published": 1767198347000,
         "created": 1767198347000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Tecnologia",
            "Austrália",
            "França",
            "redes sociais"
         ],
         "content": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Governo francês preparou um projeto de lei, que será apresentado no início de janeiro, para proibir acesso a redes sociais a menores de 15 anos. A intenção do Executivo é que a nova legislação seja aprovada rapidamente para que possa ser posta em prática no próximo ano letivo, a partir de setembro.</p>\n<p>O projeto de lei terá apenas dois artigos para aplicar essas proibições e, no caso da segunda, o Executivo irá apresentá-lo aos sindicatos do pessoal da educação em 7 de janeiro, antes de o submeter, no dia seguinte, ao Conselho de Estado, que deve fazer um controlo de legalidade, indicou a estação pública de rádio.</p>\n<p>O argumento de Macron é que &#8220;antes dos 16 anos, a vida afetiva não está estruturada, o cérebro não está maduro e os menores podem ficar desestabilizados se forem expostos a conteúdos das redes sociais&#8221; e correr o risco de depressão, &#8216;ciberbullying&#8217;, sedentarismo ou problemas de sono.</p>\n<p>No final do ano passado, a Austrália torna-se o primeiro país do mundo a proibir o uso das redes sociais por menores de 16 anos, afetando pelo menos dez plataformas de redes sociais e &#8216;streaming&#8217;, entre as quais Facebook, Instagram, Threads, YouTube, TikTok, Snapchat, X, Reddit, Twitch e Kick.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Governo francês preparou um projeto de lei, que será apresentado no início de janeiro, para proibir acesso a redes sociais a menores de 15 anos. A intenção do Executivo é que a nova legislação seja aprovada rapidamente para que possa ser posta em prática no próximo ano letivo, a partir de setembro.</p>\n<p>O projeto de lei terá apenas dois artigos para aplicar essas proibições e, no caso da segunda, o Executivo irá apresentá-lo aos sindicatos do pessoal da educação em 7 de janeiro, antes de o submeter, no dia seguinte, ao Conselho de Estado, que deve fazer um controlo de legalidade, indicou a estação pública de rádio.</p>\n<p>O argumento de Macron é que &#8220;antes dos 16 anos, a vida afetiva não está estruturada, o cérebro não está maduro e os menores podem ficar desestabilizados se forem expostos a conteúdos das redes sociais&#8221; e correr o risco de depressão, &#8216;ciberbullying&#8217;, sedentarismo ou problemas de sono.</p>\n<p>No final do ano passado, a Austrália torna-se o primeiro país do mundo a proibir o uso das redes sociais por menores de 16 anos, afetando pelo menos dez plataformas de redes sociais e &#8216;streaming&#8217;, entre as quais Facebook, Instagram, Threads, YouTube, TikTok, Snapchat, X, Reddit, Twitch e Kick.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1365511",
         "title": "PS quer debate de urgência no parlamento sobre controlo de fronteiras",
         "description": "<img width=\"1024\" height=\"639\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/assembleia-republica-1-e1766846544277-1024x639.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/assembleia-republica-1-e1766846544277-1024x639.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/assembleia-republica-1-e1766846544277-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/assembleia-republica-1-e1766846544277-768x479.jpg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Socialistas querem ouvir no Parlamento, e com carácter de urgência, a ministra da Administração Interna, Maria Lúcia Amaral, mas também o ministro da Presidência, António Leitão Amaro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ps-quer-debate-de-urgencia-no-parlamento-sobre-controlo-de-fronteiras/",
         "author": "José Carlos Lourinho",
         "published": 1767198173000,
         "created": 1767198173000,
         "category": [
            "Política",
            "Sapo Atualidade"
         ],
         "content": "<img width=\"1024\" height=\"639\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/assembleia-republica-1-e1766846544277-1024x639.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/assembleia-republica-1-e1766846544277-1024x639.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/assembleia-republica-1-e1766846544277-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/assembleia-republica-1-e1766846544277-768x479.jpg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p class=\"text-paragraph\">O PS vai requerer um debate de urgência no parlamento para ouvir o Governo sobre a suspensão do mecanismo europeu de controlo de fronteiras no aeroporto de Lisboa, que espera que se realize em 07 de janeiro.</p>\n<p class=\"text-paragraph\">O deputado do PS Luís Testa disse à agência que o requerimento potestativo para a marcação deste debate de urgência será apresentado na sexta-feira e manifestou a expectativa de que &#8220;seja ouvida desde logo a ministra da Administração Interna [Maria Lúcia Amaral], que tem uma responsabilidade primeira nestas questões, mas também o ministro da Presidência [António Leitão Amaro]&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Nós não podemos continuar a assistir àquilo a que temos assistido nos últimos dias no aeroporto de Lisboa e também a desconhecer os verdadeiros fundamentos que presidiram à suspensão deste programa informático, que é um programa robusto e que dotava o território nacional de condições de segurança no seu acesso&#8221;, justificou.</p>\n<p class=\"text-paragraph\">O dirigente e deputado do PS defendeu que, além da ministra da Administração Interna, &#8220;o ministro Leitão Amaro também tem esclarecimentos a prestar à Assembleia da República&#8221;, porque &#8220;teve sempre um papel na condução destes temas e, aliás, anunciou, com grande pompa e circunstância, a inauguração deste robusto sistema informático que ia ser um exemplo de modernização do país&#8221;.</p>\n<p class=\"text-paragraph\">O Ministério da Administração Interna anunciou na terça-feira a suspensão por três meses do novo sistema europeu de controlo de fronteiras para cidadãos extracomunitários, denominado EES, no aeroporto de Lisboa, acompanhada de um reforço de meios, com militares da GNR, para reduzir os tempos de espera dos passageiros.</p>\n<p class=\"text-paragraph\">Em nome do grupo parlamentar do PS, Luís Testa considerou que o Governo PSD/CDS-PP não tem prestado voluntariamente os devidos esclarecimentos sobre esta matéria e que têm surgido novas informações que exigem explicações.</p>\n<p class=\"text-paragraph\">&#8220;A cada hora que passa, nós somos surpreendidos com notícias sobre questões que desconhecíamos. Ainda hoje, esta notícia trazida a público sobre uma imposição da Comissão Europeia relativamente à mobilização de forças de segurança para o aeroporto, que havia procedimentos que não estavam a ser feitos da forma correta e era preciso reforçar a segurança com mais pessoal. Nós não conhecíamos isto, o Governo nunca falou sobre isto&#8221;, apontou.</p>\n<p class=\"text-paragraph\">Segundo o deputado, falta também conhecer &#8220;os verdadeiros fundamentos para ser suspenso o novo sistema de entrada de cidadãos de países terceiros no espaço nacional e, por consequência, no espaço europeu&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Nós tememos que, com esta suspensão, aquilo que era a grande virtude da implementação deste sistema, que era a circularização dos dados biométricos em tempo real por todos os países da União Europeia, seja posta em causa e, com isso, também a segurança do espaço nacional e do espaço europeu&#8221;, acrescentou.</p>\n<p class=\"text-paragraph\">Luís Testa sustentou que a implementação do sistema não foi feita &#8220;com a preparação e com a competência que se exigia&#8221;, mas que isso &#8220;não pode servir como justificação para simplesmente o suspender&#8221;.</p>\n<p class=\"text-paragraph\">Com a marcação de um debate de urgência em plenário, o PS espera obter &#8220;esclarecimentos cabais&#8221; do executivo.</p>\n<p class=\"text-paragraph\">&#8220;A primeira data disponível para este debate de urgência poder acontecer é no dia 07 [de janeiro] e é nesse dia 07 que nós esperamos que se realize&#8221;, adiantou o deputado.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"639\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/assembleia-republica-1-e1766846544277-1024x639.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/assembleia-republica-1-e1766846544277-1024x639.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/assembleia-republica-1-e1766846544277-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/assembleia-republica-1-e1766846544277-768x479.jpg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p class=\"text-paragraph\">O PS vai requerer um debate de urgência no parlamento para ouvir o Governo sobre a suspensão do mecanismo europeu de controlo de fronteiras no aeroporto de Lisboa, que espera que se realize em 07 de janeiro.</p>\n<p class=\"text-paragraph\">O deputado do PS Luís Testa disse à agência que o requerimento potestativo para a marcação deste debate de urgência será apresentado na sexta-feira e manifestou a expectativa de que &#8220;seja ouvida desde logo a ministra da Administração Interna [Maria Lúcia Amaral], que tem uma responsabilidade primeira nestas questões, mas também o ministro da Presidência [António Leitão Amaro]&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Nós não podemos continuar a assistir àquilo a que temos assistido nos últimos dias no aeroporto de Lisboa e também a desconhecer os verdadeiros fundamentos que presidiram à suspensão deste programa informático, que é um programa robusto e que dotava o território nacional de condições de segurança no seu acesso&#8221;, justificou.</p>\n<p class=\"text-paragraph\">O dirigente e deputado do PS defendeu que, além da ministra da Administração Interna, &#8220;o ministro Leitão Amaro também tem esclarecimentos a prestar à Assembleia da República&#8221;, porque &#8220;teve sempre um papel na condução destes temas e, aliás, anunciou, com grande pompa e circunstância, a inauguração deste robusto sistema informático que ia ser um exemplo de modernização do país&#8221;.</p>\n<p class=\"text-paragraph\">O Ministério da Administração Interna anunciou na terça-feira a suspensão por três meses do novo sistema europeu de controlo de fronteiras para cidadãos extracomunitários, denominado EES, no aeroporto de Lisboa, acompanhada de um reforço de meios, com militares da GNR, para reduzir os tempos de espera dos passageiros.</p>\n<p class=\"text-paragraph\">Em nome do grupo parlamentar do PS, Luís Testa considerou que o Governo PSD/CDS-PP não tem prestado voluntariamente os devidos esclarecimentos sobre esta matéria e que têm surgido novas informações que exigem explicações.</p>\n<p class=\"text-paragraph\">&#8220;A cada hora que passa, nós somos surpreendidos com notícias sobre questões que desconhecíamos. Ainda hoje, esta notícia trazida a público sobre uma imposição da Comissão Europeia relativamente à mobilização de forças de segurança para o aeroporto, que havia procedimentos que não estavam a ser feitos da forma correta e era preciso reforçar a segurança com mais pessoal. Nós não conhecíamos isto, o Governo nunca falou sobre isto&#8221;, apontou.</p>\n<p class=\"text-paragraph\">Segundo o deputado, falta também conhecer &#8220;os verdadeiros fundamentos para ser suspenso o novo sistema de entrada de cidadãos de países terceiros no espaço nacional e, por consequência, no espaço europeu&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Nós tememos que, com esta suspensão, aquilo que era a grande virtude da implementação deste sistema, que era a circularização dos dados biométricos em tempo real por todos os países da União Europeia, seja posta em causa e, com isso, também a segurança do espaço nacional e do espaço europeu&#8221;, acrescentou.</p>\n<p class=\"text-paragraph\">Luís Testa sustentou que a implementação do sistema não foi feita &#8220;com a preparação e com a competência que se exigia&#8221;, mas que isso &#8220;não pode servir como justificação para simplesmente o suspender&#8221;.</p>\n<p class=\"text-paragraph\">Com a marcação de um debate de urgência em plenário, o PS espera obter &#8220;esclarecimentos cabais&#8221; do executivo.</p>\n<p class=\"text-paragraph\">&#8220;A primeira data disponível para este debate de urgência poder acontecer é no dia 07 [de janeiro] e é nesse dia 07 que nós esperamos que se realize&#8221;, adiantou o deputado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1364906",
         "title": "O renascimento do Louvre afinal é uma quimera?",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/29.-Museu-do-Louvre-Paris-85-milhoes-de-visitantes-por-ano.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/29.-Museu-do-Louvre-Paris-85-milhoes-de-visitantes-por-ano.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/29.-Museu-do-Louvre-Paris-85-milhoes-de-visitantes-por-ano-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/29.-Museu-do-Louvre-Paris-85-milhoes-de-visitantes-por-ano-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/29.-Museu-do-Louvre-Paris-85-milhoes-de-visitantes-por-ano-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Emmanuel Macron queria ficar para a história como aquele que abençoou o “renascimento” do Museu do Louvre. Ir mais longe que Miterrand e a ‘sua’ Pirâmide. Más decisões, um assalto bem-sucedido e problemas estruturais no edifício poderão atirar o ambicioso plano às águas do Sena.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-renascimento-do-louvre-afinal-e-uma-quimera/",
         "author": "Ana Pina",
         "published": 1767198024000,
         "created": 1767198024000,
         "category": [
            "Cultura & Lifestyle",
            "Et Cetera",
            "Sapo Entretenimento",
            "financiamento",
            "Louvre",
            "Macron",
            "más decisões",
            "obras de restauro",
            "Segurança"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/29.-Museu-do-Louvre-Paris-85-milhoes-de-visitantes-por-ano.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/29.-Museu-do-Louvre-Paris-85-milhoes-de-visitantes-por-ano.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/29.-Museu-do-Louvre-Paris-85-milhoes-de-visitantes-por-ano-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/29.-Museu-do-Louvre-Paris-85-milhoes-de-visitantes-por-ano-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/29.-Museu-do-Louvre-Paris-85-milhoes-de-visitantes-por-ano-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A história da residência dos reis franceses transformada em museu, ou melhor, no colosso chamado Louvre, que abriu as suas portas ao público em plena Revolução, em 1793, foi pacífica. Séculos depois, a primeira grande intervenção no museu desalojou o ministério das Finanças francês e viu nascer a Pirâmide, um projeto do arquiteto sino-americano Ieoh Ming Pei, inaugurada em 1988, na presidência de François Mitterrand, na praça central, a Cour Napoléon, que funciona como entrada principal.</p>\n<p>Volvidos 37 anos, a auspiciosa Pirâmide é a testemunha silenciosa das multidões que enchem um museu concebido para 4 milhões de visitantes por ano e que hoje é um um dos mais visitados do mundo. O impacto não poderia ser leve e inofensivo. Soaram os alarmes e, em janeiro de 2025, a diretora do museu, Laurence des Cars, expôs estas preocupações numa carta ao Ministério da Cultura, alertando para a necessidade urgente de obras no edifício, cujo núcleo tem 800 anos. Segundo des Cars, serviços essenciais para os visitantes, como alimentação, casas de banho e sinalização, degradaram-se face à afluência anual de mais de 8 milhões de pessoas — o dobro de décadas anteriores, segundo o “Financial Times”.</p>\n<p>Emmanuel Macron anunciou então uma reforma no colossal Louvre. Uma nova entrada e um espaço autónomo para a obra-prima de Leonardo da Vinci. 1,15 mil milhões de euros. Em dezembro de 2025, a ambiciosa intervenção prometia cair por terra. Uma greve dos trabalhadores por razões salariais e falta de pessoal encerrou um ano sombrio para o maior e mais visitado museu do mundo, após o espetacular roubo das joias da coroa francesa em outubro.</p>\n<p>Fim das más notícias? Nem por isso. O plano anunciado de 1,15 mil milhões dependerá grandemente dos recursos próprios do Louvre e não dos contribuintes. Um pacote que inclui 300 milhões do contrato de licenciamento com o Louvre Abu Dhabi, mas falta ainda arranjar o remanescente. Até porque o financiamento anual por parte dos mecenas habituais não chegou sequer a 8 milhões de euros em 2024. Depois de um 2025 difícil, as perspetivas para 2026 parecem igualmente desafiantes.</p>\n<p>A auditoria do Estado apontou o dedo a gastos não prioritários e as vozes críticas subiram de tom contra os planos liderados por Macron. O investimento em obras de arte foi considerado excessivo e o montante aplicado em segurança insuficiente. Do orçamento previsto, 83 milhões de euros, foram gastos apenas 3 milhões em melhorias na área da segurança – entre 2018 e 2024.</p>\n<p>O apelo para redirecionar o financiamento para a manutenção básica do edifício ganhou novo elã após uma fuga de água, em novembro, na ala egípcia, ter danificado diversos manuscritos e obras académicas, a somar ao encerramento de outras galerias do museu devido às variações de temperatura que colocam em risco obras de arte.</p>\n<p>O projeto <em>Nouvelle Renaissance</em>, que Macron ambicionava para o Louvre – sinónimo de legado cultural do seu consulado, à imagem do que aconteceu com a Pirâmide de Meng Pei, que ficou indelevelmente associada ao falecido presidente francês François Mitterrand –, apresenta cada vez mais fissuras. Os apelos dos sindicatos dos trabalhadores ao investimento em “projetos inteligentes” fizeram-se ouvir em dezembro na imprensa e nos cartazes exibidos por dezenas de trabalhadores, incluindo uma réplica da obra <em>A Balsa da Medusa</em>, de Géricault, criticando as políticas “naufragadas” do Louvre.</p>\n<p>A greve foi suspensa ao fim de quatro dias, mas os sindicatos declararam que irão reunir novamente em janeiro para decidir os próximos passos. Não sem antes terem condenado a decisão de aumentar o preço dos bilhetes para cidadãos não europeus de 22 para 32 euros a partir de janeiro, uma medida que, a avançar, tornará o Louvre mais caro do que o Metropolitan Museum de Nova Iorque. Uma medida que os sindicatos classificam de “antirrepublicana”.</p>\n<p>A pressão estende-se à tutela, claro. A ministra da Cultura, Rachida Dati, recrutou Philippe Jost, o alto funcionário público que supervisionou a reconstrução da Notre-Dame para “reorganizar profundamente o Louvre”, declarou, sem divulgar detalhes. O que se sabe? Que Jost irá apresentar, em fevereiro, um relatório sobre as falhas de segurança e os principais desafios que o museu enfrenta.</p>\n<p>Se 2025 foi um ano particularmente conturbado, 2026 não augura tréguas a ninguém. Muito menos a Laurence des Cars, cujo mandato termina em setembro de 2026 e que a ministra Dati “segurou” na direção do Louvre após o celebérrimo roubo das joias da coroa. Na praça pública, ouvem-se cada vez mais apelos para que a (ainda) diretora apresente a sua demissão.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/29.-Museu-do-Louvre-Paris-85-milhoes-de-visitantes-por-ano.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/29.-Museu-do-Louvre-Paris-85-milhoes-de-visitantes-por-ano.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/29.-Museu-do-Louvre-Paris-85-milhoes-de-visitantes-por-ano-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/29.-Museu-do-Louvre-Paris-85-milhoes-de-visitantes-por-ano-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/29.-Museu-do-Louvre-Paris-85-milhoes-de-visitantes-por-ano-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A história da residência dos reis franceses transformada em museu, ou melhor, no colosso chamado Louvre, que abriu as suas portas ao público em plena Revolução, em 1793, foi pacífica. Séculos depois, a primeira grande intervenção no museu desalojou o ministério das Finanças francês e viu nascer a Pirâmide, um projeto do arquiteto sino-americano Ieoh Ming Pei, inaugurada em 1988, na presidência de François Mitterrand, na praça central, a Cour Napoléon, que funciona como entrada principal.</p>\n<p>Volvidos 37 anos, a auspiciosa Pirâmide é a testemunha silenciosa das multidões que enchem um museu concebido para 4 milhões de visitantes por ano e que hoje é um um dos mais visitados do mundo. O impacto não poderia ser leve e inofensivo. Soaram os alarmes e, em janeiro de 2025, a diretora do museu, Laurence des Cars, expôs estas preocupações numa carta ao Ministério da Cultura, alertando para a necessidade urgente de obras no edifício, cujo núcleo tem 800 anos. Segundo des Cars, serviços essenciais para os visitantes, como alimentação, casas de banho e sinalização, degradaram-se face à afluência anual de mais de 8 milhões de pessoas — o dobro de décadas anteriores, segundo o “Financial Times”.</p>\n<p>Emmanuel Macron anunciou então uma reforma no colossal Louvre. Uma nova entrada e um espaço autónomo para a obra-prima de Leonardo da Vinci. 1,15 mil milhões de euros. Em dezembro de 2025, a ambiciosa intervenção prometia cair por terra. Uma greve dos trabalhadores por razões salariais e falta de pessoal encerrou um ano sombrio para o maior e mais visitado museu do mundo, após o espetacular roubo das joias da coroa francesa em outubro.</p>\n<p>Fim das más notícias? Nem por isso. O plano anunciado de 1,15 mil milhões dependerá grandemente dos recursos próprios do Louvre e não dos contribuintes. Um pacote que inclui 300 milhões do contrato de licenciamento com o Louvre Abu Dhabi, mas falta ainda arranjar o remanescente. Até porque o financiamento anual por parte dos mecenas habituais não chegou sequer a 8 milhões de euros em 2024. Depois de um 2025 difícil, as perspetivas para 2026 parecem igualmente desafiantes.</p>\n<p>A auditoria do Estado apontou o dedo a gastos não prioritários e as vozes críticas subiram de tom contra os planos liderados por Macron. O investimento em obras de arte foi considerado excessivo e o montante aplicado em segurança insuficiente. Do orçamento previsto, 83 milhões de euros, foram gastos apenas 3 milhões em melhorias na área da segurança – entre 2018 e 2024.</p>\n<p>O apelo para redirecionar o financiamento para a manutenção básica do edifício ganhou novo elã após uma fuga de água, em novembro, na ala egípcia, ter danificado diversos manuscritos e obras académicas, a somar ao encerramento de outras galerias do museu devido às variações de temperatura que colocam em risco obras de arte.</p>\n<p>O projeto <em>Nouvelle Renaissance</em>, que Macron ambicionava para o Louvre – sinónimo de legado cultural do seu consulado, à imagem do que aconteceu com a Pirâmide de Meng Pei, que ficou indelevelmente associada ao falecido presidente francês François Mitterrand –, apresenta cada vez mais fissuras. Os apelos dos sindicatos dos trabalhadores ao investimento em “projetos inteligentes” fizeram-se ouvir em dezembro na imprensa e nos cartazes exibidos por dezenas de trabalhadores, incluindo uma réplica da obra <em>A Balsa da Medusa</em>, de Géricault, criticando as políticas “naufragadas” do Louvre.</p>\n<p>A greve foi suspensa ao fim de quatro dias, mas os sindicatos declararam que irão reunir novamente em janeiro para decidir os próximos passos. Não sem antes terem condenado a decisão de aumentar o preço dos bilhetes para cidadãos não europeus de 22 para 32 euros a partir de janeiro, uma medida que, a avançar, tornará o Louvre mais caro do que o Metropolitan Museum de Nova Iorque. Uma medida que os sindicatos classificam de “antirrepublicana”.</p>\n<p>A pressão estende-se à tutela, claro. A ministra da Cultura, Rachida Dati, recrutou Philippe Jost, o alto funcionário público que supervisionou a reconstrução da Notre-Dame para “reorganizar profundamente o Louvre”, declarou, sem divulgar detalhes. O que se sabe? Que Jost irá apresentar, em fevereiro, um relatório sobre as falhas de segurança e os principais desafios que o museu enfrenta.</p>\n<p>Se 2025 foi um ano particularmente conturbado, 2026 não augura tréguas a ninguém. Muito menos a Laurence des Cars, cujo mandato termina em setembro de 2026 e que a ministra Dati “segurou” na direção do Louvre após o celebérrimo roubo das joias da coroa. Na praça pública, ouvem-se cada vez mais apelos para que a (ainda) diretora apresente a sua demissão.</p>\n",
         "media": {}
      }
   ]
}