{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1300358",
         "title": "O novo realismo britânico",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Miguel_Baumgartner_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Miguel_Baumgartner_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Miguel_Baumgartner_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />A cimeira Reino Unidio-UE teve objetivos modestos, mas o seu significado é profundo: há uma mudança de tom, uma vontade política de afastar o ruído tóxico do referendo de 2016 e abrir caminho para uma nova geração de relação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-novo-realismo-britanico/",
         "author": "Ana Pina",
         "published": 1747696101000,
         "created": 1747696101000,
         "category": [
            "Colunistas",
            "Opinião",
            "aliados",
            "energia",
            "eua",
            "Keir Starmer",
            "nova relação",
            "Reino Unido",
            "Trabalhistas",
            "UE"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Miguel_Baumgartner_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Miguel_Baumgartner_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Miguel_Baumgartner_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>“O ‘reset’ entre o Reino Unido e a UE é uma vitória da racionalidade política sobre a demagogia. É também um aviso: os nacionalismos podem vencer eleições, mas não sustentam economias nem seguram fronteiras.”</p>\n<p>Na política internacional, como nas relações humanas, há separações que são mais encenações do que rupturas definitivas. O Brexit, com toda a sua retórica de soberania, controlo e “take back control”, foi um desses divórcios tempestuosos em que o ressentimento político toldou a visão estratégica. Mas tal como em certas famílias, depois do choque inicial, voltam-se a cruzar olhares à mesa – menos apaixonados, talvez, mas mais lúcidos. E é isso que estamos agora a testemunhar: o Reino Unido, pela voz da sua ministra das finanças Rachel Reeves, regressa à Europa por uma porta lateral – não para refazer o casamento, mas para redefinir os termos da coabitação</p>\n<p>O anúncio de um “reset” nas relações entre o Reino Unido e a União Europeia, com vista a um acordo mais profundo e pragmático, representa um momento crucial não apenas para Londres, mas para todo o projecto europeu. Esta reaproximação não é um capricho, nem uma cedência ideológica: é uma resposta à realidade geopolítica de 2025, marcada pelo regresso de Donald Trump à presidência dos EUA, pela continuação da guerra na Ucrânia, pelo agravamento das tensões comerciais transatlânticas e pelo reforço do pilar europeu da NATO.</p>\n<p>Rachel Reeves, sublinhou que o Reino Unido não se pode dar ao luxo de manter-se afastado das cadeias de valor, das sinergias económicas e dos instrumentos de influência europeus. A saída da União foi um gesto político – mas o custo económico, sobretudo nas áreas da mobilidade jovem, acesso ao mercado comum e cooperação científica, tornou-se insustentável.</p>\n<p>Com o regresso dos trabalhistas ao poder, há uma inversão de prioridades: não se trata de negar o Brexit, mas de reinterpretá-lo com pragmatismo político. “Podemos conseguir um acordo melhor”, afirmou a ministra em recente entrevista ao “The Guardian”. A União Europeia, por sua vez, parece disposta a ouvir — desde que os limites sejam claros: não haverá retorno à livre circulação ou à união aduaneira, mas pode haver avanços em áreas técnicas e comerciais e de segurança.</p>\n<p>O novo contexto internacional exige uma Europa mais unida e um Reino Unido mais cooperante. A presidência de Donald Trump voltou a colocar em risco a estabilidade da NATO e do comércio global. O ressurgimento de tarifas alfandegárias, a hostilidade face às instituições multilaterais e a imprevisibilidade estratégica dos EUA levaram muitos líderes europeus – e agora também os britânicos – a reconhecer a necessidade de reforçar o músculo económico e diplomático europeu.</p>\n<p>Nesse quadro, a reconexão entre Londres e Bruxelas é mais do que um gesto económico: é um acto de defesa estratégica. Se o Reino Unido continuar isolado, arrisca-se a tornar-se irrelevante face à China, à Índia e aos blocos emergentes. Se a Europa fechar a porta a Londres, perde um parceiro nuclear, diplomático, económico e cultural de peso. Numa altura em que o conflito na Ucrânia se arrasta, em que as rotas energéticas mudam e em que o Ártico se torna palco de disputa, a articulação entre os aliados europeus é vital.</p>\n<p>Logo, esta cimeira Reino Unido-União Europeia que ontem aconteceu, pode não trazer fogos-de-artifício, mas traz realismo. O objectivo é modesto – desbloquear acordos práticos, como um pacto de mobilidade jovem, maior cooperação técnica em normas comerciais, acordos veterinários, pesquisa científica. Mas o seu significado é profundo: há uma mudança de tom, uma vontade política de afastar o ruído tóxico do referendo de 2016 e abrir caminho para uma nova geração de relação.</p>\n<p>Rachel Reeves e Keir Starmer não querem refazer o passado, mas moldar um futuro funcional. A política externa britânica, ao alinhar-se mais com a europeia, poderá também contribuir para a tão necessária estabilidade interna no Reino Unido, ainda fracturado pela crise pós-Brexit e pela perda de confiança nas elites conservadoras.</p>\n<p>A reaproximação britânica mostra, também, que a União Europeia continua a ser um centro gravitacional — mesmo para quem quis dela fugir. A ideia de que a UE é apenas um projecto burocrático e decadente tem sido desmentida pela realidade: em tempos de guerra, de disrupção tecnológica e de competição global, a Europa mantém-se como espaço de segurança, influência e inovação.</p>\n<p>O ‘reset’ entre o Reino Unido e a UE é uma vitória da racionalidade política sobre a demagogia. É também um aviso: os nacionalismos podem vencer eleições, mas não sustentam economias nem seguram fronteiras. Se a Europa quiser manter a sua relevância, precisa de continuar a construir pontes, mesmo com quem um dia as quis destruir.</p>\n<p>E como em qualquer reconciliação madura, o mais importante não é o romantismo – é o interesse mútuo. E, neste caso, ele existe, e é urgente.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Miguel_Baumgartner_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Miguel_Baumgartner_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Miguel_Baumgartner_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>“O ‘reset’ entre o Reino Unido e a UE é uma vitória da racionalidade política sobre a demagogia. É também um aviso: os nacionalismos podem vencer eleições, mas não sustentam economias nem seguram fronteiras.”</p>\n<p>Na política internacional, como nas relações humanas, há separações que são mais encenações do que rupturas definitivas. O Brexit, com toda a sua retórica de soberania, controlo e “take back control”, foi um desses divórcios tempestuosos em que o ressentimento político toldou a visão estratégica. Mas tal como em certas famílias, depois do choque inicial, voltam-se a cruzar olhares à mesa – menos apaixonados, talvez, mas mais lúcidos. E é isso que estamos agora a testemunhar: o Reino Unido, pela voz da sua ministra das finanças Rachel Reeves, regressa à Europa por uma porta lateral – não para refazer o casamento, mas para redefinir os termos da coabitação</p>\n<p>O anúncio de um “reset” nas relações entre o Reino Unido e a União Europeia, com vista a um acordo mais profundo e pragmático, representa um momento crucial não apenas para Londres, mas para todo o projecto europeu. Esta reaproximação não é um capricho, nem uma cedência ideológica: é uma resposta à realidade geopolítica de 2025, marcada pelo regresso de Donald Trump à presidência dos EUA, pela continuação da guerra na Ucrânia, pelo agravamento das tensões comerciais transatlânticas e pelo reforço do pilar europeu da NATO.</p>\n<p>Rachel Reeves, sublinhou que o Reino Unido não se pode dar ao luxo de manter-se afastado das cadeias de valor, das sinergias económicas e dos instrumentos de influência europeus. A saída da União foi um gesto político – mas o custo económico, sobretudo nas áreas da mobilidade jovem, acesso ao mercado comum e cooperação científica, tornou-se insustentável.</p>\n<p>Com o regresso dos trabalhistas ao poder, há uma inversão de prioridades: não se trata de negar o Brexit, mas de reinterpretá-lo com pragmatismo político. “Podemos conseguir um acordo melhor”, afirmou a ministra em recente entrevista ao “The Guardian”. A União Europeia, por sua vez, parece disposta a ouvir — desde que os limites sejam claros: não haverá retorno à livre circulação ou à união aduaneira, mas pode haver avanços em áreas técnicas e comerciais e de segurança.</p>\n<p>O novo contexto internacional exige uma Europa mais unida e um Reino Unido mais cooperante. A presidência de Donald Trump voltou a colocar em risco a estabilidade da NATO e do comércio global. O ressurgimento de tarifas alfandegárias, a hostilidade face às instituições multilaterais e a imprevisibilidade estratégica dos EUA levaram muitos líderes europeus – e agora também os britânicos – a reconhecer a necessidade de reforçar o músculo económico e diplomático europeu.</p>\n<p>Nesse quadro, a reconexão entre Londres e Bruxelas é mais do que um gesto económico: é um acto de defesa estratégica. Se o Reino Unido continuar isolado, arrisca-se a tornar-se irrelevante face à China, à Índia e aos blocos emergentes. Se a Europa fechar a porta a Londres, perde um parceiro nuclear, diplomático, económico e cultural de peso. Numa altura em que o conflito na Ucrânia se arrasta, em que as rotas energéticas mudam e em que o Ártico se torna palco de disputa, a articulação entre os aliados europeus é vital.</p>\n<p>Logo, esta cimeira Reino Unido-União Europeia que ontem aconteceu, pode não trazer fogos-de-artifício, mas traz realismo. O objectivo é modesto – desbloquear acordos práticos, como um pacto de mobilidade jovem, maior cooperação técnica em normas comerciais, acordos veterinários, pesquisa científica. Mas o seu significado é profundo: há uma mudança de tom, uma vontade política de afastar o ruído tóxico do referendo de 2016 e abrir caminho para uma nova geração de relação.</p>\n<p>Rachel Reeves e Keir Starmer não querem refazer o passado, mas moldar um futuro funcional. A política externa britânica, ao alinhar-se mais com a europeia, poderá também contribuir para a tão necessária estabilidade interna no Reino Unido, ainda fracturado pela crise pós-Brexit e pela perda de confiança nas elites conservadoras.</p>\n<p>A reaproximação britânica mostra, também, que a União Europeia continua a ser um centro gravitacional — mesmo para quem quis dela fugir. A ideia de que a UE é apenas um projecto burocrático e decadente tem sido desmentida pela realidade: em tempos de guerra, de disrupção tecnológica e de competição global, a Europa mantém-se como espaço de segurança, influência e inovação.</p>\n<p>O ‘reset’ entre o Reino Unido e a UE é uma vitória da racionalidade política sobre a demagogia. É também um aviso: os nacionalismos podem vencer eleições, mas não sustentam economias nem seguram fronteiras. Se a Europa quiser manter a sua relevância, precisa de continuar a construir pontes, mesmo com quem um dia as quis destruir.</p>\n<p>E como em qualquer reconciliação madura, o mais importante não é o romantismo – é o interesse mútuo. E, neste caso, ele existe, e é urgente.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1300371",
         "title": "O impacto da regulação na competitividade dos bancos europeus",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Pablo_Campos_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Pablo_Campos_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Pablo_Campos_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Que estratégias estão os bancos e demais 'players' do setor financeiro a adotar para se manterem competitivos num mercado em constante evolução?",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-impacto-da-regulacao-na-competitividade-dos-bancos-europeus/",
         "author": "Ana Pina",
         "published": 1747695986000,
         "created": 1747695986000,
         "category": [
            "Opinião",
            "Sociedade aberta",
            "bancos",
            "crises financeiras",
            "eua",
            "europa",
            "regulação",
            "setor financeiro"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Pablo_Campos_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Pablo_Campos_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Pablo_Campos_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Os bancos tradicionais, que durante décadas lideraram a concessão de crédito e a intermediação financeira, enfrentam uma concorrência cada vez maior por parte de novos intervenientes que estão a redefinir o panorama financeiro.</p>\n<p>É o que mostra o relatório <a href=\"https://www.oliverwyman.com/our-expertise/insights/2025/jan/impact-trump-administration-on-global-financial-services-key-debates.html\"><em>State of Financial Services 2025</em></a> da Oliver Wyman, que oferece uma perspetiva sobre como a regulação, a digitalização e a inovação tecnológica estão a moldar o futuro dos serviços financeiros. Perante este cenário, surge uma questão fundamental: como estão os bancos e os restantes<em> players</em> do setor financeiro a responder a esta situação e que estratégias estão a adotar para se manterem competitivos num mercado em constante evolução?</p>\n<p>Os bancos desempenham um papel crucial como porto seguro em tempos de crise, como se verificou no início da pandemia de Covid-19, quando ofereceram estabilidade e confiança numa altura em que os mercados de crédito estavam paralisados.</p>\n<p>No entanto, a sua resiliência implica o cumprimento de exigentes requisitos de capital e liquidez impostos pelos reguladores, o que limita a sua flexibilidade para competir com os fornecedores de liquidez não bancários, que operam sob regras mais permissivas. Esta perda de competitividade reflete-se na diminuição da sua quota de mercado no setor do crédito. Atualmente, os bancos representam apenas 35% dos empréstimos concedidos a famílias e empresas não financeiras nos EUA, em comparação com os 60% em 1975, o que demonstra a crescente influência de atores alternativos no financiamento da economia.</p>\n<p>Na Europa, a regulação tem sido essencial para garantir a estabilidade do sistema financeiro e a solidez dos bancos, mas também impôs restrições que limitam o seu crescimento e rentabilidade. O Mecanismo Único de Supervisão (MUS), o primeiro pilar da união bancária da União Europeia sob a alçada do Banco Central Europeu, visa reforçar a resiliência das instituições bancárias e reduzir o risco de crises financeiras. No entanto, esta abordagem criou desafios ao nível da competitividade, uma vez que os bancos europeus operam sob condições mais rigorosas do que os seus congéneres norte-americanos, que beneficiam de maior flexibilidade para assumir riscos e expandir os seus negócios.</p>\n<p>Isto tem levado a uma crescente dependência de fontes alternativas de financiamento e a uma presença reduzida dos bancos europeus em mercados internacionais estratégicos. Acresce ainda que a ausência de uma verdadeira união dos mercados de capitais na Europa restringe o fluxo de investimentos em setores estratégicos, como a inteligência artificial, as energias renováveis e a biotecnologia. Para que as instituições financeiras europeias possam competir a nível global, é essencial implementar reformas que promovam a consolidação bancária e a unificação do mercado de capitais.</p>\n<p>Com o mundo a enfrentar necessidades de investimento massivas em infraestruturas, energia e digitalização, o crédito privado está a emergir como uma alternativa essencial para financiar estes setores. Estima-se que, nos próximos cinco anos, sejam investidos dois biliões de euros em centros de dados. Metade deste valor será investido nos Estados Unidos e os restantes 50% a nível internacional, para responder à crescente procura de computação em nuvem e aplicações de inteligência artificial. A energia necessária para alimentar estas operações exigirá investimentos adicionais, tal como o aumento da procura energética, que carecerá de fontes de financiamento flexíveis e a longo prazo.</p>\n<p>As empresas de crédito privado têm crescido significativamente nos últimos anos, apoiadas por seguradoras que procuram investimentos de longo prazo com rendimentos estáveis, o que indica que ambos os intervenientes terão um papel preponderante no financiamento de infraestruturas.</p>\n<p>Os mercados financeiros estão a passar por uma transformação na forma como é fornecida liquidez, com um aumento do protagonismo dos fornecedores de liquidez não bancários (NBLP), que desafiam os bancos tradicionais ao oferecerem, na maioria dos casos, custos mais baixos e maior eficiência na negociação de ativos. Contudo, esta mudança levanta preocupações quanto à estabilidade financeira, dado que os bancos, sujeitos a regulação e com acesso à liquidez dos bancos centrais, foram historicamente os fornecedores de liquidez mais fiáveis em tempos de crise.</p>\n<p>Paralelamente, a digitalização está a revolucionar os serviços financeiros, desde a automatização de processos até à proliferação de pagamentos digitais e à tokenização de ativos. A adoção crescente de <em>stablecoins</em> abriu novas possibilidades para as transações, desafiando os bancos tradicionais nos pagamentos e na gestão de tesouraria. Ao mesmo tempo, as criptomoedas têm evoluído como uma classe de ativos com um crescente interesse por parte de investidores institucionais, embora a sua consolidação nos mercados financeiros dependa de uma maior estabilidade na sua valorização e de um enquadramento regulatório mais claro.</p>\n<p>O setor encontra-se num ponto de viragem, em que os bancos tradicionais, as novas empresas de crédito e os investidores institucionais devem adaptar-se a um cenário cada vez mais dinâmico e competitivo, e decidir se querem ser protagonistas desta mudança ou apenas espectadores.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Pablo_Campos_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Pablo_Campos_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Pablo_Campos_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Os bancos tradicionais, que durante décadas lideraram a concessão de crédito e a intermediação financeira, enfrentam uma concorrência cada vez maior por parte de novos intervenientes que estão a redefinir o panorama financeiro.</p>\n<p>É o que mostra o relatório <a href=\"https://www.oliverwyman.com/our-expertise/insights/2025/jan/impact-trump-administration-on-global-financial-services-key-debates.html\"><em>State of Financial Services 2025</em></a> da Oliver Wyman, que oferece uma perspetiva sobre como a regulação, a digitalização e a inovação tecnológica estão a moldar o futuro dos serviços financeiros. Perante este cenário, surge uma questão fundamental: como estão os bancos e os restantes<em> players</em> do setor financeiro a responder a esta situação e que estratégias estão a adotar para se manterem competitivos num mercado em constante evolução?</p>\n<p>Os bancos desempenham um papel crucial como porto seguro em tempos de crise, como se verificou no início da pandemia de Covid-19, quando ofereceram estabilidade e confiança numa altura em que os mercados de crédito estavam paralisados.</p>\n<p>No entanto, a sua resiliência implica o cumprimento de exigentes requisitos de capital e liquidez impostos pelos reguladores, o que limita a sua flexibilidade para competir com os fornecedores de liquidez não bancários, que operam sob regras mais permissivas. Esta perda de competitividade reflete-se na diminuição da sua quota de mercado no setor do crédito. Atualmente, os bancos representam apenas 35% dos empréstimos concedidos a famílias e empresas não financeiras nos EUA, em comparação com os 60% em 1975, o que demonstra a crescente influência de atores alternativos no financiamento da economia.</p>\n<p>Na Europa, a regulação tem sido essencial para garantir a estabilidade do sistema financeiro e a solidez dos bancos, mas também impôs restrições que limitam o seu crescimento e rentabilidade. O Mecanismo Único de Supervisão (MUS), o primeiro pilar da união bancária da União Europeia sob a alçada do Banco Central Europeu, visa reforçar a resiliência das instituições bancárias e reduzir o risco de crises financeiras. No entanto, esta abordagem criou desafios ao nível da competitividade, uma vez que os bancos europeus operam sob condições mais rigorosas do que os seus congéneres norte-americanos, que beneficiam de maior flexibilidade para assumir riscos e expandir os seus negócios.</p>\n<p>Isto tem levado a uma crescente dependência de fontes alternativas de financiamento e a uma presença reduzida dos bancos europeus em mercados internacionais estratégicos. Acresce ainda que a ausência de uma verdadeira união dos mercados de capitais na Europa restringe o fluxo de investimentos em setores estratégicos, como a inteligência artificial, as energias renováveis e a biotecnologia. Para que as instituições financeiras europeias possam competir a nível global, é essencial implementar reformas que promovam a consolidação bancária e a unificação do mercado de capitais.</p>\n<p>Com o mundo a enfrentar necessidades de investimento massivas em infraestruturas, energia e digitalização, o crédito privado está a emergir como uma alternativa essencial para financiar estes setores. Estima-se que, nos próximos cinco anos, sejam investidos dois biliões de euros em centros de dados. Metade deste valor será investido nos Estados Unidos e os restantes 50% a nível internacional, para responder à crescente procura de computação em nuvem e aplicações de inteligência artificial. A energia necessária para alimentar estas operações exigirá investimentos adicionais, tal como o aumento da procura energética, que carecerá de fontes de financiamento flexíveis e a longo prazo.</p>\n<p>As empresas de crédito privado têm crescido significativamente nos últimos anos, apoiadas por seguradoras que procuram investimentos de longo prazo com rendimentos estáveis, o que indica que ambos os intervenientes terão um papel preponderante no financiamento de infraestruturas.</p>\n<p>Os mercados financeiros estão a passar por uma transformação na forma como é fornecida liquidez, com um aumento do protagonismo dos fornecedores de liquidez não bancários (NBLP), que desafiam os bancos tradicionais ao oferecerem, na maioria dos casos, custos mais baixos e maior eficiência na negociação de ativos. Contudo, esta mudança levanta preocupações quanto à estabilidade financeira, dado que os bancos, sujeitos a regulação e com acesso à liquidez dos bancos centrais, foram historicamente os fornecedores de liquidez mais fiáveis em tempos de crise.</p>\n<p>Paralelamente, a digitalização está a revolucionar os serviços financeiros, desde a automatização de processos até à proliferação de pagamentos digitais e à tokenização de ativos. A adoção crescente de <em>stablecoins</em> abriu novas possibilidades para as transações, desafiando os bancos tradicionais nos pagamentos e na gestão de tesouraria. Ao mesmo tempo, as criptomoedas têm evoluído como uma classe de ativos com um crescente interesse por parte de investidores institucionais, embora a sua consolidação nos mercados financeiros dependa de uma maior estabilidade na sua valorização e de um enquadramento regulatório mais claro.</p>\n<p>O setor encontra-se num ponto de viragem, em que os bancos tradicionais, as novas empresas de crédito e os investidores institucionais devem adaptar-se a um cenário cada vez mais dinâmico e competitivo, e decidir se querem ser protagonistas desta mudança ou apenas espectadores.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1300241",
         "title": "A primeira página do Jornal Económico de 20 de maio",
         "description": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05.jpg 1600w\" sizes=\"(max-width: 834px) 100vw, 834px\" />Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h00.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-20-de-maio-2/",
         "author": "Redação",
         "published": 1747695680000,
         "created": 1747695680000,
         "category": [
            "Atualidade",
            "Economia",
            "Sapo Economia",
            "diário",
            "JE",
            "primeira pagina",
            "terça-feira"
         ],
         "content": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05.jpg 1600w\" sizes=\"(max-width: 834px) 100vw, 834px\" /><p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta terça-feira, 20 de maio:</strong></p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-1300459 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05.jpg\" alt=\"\" width=\"1600\" height=\"1965\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05.jpg 1600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05-1251x1536.jpg 1251w\" sizes=\"(max-width: 1600px) 100vw, 1600px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05.jpg 1600w\" sizes=\"(max-width: 834px) 100vw, 834px\" /><p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta terça-feira, 20 de maio:</strong></p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-1300459 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05.jpg\" alt=\"\" width=\"1600\" height=\"1965\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05.jpg 1600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/JE-Diario-20-05-1251x1536.jpg 1251w\" sizes=\"(max-width: 1600px) 100vw, 1600px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1300477",
         "title": "Microsoft adiciona modelo de inteligência artificial de Musk ao Azure",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/1-Microsoft.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/1-Microsoft.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/1-Microsoft-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/1-Microsoft-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A Microsoft anunciou hoje a adição do Grok, a família de modelos de inteligência artificial generativa (IA) de Elon Musk, ao Azure, a sua plataforma 'cloud' para programadores, apesar da controvérsia em torno do serviço do empresário sul-africano.",
         "link": "https://jornaleconomico.sapo.pt/noticias/microsoft-adiciona-modelo-de-inteligencia-artificial-de-musk-ao-azure/",
         "author": "Maria Teixeira Alves",
         "published": 1747692316000,
         "created": 1747692316000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "microsoft"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/1-Microsoft.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/1-Microsoft.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/1-Microsoft-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/1-Microsoft-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Microsoft anunciou hoje a adição do Grok, a família de modelos de inteligência artificial generativa (IA) de Elon Musk, ao Azure, a sua plataforma &#8216;cloud&#8217; para programadores, apesar da controvérsia em torno do serviço do empresário sul-africano.</p>\n<p>Grok causou agitação na semana passada quando falou sobre o &#8220;genocídio branco&#8221; na África do Sul, fazendo eco da propaganda de extrema-direita sobre a alegada opressão contra os sul-africanos brancos. Atribuiu o erro a uma &#8220;modificação não autorizada&#8221; da xAI, empresa que desenvolve o modelo e que detém também a rede social X.</p>\n<p>&#8220;Lutamos pela verdade&#8221;, garantiu Elon Musk durante uma breve entrevista com o CEO da Microsoft, Satya Nadella, que foi transmitida hoje durante a conferência anual da gigante da computação.</p>\n<p>&#8220;Haverá sempre erros, mas o nosso objetivo é chegar à verdade, minimizando o número de erros ao longo do tempo. E acho que isso é extremamente importante para a segurança da IA&#8221;, acrescentou.</p>\n<p>A adição surpresa da Grok aos muitos outros modelos de IA generativa disponíveis no Azure não será, em princípio, uma boa notícia para a OpenAI, o principal parceiro da Microsoft nesta tecnologia.</p>\n<p>A OpenAI deu início à onda da IA com o ChatGPT no final de 2022 e continua a ser a estrela do setor, em parte graças ao investimento de milhares de milhões de dólares da Microsoft na startup.</p>\n<p>Mas Elon Musk, que deixou a OpenAI em 2018 depois de ajudar a fundá-la em 2015, continuou a atacar a empresa nas redes sociais e em tribunal, acusando-a de trair a sua missão de interesse público.</p>\n<p>O CEO da OpenAI, Sam Altman, também apareceu na conferência da Microsoft, falando em direto com Nadella para destacar as últimas inovações.</p>\n<p>Os modelos Grok estarão disponíveis no Azure AI Foundry, uma plataforma que disponibiliza centenas de modelos aos programadores que subscrevem o serviço, incluindo os da DeepSeek, Mistral e Meta.</p>\n<p>No palco, Nadella enfatizou a importância de a Foundry oferecer muitas escolhas.</p>\n<p>&#8220;Como programadores, estamos interessados em múltiplas dimensões: custo, fiabilidade, latência e também qualidade. E o Azure OpenAI é o melhor da sua classe, oferecendo garantias como alta fiabilidade e excelentes controlos de custos&#8221;, sublinhou.</p>\n<p>&#8220;E hoje, estamos felizes por anunciar que o Grok da xAI está a chegar ao Azure&#8221;, acrescentou.</p>\n<p>Os modelos de IA generativa são frequentemente pré-programados por engenheiros para fornecer ou evitar conteúdo específico ou responder num determinado tom. Grok centra-se particularmente no humor.</p>\n<p>Recentemente, o mais recente modelo da OpenAI foi considerado demasiado lisonjeiro pelos utilizadores, e a empresa rapidamente anunciou que iria fazer alterações para corrigir isso.</p>\n<p>De acordo com capturas de ecrã, na semana passada Grok referiu-se ao &#8220;genocídio branco&#8221; na África do Sul em resposta a perguntas não relacionadas, chegando mesmo a citar a música antiapartheid &#8220;Kill the Boer&#8221;.</p>\n<p>Quando um utilizador lhe perguntou porque é que parecia obcecado com o tema, o chatbot respondeu francamente que os seus &#8220;criadores na xAI ordenaram-lhe que abordasse o tema &#8216;genocídio branco'&#8221;.</p>\n<p>Elon Musk, que nasceu na África do Sul, já acusou os líderes do país de &#8220;encorajarem abertamente o genocídio de pessoas brancas na África do Sul&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/1-Microsoft.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/1-Microsoft.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/1-Microsoft-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/1-Microsoft-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Microsoft anunciou hoje a adição do Grok, a família de modelos de inteligência artificial generativa (IA) de Elon Musk, ao Azure, a sua plataforma &#8216;cloud&#8217; para programadores, apesar da controvérsia em torno do serviço do empresário sul-africano.</p>\n<p>Grok causou agitação na semana passada quando falou sobre o &#8220;genocídio branco&#8221; na África do Sul, fazendo eco da propaganda de extrema-direita sobre a alegada opressão contra os sul-africanos brancos. Atribuiu o erro a uma &#8220;modificação não autorizada&#8221; da xAI, empresa que desenvolve o modelo e que detém também a rede social X.</p>\n<p>&#8220;Lutamos pela verdade&#8221;, garantiu Elon Musk durante uma breve entrevista com o CEO da Microsoft, Satya Nadella, que foi transmitida hoje durante a conferência anual da gigante da computação.</p>\n<p>&#8220;Haverá sempre erros, mas o nosso objetivo é chegar à verdade, minimizando o número de erros ao longo do tempo. E acho que isso é extremamente importante para a segurança da IA&#8221;, acrescentou.</p>\n<p>A adição surpresa da Grok aos muitos outros modelos de IA generativa disponíveis no Azure não será, em princípio, uma boa notícia para a OpenAI, o principal parceiro da Microsoft nesta tecnologia.</p>\n<p>A OpenAI deu início à onda da IA com o ChatGPT no final de 2022 e continua a ser a estrela do setor, em parte graças ao investimento de milhares de milhões de dólares da Microsoft na startup.</p>\n<p>Mas Elon Musk, que deixou a OpenAI em 2018 depois de ajudar a fundá-la em 2015, continuou a atacar a empresa nas redes sociais e em tribunal, acusando-a de trair a sua missão de interesse público.</p>\n<p>O CEO da OpenAI, Sam Altman, também apareceu na conferência da Microsoft, falando em direto com Nadella para destacar as últimas inovações.</p>\n<p>Os modelos Grok estarão disponíveis no Azure AI Foundry, uma plataforma que disponibiliza centenas de modelos aos programadores que subscrevem o serviço, incluindo os da DeepSeek, Mistral e Meta.</p>\n<p>No palco, Nadella enfatizou a importância de a Foundry oferecer muitas escolhas.</p>\n<p>&#8220;Como programadores, estamos interessados em múltiplas dimensões: custo, fiabilidade, latência e também qualidade. E o Azure OpenAI é o melhor da sua classe, oferecendo garantias como alta fiabilidade e excelentes controlos de custos&#8221;, sublinhou.</p>\n<p>&#8220;E hoje, estamos felizes por anunciar que o Grok da xAI está a chegar ao Azure&#8221;, acrescentou.</p>\n<p>Os modelos de IA generativa são frequentemente pré-programados por engenheiros para fornecer ou evitar conteúdo específico ou responder num determinado tom. Grok centra-se particularmente no humor.</p>\n<p>Recentemente, o mais recente modelo da OpenAI foi considerado demasiado lisonjeiro pelos utilizadores, e a empresa rapidamente anunciou que iria fazer alterações para corrigir isso.</p>\n<p>De acordo com capturas de ecrã, na semana passada Grok referiu-se ao &#8220;genocídio branco&#8221; na África do Sul em resposta a perguntas não relacionadas, chegando mesmo a citar a música antiapartheid &#8220;Kill the Boer&#8221;.</p>\n<p>Quando um utilizador lhe perguntou porque é que parecia obcecado com o tema, o chatbot respondeu francamente que os seus &#8220;criadores na xAI ordenaram-lhe que abordasse o tema &#8216;genocídio branco'&#8221;.</p>\n<p>Elon Musk, que nasceu na África do Sul, já acusou os líderes do país de &#8220;encorajarem abertamente o genocídio de pessoas brancas na África do Sul&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1300475",
         "title": "Ucrânia: Trump diz que cessar-fogo começará a ser negociado &#8220;imediatamente&#8221;",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Donald Trump\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-scaled-e1744975094501.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />O Presidente norte-americano, Donald Trump, afirmou hoje que as negociações entre Ucrânia e Rússia sobre um cessar-fogo começarão \"imediatamente\", deixando às partes a apresentação das condições para o efeito.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ucrania-trump-diz-que-cessar-fogo-comecara-a-ser-negociado-imediatamente/",
         "author": "Maria Teixeira Alves",
         "published": 1747692162000,
         "created": 1747692162000,
         "category": [
            "Mundo",
            "Sapo Economia",
            "Ucrânia"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Donald Trump\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-scaled-e1744975094501.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O Presidente norte-americano, Donald Trump, afirmou hoje que as negociações entre Ucrânia e Rússia sobre um cessar-fogo começarão &#8220;imediatamente&#8221;, deixando às partes a apresentação das condições para o efeito.</p>\n<p>Após um telefonema de duas horas com o Presidente russo, Vladimir Putin, Trump recorreu às redes sociais para fazer um balanço &#8220;muito positivo&#8221; do contacto, considerando que &#8220;o tom e o espírito da conversa foram excelentes&#8221;.</p>\n<p>&#8220;A Rússia e a Ucrânia vão iniciar imediatamente negociações com vista a um cessar-fogo e, mais importante ainda, a pôr fim à guerra. As condições para isso serão negociadas entre as duas partes, como só pode ser, porque elas conhecem pormenores de uma negociação que mais ninguém conhece&#8221;, adiantou.</p>\n<p>Na sexta-feira, representantes ucranianos e russos reuniram-se na Turquia, encontro em que o único acordo tangível foi a troca de mil prisioneiros de guerra para cada lado e a promessa de troca de listas de condições para um possível cessar-fogo.</p>\n<p>Hoje, Donald Trump e Putin conversaram durante mais de duas horas, depois de a Casa Branca ter dito que o líder norte-americano &#8220;estava frustrado&#8221; com o conflito e ter planeado um telefonema separado com o líder ucraniano, Volodymyr Zelensky, na esperança de progredir para um cessar-fogo na guerra na Ucrânia.</p>\n<p>Numa conferência de imprensa em Kiev, Zelensky, rejeitou após o contacto com Trump retirar tropas de regiões sob controlo de Kiev e cuja soberania a Rússia tem reivindicado nos contactos bilaterais, aguardando que Moscovo apresente condições para um cessar-fogo.</p>\n<p>&#8220;Ninguém vai desistir das nossas terras, dos nossos territórios, do nosso povo&#8221;, disse Zelensky após uma chamada telefónica entre os Presidentes russo e norte-americano.</p>\n<p>&#8220;Não conheço os princípios (condições) da parte russa, mas pelo que percebi da nossa conversa com o Presidente Trump, a Rússia quer enviar-nos um memorando&#8221;, disse Zelensky, acrescentando que perante tal documento Kiev pode formular a sua &#8220;visão&#8221;.</p>\n<p>&#8220;Os primeiros passos têm de ser aceitáveis para ambas as partes&#8221;, sublinhou o Presidente ucraniano.</p>\n<p>No final do telefonema de mais de duas horas com o homólogo dos Estados Unidos, o Presidente da Rússia disse hoje que o retomar das negociações com a Ucrânia “está no bom caminho”.</p>\n<p>Putin garantiu estar disponível para trabalhar para acabar com o conflito na Ucrânia e que é a favor de uma “solução pacífica”, reconhecendo que serão necessários compromissos que sejam do agrado de ambas as partes.</p>\n<p>Trump adiantou que logo após o telefonema com Putin deu conta da conversa ao Presidente ucraniano, Volodymyr Zelensky, à presidente da Comissão Europeia, Ursula von der Leyen, ao Presidente francês, Emmanuel Macron, à primeira-ministra italiana, Giorgia Meloni, e ainda ao chanceler alemão Friedrich Merz e ao Presidente Alexander Stubb, da Finlândia.</p>\n<p>A todos informou que &#8220;as negociações entre a Rússia e a Ucrânia iniciar-se-ão imediatamente&#8221;, reiterou.</p>\n<p>&#8220;O Vaticano, representado pelo Papa, declarou que estaria muito interessado em acolher as negociações. Que comece o processo!&#8221;, adiantou.</p>\n<p>Trump voltou ainda a invocar as possibilidades económicas que um acordo de paz abriria.</p>\n<p>&#8220;A Rússia quer fazer comércio em grande escala com os Estados Unidos quando este catastrófico &#8216;banho de sangue&#8217; terminar, e eu concordo&#8221;, afirmou o Presidente norte-americano.</p>\n<p>&#8220;A Rússia tem uma enorme oportunidade de criar grandes quantidades de emprego e riqueza. O seu potencial é ILIMITADO. Da mesma forma, a Ucrânia pode ser um grande beneficiário do comércio, no processo de reconstrução do seu país&#8221;, adiantou.</p>\n<p>A Rússia invadiu a Ucrânia a 24 de fevereiro de 2022, com o argumento de proteger as minorias separatistas pró-russas no leste e “desnazificar” o país vizinho, independente desde 1991 &#8211; após a desagregação da antiga União Soviética &#8211; e que tem vindo a afastar-se do espaço de influência de Moscovo e a aproximar-se da Europa e do Ocidente.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Donald Trump\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-scaled-e1744975094501.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O Presidente norte-americano, Donald Trump, afirmou hoje que as negociações entre Ucrânia e Rússia sobre um cessar-fogo começarão &#8220;imediatamente&#8221;, deixando às partes a apresentação das condições para o efeito.</p>\n<p>Após um telefonema de duas horas com o Presidente russo, Vladimir Putin, Trump recorreu às redes sociais para fazer um balanço &#8220;muito positivo&#8221; do contacto, considerando que &#8220;o tom e o espírito da conversa foram excelentes&#8221;.</p>\n<p>&#8220;A Rússia e a Ucrânia vão iniciar imediatamente negociações com vista a um cessar-fogo e, mais importante ainda, a pôr fim à guerra. As condições para isso serão negociadas entre as duas partes, como só pode ser, porque elas conhecem pormenores de uma negociação que mais ninguém conhece&#8221;, adiantou.</p>\n<p>Na sexta-feira, representantes ucranianos e russos reuniram-se na Turquia, encontro em que o único acordo tangível foi a troca de mil prisioneiros de guerra para cada lado e a promessa de troca de listas de condições para um possível cessar-fogo.</p>\n<p>Hoje, Donald Trump e Putin conversaram durante mais de duas horas, depois de a Casa Branca ter dito que o líder norte-americano &#8220;estava frustrado&#8221; com o conflito e ter planeado um telefonema separado com o líder ucraniano, Volodymyr Zelensky, na esperança de progredir para um cessar-fogo na guerra na Ucrânia.</p>\n<p>Numa conferência de imprensa em Kiev, Zelensky, rejeitou após o contacto com Trump retirar tropas de regiões sob controlo de Kiev e cuja soberania a Rússia tem reivindicado nos contactos bilaterais, aguardando que Moscovo apresente condições para um cessar-fogo.</p>\n<p>&#8220;Ninguém vai desistir das nossas terras, dos nossos territórios, do nosso povo&#8221;, disse Zelensky após uma chamada telefónica entre os Presidentes russo e norte-americano.</p>\n<p>&#8220;Não conheço os princípios (condições) da parte russa, mas pelo que percebi da nossa conversa com o Presidente Trump, a Rússia quer enviar-nos um memorando&#8221;, disse Zelensky, acrescentando que perante tal documento Kiev pode formular a sua &#8220;visão&#8221;.</p>\n<p>&#8220;Os primeiros passos têm de ser aceitáveis para ambas as partes&#8221;, sublinhou o Presidente ucraniano.</p>\n<p>No final do telefonema de mais de duas horas com o homólogo dos Estados Unidos, o Presidente da Rússia disse hoje que o retomar das negociações com a Ucrânia “está no bom caminho”.</p>\n<p>Putin garantiu estar disponível para trabalhar para acabar com o conflito na Ucrânia e que é a favor de uma “solução pacífica”, reconhecendo que serão necessários compromissos que sejam do agrado de ambas as partes.</p>\n<p>Trump adiantou que logo após o telefonema com Putin deu conta da conversa ao Presidente ucraniano, Volodymyr Zelensky, à presidente da Comissão Europeia, Ursula von der Leyen, ao Presidente francês, Emmanuel Macron, à primeira-ministra italiana, Giorgia Meloni, e ainda ao chanceler alemão Friedrich Merz e ao Presidente Alexander Stubb, da Finlândia.</p>\n<p>A todos informou que &#8220;as negociações entre a Rússia e a Ucrânia iniciar-se-ão imediatamente&#8221;, reiterou.</p>\n<p>&#8220;O Vaticano, representado pelo Papa, declarou que estaria muito interessado em acolher as negociações. Que comece o processo!&#8221;, adiantou.</p>\n<p>Trump voltou ainda a invocar as possibilidades económicas que um acordo de paz abriria.</p>\n<p>&#8220;A Rússia quer fazer comércio em grande escala com os Estados Unidos quando este catastrófico &#8216;banho de sangue&#8217; terminar, e eu concordo&#8221;, afirmou o Presidente norte-americano.</p>\n<p>&#8220;A Rússia tem uma enorme oportunidade de criar grandes quantidades de emprego e riqueza. O seu potencial é ILIMITADO. Da mesma forma, a Ucrânia pode ser um grande beneficiário do comércio, no processo de reconstrução do seu país&#8221;, adiantou.</p>\n<p>A Rússia invadiu a Ucrânia a 24 de fevereiro de 2022, com o argumento de proteger as minorias separatistas pró-russas no leste e “desnazificar” o país vizinho, independente desde 1991 &#8211; após a desagregação da antiga União Soviética &#8211; e que tem vindo a afastar-se do espaço de influência de Moscovo e a aproximar-se da Europa e do Ocidente.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1300473",
         "title": "Dívida de impostos incobrável baixa em 2024 mas vale mais de um terço da total",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/07/financas_autoridade_tributaria_aduaneira_fisco.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/07/financas_autoridade_tributaria_aduaneira_fisco.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/07/financas_autoridade_tributaria_aduaneira_fisco-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/07/financas_autoridade_tributaria_aduaneira_fisco-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A dívida de impostos considerada incobrável recuou 6,3% no ano passado, para 9.763,5 milhões de euros, representando 35% da dívida fiscal total, segundo a Conta Geral do Estado (CGE) de 2024.",
         "link": "https://jornaleconomico.sapo.pt/noticias/divida-de-impostos-incobravel-baixa-em-2024-mas-vale-mais-de-um-terco-da-total/",
         "author": "Maria Teixeira Alves",
         "published": 1747692045000,
         "created": 1747692045000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Conta Geral do Estado (CGE)"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/07/financas_autoridade_tributaria_aduaneira_fisco.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/07/financas_autoridade_tributaria_aduaneira_fisco.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/07/financas_autoridade_tributaria_aduaneira_fisco-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/07/financas_autoridade_tributaria_aduaneira_fisco-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A dívida de impostos considerada incobrável recuou 6,3% no ano passado, para 9.763,5 milhões de euros, representando 35% da dívida fiscal total, segundo a Conta Geral do Estado (CGE) de 2024.</p>\n<p>De acordo com a CGE, agora divulgada pela Direção-Geral do Orçamento (DGO), a receita fiscal por cobrar pela Autoridade Tributária e Aduaneira (AT) ascendeu, no final do ano passado, a 27.241,5 milhões de euros o que traduz uma subida de 483,8 milhões de euros face ao final do ano anterior.</p>\n<p>Neste valor global, que inclui os valores cujo prazo de pagamento voluntário foi ultrapassado, está dívida ativa, a dívida suspensa e a incobrável, com o documento a detalhar que para a evolução do montante global registado está a subida de 1.109,4 milhões de euros da dívida ativa.</p>\n<p>Apesar da descida registada no âmbito da dívida considerada incobrável, esta continua a corresponder a maior parcela, pesando 35,8% do total, enquanto a dívida ativa e a dívida suspensa correspondiam a, respetivamente, 33% e 31,1%.</p>\n<p>Relativamente à prescrições, a CGE refere que em 2024 foi considerada prescrita dívida fiscal no valor de 24,5 milhões de euros (acima dos 19,6 milhões de euros declarados em 2023), sendo o IVA o imposto com maior peso (46,6%) no total da prescrição.</p>\n<p>Em causa estão dívidas para as quais se esgotou a possibilidade de cobrança por falta de bens penhoráveis, ocorrendo a prescrição, por regra, oito anos após o ano em que se produziu o facto gerador da obrigação de pagamento do impostos e ressalvadas as causas de suspensão e interrupção do prazo legal.</p>\n<p>O relatório faz ainda uma radiografia da despesa fiscal em 2024, cujo valor global ascendeu a 17.817,4 milhões de euros. São mais 2.761,5 milhões do que em 2023, sendo a subida atribuída aos acréscimos observados em todos os impostos, com exceção do ISP.</p>\n<p>Em matéria de despesa fiscal, o IVA e o IRS são os impostos que apresentam o maior valor, ainda que os motivos para tal sejam distintos.</p>\n<p>No caso do IVA, a quase totalidade da despesa (ou seja 98,5% dos 10.683,6 milhões de euros) resulta do diferencial das taxas reduzida e intermédia (de 6% e 13% respetivamente) face à taxa normal (23%).</p>\n<p>Já no IRS, a despesa fiscal ascendeu a 2.621,7 milhões de euros (mais 555,6 milhões de euros ou 26,9% do que em 2023) com o documento a especificar que esta evolução é essencialmente explicada pelo comportamento da despesa relativa aos rendimentos auferidos em atividades de elevado valor acrescentado por residentes não habituais (RNH), com mais 444,5 milhões de euros (34,3%).</p>\n<p>Do lado do IRC, a despesa fiscal total foi de 1.948,8 milhões de euros, o que representa um aumento de 329,1 milhões de euros face ao ano anterior (20,3%), com a evolução a ser explicada, no caso do imposto que incide sobre os lucros das empresas, pelo acréscimo de 259 milhões de euros com o Sistema de Incentivos Fiscais em Investigação e Desenvolvimento Empresarial (SIFIDE).</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/07/financas_autoridade_tributaria_aduaneira_fisco.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/07/financas_autoridade_tributaria_aduaneira_fisco.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/07/financas_autoridade_tributaria_aduaneira_fisco-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/07/financas_autoridade_tributaria_aduaneira_fisco-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A dívida de impostos considerada incobrável recuou 6,3% no ano passado, para 9.763,5 milhões de euros, representando 35% da dívida fiscal total, segundo a Conta Geral do Estado (CGE) de 2024.</p>\n<p>De acordo com a CGE, agora divulgada pela Direção-Geral do Orçamento (DGO), a receita fiscal por cobrar pela Autoridade Tributária e Aduaneira (AT) ascendeu, no final do ano passado, a 27.241,5 milhões de euros o que traduz uma subida de 483,8 milhões de euros face ao final do ano anterior.</p>\n<p>Neste valor global, que inclui os valores cujo prazo de pagamento voluntário foi ultrapassado, está dívida ativa, a dívida suspensa e a incobrável, com o documento a detalhar que para a evolução do montante global registado está a subida de 1.109,4 milhões de euros da dívida ativa.</p>\n<p>Apesar da descida registada no âmbito da dívida considerada incobrável, esta continua a corresponder a maior parcela, pesando 35,8% do total, enquanto a dívida ativa e a dívida suspensa correspondiam a, respetivamente, 33% e 31,1%.</p>\n<p>Relativamente à prescrições, a CGE refere que em 2024 foi considerada prescrita dívida fiscal no valor de 24,5 milhões de euros (acima dos 19,6 milhões de euros declarados em 2023), sendo o IVA o imposto com maior peso (46,6%) no total da prescrição.</p>\n<p>Em causa estão dívidas para as quais se esgotou a possibilidade de cobrança por falta de bens penhoráveis, ocorrendo a prescrição, por regra, oito anos após o ano em que se produziu o facto gerador da obrigação de pagamento do impostos e ressalvadas as causas de suspensão e interrupção do prazo legal.</p>\n<p>O relatório faz ainda uma radiografia da despesa fiscal em 2024, cujo valor global ascendeu a 17.817,4 milhões de euros. São mais 2.761,5 milhões do que em 2023, sendo a subida atribuída aos acréscimos observados em todos os impostos, com exceção do ISP.</p>\n<p>Em matéria de despesa fiscal, o IVA e o IRS são os impostos que apresentam o maior valor, ainda que os motivos para tal sejam distintos.</p>\n<p>No caso do IVA, a quase totalidade da despesa (ou seja 98,5% dos 10.683,6 milhões de euros) resulta do diferencial das taxas reduzida e intermédia (de 6% e 13% respetivamente) face à taxa normal (23%).</p>\n<p>Já no IRS, a despesa fiscal ascendeu a 2.621,7 milhões de euros (mais 555,6 milhões de euros ou 26,9% do que em 2023) com o documento a especificar que esta evolução é essencialmente explicada pelo comportamento da despesa relativa aos rendimentos auferidos em atividades de elevado valor acrescentado por residentes não habituais (RNH), com mais 444,5 milhões de euros (34,3%).</p>\n<p>Do lado do IRC, a despesa fiscal total foi de 1.948,8 milhões de euros, o que representa um aumento de 329,1 milhões de euros face ao ano anterior (20,3%), com a evolução a ser explicada, no caso do imposto que incide sobre os lucros das empresas, pelo acréscimo de 259 milhões de euros com o Sistema de Incentivos Fiscais em Investigação e Desenvolvimento Empresarial (SIFIDE).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1300466",
         "title": "PME e micro empresas com condições de financiamento bancário mais favoráveis com ajuda do PRR",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"IRS Jovem\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-1200x800.jpg 1200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-600x400.jpg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-scaled-e1712144174890.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />“Este diploma aprova os termos da participação do Estado no Programa InvestEU-Portugal, o maior instrumento de partilha de riscos atualmente em vigor na União Europeia, que, para efeitos da execução do Plano de Recuperação e Resiliência (PRR), afigura-se urgente e inadiável”, revela o Governo em comunicado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/pme-e-micro-empresas-com-condicoes-de-financiamento-bancario-mais-favoraveis-com-ajuda-do-estado/",
         "author": "Maria Teixeira Alves",
         "published": 1747690927000,
         "created": 1747690927000,
         "category": [
            "Empresas",
            "Sapo Economia"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"IRS Jovem\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-1200x800.jpg 1200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-600x400.jpg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-scaled-e1712144174890.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O Conselho de Ministros aprovou esta segunda-feira, 19 de maio, por deliberação escrita, através da rede informática do Governo, um Decreto-Lei que permitirá um maior acesso, em condições mais favoráveis, ao financiamento bancário por parte de micro, pequenas e médias empresas e empresas de pequena-média capitalização.</p>\n<p>“Este diploma aprova os termos da participação do Estado no Programa InvestEU-Portugal, o maior instrumento de partilha de riscos atualmente em vigor na União Europeia, que, para efeitos da execução do Plano de Recuperação e Resiliência (PRR), afigura-se urgente e inadiável”, revela o Governo em comunicado.</p>\n<p>O Governo salienta que “o InvestEU-Portugal representa uma peça fundamental para que as empresas portuguesas possam avançar com os investimentos necessários para o reforço da sua competitividade, inovação, digitalização e sustentabilidade, reduzindo as barreiras ao financiamento nos casos em que existam falhas de mercado e incerteza sobre o retorno do investimento”.</p>\n<p>O InvestEU é um programa europeu estratégico, que proporciona à União Europeia (UE) um financiamento crucial a longo prazo para apoiar o acesso e a disponibilidade de financiamento para as empresas, fomentando a sua competitividade à escala mundial e preparando-as para o futuro.</p>\n<p>O objetivo geral do Programa InvestEU é apoiar operações de financiamento que contribuam para a competitividade.</p>\n<p>Com a garantia do orçamento da UE concedida aos parceiros de implementação, o programa InvestEU estima mobilizar mais de 372 mil milhões de euros até 2027, em fundos privados e públicos para apoiar o investimento sustentável em linha com as prioridades estratégicas da UE, segundo o site do Banco de Fomento.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"IRS Jovem\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-1200x800.jpg 1200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-600x400.jpg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42619994.JRV_3634-scaled-e1712144174890.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O Conselho de Ministros aprovou esta segunda-feira, 19 de maio, por deliberação escrita, através da rede informática do Governo, um Decreto-Lei que permitirá um maior acesso, em condições mais favoráveis, ao financiamento bancário por parte de micro, pequenas e médias empresas e empresas de pequena-média capitalização.</p>\n<p>“Este diploma aprova os termos da participação do Estado no Programa InvestEU-Portugal, o maior instrumento de partilha de riscos atualmente em vigor na União Europeia, que, para efeitos da execução do Plano de Recuperação e Resiliência (PRR), afigura-se urgente e inadiável”, revela o Governo em comunicado.</p>\n<p>O Governo salienta que “o InvestEU-Portugal representa uma peça fundamental para que as empresas portuguesas possam avançar com os investimentos necessários para o reforço da sua competitividade, inovação, digitalização e sustentabilidade, reduzindo as barreiras ao financiamento nos casos em que existam falhas de mercado e incerteza sobre o retorno do investimento”.</p>\n<p>O InvestEU é um programa europeu estratégico, que proporciona à União Europeia (UE) um financiamento crucial a longo prazo para apoiar o acesso e a disponibilidade de financiamento para as empresas, fomentando a sua competitividade à escala mundial e preparando-as para o futuro.</p>\n<p>O objetivo geral do Programa InvestEU é apoiar operações de financiamento que contribuam para a competitividade.</p>\n<p>Com a garantia do orçamento da UE concedida aos parceiros de implementação, o programa InvestEU estima mobilizar mais de 372 mil milhões de euros até 2027, em fundos privados e públicos para apoiar o investimento sustentável em linha com as prioridades estratégicas da UE, segundo o site do Banco de Fomento.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1300324",
         "title": "Visita de João Lourenço ao Brasil deve incidir na cooperação na agropecuária",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Joao-Lourenco-Angola-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Joao-Lourenco-Angola-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Joao-Lourenco-Angola-1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Joao-Lourenco-Angola-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />João Lourenço viaja para o Brasil no dia 23 de maio para analisar com o homólogo, Lula da Silva, propostas de reforço bilateral no setor agropecuário, segundo o Governo brasileiro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/visita-de-joao-lourenco-ao-brasil-deve-incidir-na-cooperacao-na-agropecuaria/",
         "author": "Jornal Económico com Lusa",
         "published": 1747688135000,
         "created": 1747688135000,
         "category": [
            "Lusofonia",
            "Mundo",
            "Política",
            "Sapo Economia",
            "angola",
            "Brasil",
            "João Lourenço",
            "Lula da Silva"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Joao-Lourenco-Angola-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Joao-Lourenco-Angola-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Joao-Lourenco-Angola-1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Joao-Lourenco-Angola-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><div id=\"txt\">\n<p class=\"text-paragraph\">O especialista angolano em relações internacionais Crispim Senga disse hoje que a visita do Presidente angolano ao Brasil deve reforçar a cooperação na agropecuária, considerando que o país “deve-se organizar internamente” para atrair e reter investidores estrangeiros.</p>\n<p class=\"text-paragraph\">“O principal objetivo político da visita do Presidente da República, João Lourenço, ao Brasil é reforçar as relações bilaterais entre os dois países, centrando-se no setor agropecuário”, afirmou hoje Crispim Senga, recordando a recente visita a Angola de uma delegação empresarial brasileira a Angola.</p>\n<p class=\"text-paragraph\">Em declarações à Lusa, no âmbito da visita agendada para sexta-feira, o especialista acredita que os resultados devem surgir a médio ou longo prazo, defendendo a concretização prática dos acordos assinados.</p>\n<p class=\"text-paragraph\">Crispim Senga entende que os resultados da visita dependem, não apenas do chefe do executivo angolano, como principal dinamizador da política externa do país, mas sobretudo dos seus auxiliares na concretização dos vários acordos que o país tem rubricado.</p>\n<p class=\"text-paragraph\">O executivo deve ter a capacidade de analisar e avaliar os acordos que são rubricados para saber se são efetivados e &#8220;se têm reflexo na qualidade de vida dos angolanos”, notou.</p>\n<p class=\"text-paragraph\">João Lourenço viaja para o Brasil no dia 23 de maio para analisar com o homólogo, Lula da Silva, propostas de reforço bilateral no setor agropecuário, segundo o Governo brasileiro.</p>\n<p class=\"text-paragraph\">Uma missão do agronegócio brasileiro com cerca de 30 empresários brasileiros e liderada pelo ministro da Agricultura e Pecuária Carlos Fávaro, esteve em Angola de 05 a 10 de maio, para participar em reuniões governamentais e visitas técnicas nas províncias de Luanda, Malanje e Cuanza-Norte, bem como reuniões com representantes do setor privado angolano para discutir formas de financiamento.</p>\n<p class=\"text-paragraph\">Senga salientou, por outro lado, a importância da visita de João Lourenço à nação sul-americana, como oportunidade de atrair investimento estrangeiro para Angola, no âmbito da diplomacia económica do chefe de Estado angolano.</p>\n<p class=\"text-paragraph\">Observou, no entanto, que o investimento estrangeiro em Angola não tem sido concretizado, como anseiam as autoridades, por falta de “organização interna para atrair e reter os investidores estrangeiros”.</p>\n<p class=\"text-paragraph\">“Angola precisa organizar-se internamente para conseguir atrair e reter os investidores estrangeiros, porque nós ainda, a nível do país, nos debatemos com questões de corrupção, instabilidade, falta de vias de comunicação, elementos que não atraem o investidor”, referiu.</p>\n<p class=\"text-paragraph\">“Nenhum investidor, em sã consciência, vai investir num país onde ele não tem garantia de que poderá ter o seu retorno no dia seguinte”, disse o analista político.</p>\n<p class=\"text-paragraph\">Para Crispim Senga, autor do livro “África no Contexto da Nova Ordem Mundial”, que será lançado na quinta-feira, em Luanda, João Lourenço vai ao Brasil na qualidade de Presidente de Angola e não da União Africana (UA), observando que a organização africana “trabalha com uma estratégia coordenada”.</p>\n<p class=\"text-paragraph\">Questionado se esta visita do Presidente angolano, também presidente da UA, se alinha com a estratégia de Angola na liderança do bloco africano, o também analista político insistiu que a UA “tem uma agenda definida”, admitindo, contudo, que a atual liderança pode influenciar a agenda da organização.</p>\n<p class=\"text-paragraph\">A União Africana “tem uma agenda definida, o que quer dizer que todos os países que assumem a presidência acabam tendo uma presidência de continuidade, fruto de uma agenda que já existe a nível da organização. Obviamente que, em função do peso e do contexto, o país que gera a presidência pode, sim, influenciar a agenda da organização adentrando um ou outro elemento”, argumentou ainda o Crispim Senga.</p>\n<p class=\"text-paragraph\"> Cerca de 70% das exportações brasileiras para Angola são do setor do agronegócio, com destaque para o açúcar e carnes de frango, bovino e suíno, perfazendo 340 dos 493 milhões de dólares exportados para o país no ano passado.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Joao-Lourenco-Angola-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Joao-Lourenco-Angola-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Joao-Lourenco-Angola-1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Joao-Lourenco-Angola-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><div id=\"txt\">\n<p class=\"text-paragraph\">O especialista angolano em relações internacionais Crispim Senga disse hoje que a visita do Presidente angolano ao Brasil deve reforçar a cooperação na agropecuária, considerando que o país “deve-se organizar internamente” para atrair e reter investidores estrangeiros.</p>\n<p class=\"text-paragraph\">“O principal objetivo político da visita do Presidente da República, João Lourenço, ao Brasil é reforçar as relações bilaterais entre os dois países, centrando-se no setor agropecuário”, afirmou hoje Crispim Senga, recordando a recente visita a Angola de uma delegação empresarial brasileira a Angola.</p>\n<p class=\"text-paragraph\">Em declarações à Lusa, no âmbito da visita agendada para sexta-feira, o especialista acredita que os resultados devem surgir a médio ou longo prazo, defendendo a concretização prática dos acordos assinados.</p>\n<p class=\"text-paragraph\">Crispim Senga entende que os resultados da visita dependem, não apenas do chefe do executivo angolano, como principal dinamizador da política externa do país, mas sobretudo dos seus auxiliares na concretização dos vários acordos que o país tem rubricado.</p>\n<p class=\"text-paragraph\">O executivo deve ter a capacidade de analisar e avaliar os acordos que são rubricados para saber se são efetivados e &#8220;se têm reflexo na qualidade de vida dos angolanos”, notou.</p>\n<p class=\"text-paragraph\">João Lourenço viaja para o Brasil no dia 23 de maio para analisar com o homólogo, Lula da Silva, propostas de reforço bilateral no setor agropecuário, segundo o Governo brasileiro.</p>\n<p class=\"text-paragraph\">Uma missão do agronegócio brasileiro com cerca de 30 empresários brasileiros e liderada pelo ministro da Agricultura e Pecuária Carlos Fávaro, esteve em Angola de 05 a 10 de maio, para participar em reuniões governamentais e visitas técnicas nas províncias de Luanda, Malanje e Cuanza-Norte, bem como reuniões com representantes do setor privado angolano para discutir formas de financiamento.</p>\n<p class=\"text-paragraph\">Senga salientou, por outro lado, a importância da visita de João Lourenço à nação sul-americana, como oportunidade de atrair investimento estrangeiro para Angola, no âmbito da diplomacia económica do chefe de Estado angolano.</p>\n<p class=\"text-paragraph\">Observou, no entanto, que o investimento estrangeiro em Angola não tem sido concretizado, como anseiam as autoridades, por falta de “organização interna para atrair e reter os investidores estrangeiros”.</p>\n<p class=\"text-paragraph\">“Angola precisa organizar-se internamente para conseguir atrair e reter os investidores estrangeiros, porque nós ainda, a nível do país, nos debatemos com questões de corrupção, instabilidade, falta de vias de comunicação, elementos que não atraem o investidor”, referiu.</p>\n<p class=\"text-paragraph\">“Nenhum investidor, em sã consciência, vai investir num país onde ele não tem garantia de que poderá ter o seu retorno no dia seguinte”, disse o analista político.</p>\n<p class=\"text-paragraph\">Para Crispim Senga, autor do livro “África no Contexto da Nova Ordem Mundial”, que será lançado na quinta-feira, em Luanda, João Lourenço vai ao Brasil na qualidade de Presidente de Angola e não da União Africana (UA), observando que a organização africana “trabalha com uma estratégia coordenada”.</p>\n<p class=\"text-paragraph\">Questionado se esta visita do Presidente angolano, também presidente da UA, se alinha com a estratégia de Angola na liderança do bloco africano, o também analista político insistiu que a UA “tem uma agenda definida”, admitindo, contudo, que a atual liderança pode influenciar a agenda da organização.</p>\n<p class=\"text-paragraph\">A União Africana “tem uma agenda definida, o que quer dizer que todos os países que assumem a presidência acabam tendo uma presidência de continuidade, fruto de uma agenda que já existe a nível da organização. Obviamente que, em função do peso e do contexto, o país que gera a presidência pode, sim, influenciar a agenda da organização adentrando um ou outro elemento”, argumentou ainda o Crispim Senga.</p>\n<p class=\"text-paragraph\"> Cerca de 70% das exportações brasileiras para Angola são do setor do agronegócio, com destaque para o açúcar e carnes de frango, bovino e suíno, perfazendo 340 dos 493 milhões de dólares exportados para o país no ano passado.</p>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1300350",
         "title": "Legislativas: Politólogos falam em &#8220;consenso&#8221; e &#8220;terramoto político&#8221;",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250519.44993667.MiguelALopes_52-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250519.44993667.MiguelALopes_52-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250519.44993667.MiguelALopes_52-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250519.44993667.MiguelALopes_52-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250519.44993667.MiguelALopes_52-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250519.44993667.MiguelALopes_52-2048x1365.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />A vitória foi da AD-ALIANÇA PSD/CDS, mas o destaque foi para o recuo do PS e o avanço do Chega. Esquerda foi a verdadeiro derrotada da noite.",
         "link": "https://jornaleconomico.sapo.pt/noticias/legislativas-politologos-falam-em-consenso-e-terramoto-politico/",
         "author": "Bianca Marques",
         "published": 1747686871000,
         "created": 1747686871000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "eleições",
            "partidos"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250519.44993667.MiguelALopes_52-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250519.44993667.MiguelALopes_52-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250519.44993667.MiguelALopes_52-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250519.44993667.MiguelALopes_52-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250519.44993667.MiguelALopes_52-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250519.44993667.MiguelALopes_52-2048x1365.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A AD-Coligação PSD/CDS ganhou as eleições, tendo PS e Chega ficado com empate técnico. Embora ainda falte a contagem do circulo da Europa, os especialistas contactados pelo Jornal Económico já falam em &#8220;consenso&#8221; e &#8220;terramoto político&#8221;.</p>\n<p>Segundo o politólogo José Palmeira &#8220;há um consenso generalizado relativamente à leitura das eleições, isto é, a grande novidade das eleições foi o esvaziamento do Partido Socialista e o crescimento do Chega, na medida em que se colocava a possibilidade do partido Chega ser afetado por alguns factos que envolveram deputados seus, a verdade é que tal não aconteceu.</p>\n<p>A coligação formada pelo PSD e CDS-PP obteve o maior número de votos (32,72%), uma subida superior a 4%, e de deputados (89), mais nove do que no ano passado. Ainda assim, a vitória da AD não foi suficientemente forte para permitir uma maioria na Assembleia da República e maior estabilidade governativa.</p>\n<p>&#8220;Por outro lado, a descida do partido socialista ultrapassou todas as expectativas, designadamente aquelas que se baseavam nas sondagens. Tudo indica que a nova liderança do PS vai ter atitude mais construtiva porque os portugueses penalizam a instabilidade&#8221;, frisou.</p>\n<p>José Palmeira sublinhou que a AD não teve maioria absoluta, nem a aliar-se à Iniciativa Liberal. &#8220;Dito isto, comparando com a situação anterior, em termos de governabilidade pode estar melhor&#8221;. &#8220;Apesar de tudo as previsões são de mais estabilidade ainda que esse futuro não seja de longo prazo&#8221;, acrescentou.</p>\n<p>Por sua vez, para especialista Hugo Ferrinho Lopes &#8220;estes resultados revelam uma tendência que vinha de eleições anteriores de uma alteração profunda no sistema partidário e que tem como consequência esta eleição&#8221;.</p>\n<p>&#8220;E agora com o chega provavelmente tendo mais deputados do que o PS, é a primeira vez na história da democracia que PS e PSD não são um dos dois maiores partidos. Isto foi um terramoto político&#8221;, frisou o especialista, completando que &#8220;do ponto de vista legal, o líder da oposição goza de um estatuto especial. O que é que isto quer dizer? Ventura na oposição tem repercussões nos equilíbrios das instituições&#8221;.</p>\n<p>Sobre a esquerda, Hugo Ferrinho Lopes &#8220;à excepção do Livre, os partidos de esquerda tiveram perto dos seus piores resultados da história&#8221;. &#8220;Apenas o Livre conseguiu subir. A derrota do BE e do PS é muito superior à derrota da CDU&#8221;.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250519.44993667.MiguelALopes_52-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250519.44993667.MiguelALopes_52-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250519.44993667.MiguelALopes_52-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250519.44993667.MiguelALopes_52-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250519.44993667.MiguelALopes_52-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/DOC.20250519.44993667.MiguelALopes_52-2048x1365.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A AD-Coligação PSD/CDS ganhou as eleições, tendo PS e Chega ficado com empate técnico. Embora ainda falte a contagem do circulo da Europa, os especialistas contactados pelo Jornal Económico já falam em &#8220;consenso&#8221; e &#8220;terramoto político&#8221;.</p>\n<p>Segundo o politólogo José Palmeira &#8220;há um consenso generalizado relativamente à leitura das eleições, isto é, a grande novidade das eleições foi o esvaziamento do Partido Socialista e o crescimento do Chega, na medida em que se colocava a possibilidade do partido Chega ser afetado por alguns factos que envolveram deputados seus, a verdade é que tal não aconteceu.</p>\n<p>A coligação formada pelo PSD e CDS-PP obteve o maior número de votos (32,72%), uma subida superior a 4%, e de deputados (89), mais nove do que no ano passado. Ainda assim, a vitória da AD não foi suficientemente forte para permitir uma maioria na Assembleia da República e maior estabilidade governativa.</p>\n<p>&#8220;Por outro lado, a descida do partido socialista ultrapassou todas as expectativas, designadamente aquelas que se baseavam nas sondagens. Tudo indica que a nova liderança do PS vai ter atitude mais construtiva porque os portugueses penalizam a instabilidade&#8221;, frisou.</p>\n<p>José Palmeira sublinhou que a AD não teve maioria absoluta, nem a aliar-se à Iniciativa Liberal. &#8220;Dito isto, comparando com a situação anterior, em termos de governabilidade pode estar melhor&#8221;. &#8220;Apesar de tudo as previsões são de mais estabilidade ainda que esse futuro não seja de longo prazo&#8221;, acrescentou.</p>\n<p>Por sua vez, para especialista Hugo Ferrinho Lopes &#8220;estes resultados revelam uma tendência que vinha de eleições anteriores de uma alteração profunda no sistema partidário e que tem como consequência esta eleição&#8221;.</p>\n<p>&#8220;E agora com o chega provavelmente tendo mais deputados do que o PS, é a primeira vez na história da democracia que PS e PSD não são um dos dois maiores partidos. Isto foi um terramoto político&#8221;, frisou o especialista, completando que &#8220;do ponto de vista legal, o líder da oposição goza de um estatuto especial. O que é que isto quer dizer? Ventura na oposição tem repercussões nos equilíbrios das instituições&#8221;.</p>\n<p>Sobre a esquerda, Hugo Ferrinho Lopes &#8220;à excepção do Livre, os partidos de esquerda tiveram perto dos seus piores resultados da história&#8221;. &#8220;Apenas o Livre conseguiu subir. A derrota do BE e do PS é muito superior à derrota da CDU&#8221;.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1300454",
         "title": "Wall Street fecha no &#8216;verde&#8217; apesar da descida do rating",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-1-3.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-1-3.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-1-3-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-1-3-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Os três principais índices norte-americanos terminaram a primeira sessão da semana a registar ganhos depois de a Moody’s ter retirado o rating máximo aos Estados Unidos (EUA) devido à subida da dívida pública.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-fecha-no-verde-apesar-da-descida-do-rating/",
         "author": "Inês Correia Botelho",
         "published": 1747685477000,
         "created": 1747685477000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "mercados",
            "wall street"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-1-3.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-1-3.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-1-3-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-1-3-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Nova Iorque fechou o dia no ‘verde’, depois da Moody’s cortar a <a href=\"https://jornaleconomico.sapo.pt/noticias/moodys-corta-notacao-da-divida-dos-eua-citando-defices-recorrentes-e-continua-subida-da-divida/\">notação</a> da dívida norte-americana de ‘Aaa’ para ‘Aa1’ devido à subida da dívida pública.</p>\n<p>O índice Dow Jones subiu 0,26% para 42.767,08 pontos, o S&amp;P500 aumentou 0,09% para 5.963,90 pontos e o Nasdaq avançou 0,02% para 19.215,46 pontos.</p>\n<p>No domingo, o secretário do Tesouro da maior economia mundial, Scott Bessent, minimizou as preocupações em torno do corte de rating da dívida soberana, afirmando que a Administração dos EUA está determinada em reduzir a despesa e fazer crescer a economia.</p>\n<p>A United Heallth disparou 8,21%, a Merck&amp;Co subiu 1,54%, a Amgen ganhou 1,26%, a Microsoft aumentou 1,01% e a Honeywell avançou 0,97%. Em contraciclo, a Nike perdeu 1,68%, a Chevron desceu 1,35%, a Salesforce derrapou 1,25% e a Apple derrapou 1,19%.</p>\n<p>A Novavax ganhou mais de 15%, depois de reguladores dos EUA terem aprovado a vacina da farmacêutica contra a Covid.</p>\n<p>No mercado do petróleo o texano WTI aumenta 0,29%, fixando o preço do barril nos 62,15 dólares e o Brent avança 0,20% para 65,54 dólares. O gás natural perde 6,93% para 3,103 dólares.</p>\n<p>No mercado cambial o euro valoriza 0,72% face ao dólar, fixando-se nos 1,1244 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-1-3.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-1-3.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-1-3-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-1-3-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Nova Iorque fechou o dia no ‘verde’, depois da Moody’s cortar a <a href=\"https://jornaleconomico.sapo.pt/noticias/moodys-corta-notacao-da-divida-dos-eua-citando-defices-recorrentes-e-continua-subida-da-divida/\">notação</a> da dívida norte-americana de ‘Aaa’ para ‘Aa1’ devido à subida da dívida pública.</p>\n<p>O índice Dow Jones subiu 0,26% para 42.767,08 pontos, o S&amp;P500 aumentou 0,09% para 5.963,90 pontos e o Nasdaq avançou 0,02% para 19.215,46 pontos.</p>\n<p>No domingo, o secretário do Tesouro da maior economia mundial, Scott Bessent, minimizou as preocupações em torno do corte de rating da dívida soberana, afirmando que a Administração dos EUA está determinada em reduzir a despesa e fazer crescer a economia.</p>\n<p>A United Heallth disparou 8,21%, a Merck&amp;Co subiu 1,54%, a Amgen ganhou 1,26%, a Microsoft aumentou 1,01% e a Honeywell avançou 0,97%. Em contraciclo, a Nike perdeu 1,68%, a Chevron desceu 1,35%, a Salesforce derrapou 1,25% e a Apple derrapou 1,19%.</p>\n<p>A Novavax ganhou mais de 15%, depois de reguladores dos EUA terem aprovado a vacina da farmacêutica contra a Covid.</p>\n<p>No mercado do petróleo o texano WTI aumenta 0,29%, fixando o preço do barril nos 62,15 dólares e o Brent avança 0,20% para 65,54 dólares. O gás natural perde 6,93% para 3,103 dólares.</p>\n<p>No mercado cambial o euro valoriza 0,72% face ao dólar, fixando-se nos 1,1244 dólares.</p>\n",
         "media": {}
      }
   ]
}