{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258921",
         "title": "Trump promete desbloquear TikTok nos Estados Unidos após tomar posse",
         "description": "O presidente norte-americano propôs também uma solução inovadora: uma empresa comum em que os EUA manteriam uma participação de 50%.",
         "link": "https://jornaleconomico.sapo.pt/noticias/trump-promete-desbloquear-tiktok-nos-estados-unidos-apos-tomar-posse/",
         "author": "António Sarmento",
         "published": 1737304550000,
         "created": 1737304550000,
         "category": [
            "empresas",
            "Mundo",
            "Sapo Atualidade",
            "Sapo Economia",
            "Donald Trump",
            "Estados Unidos",
            "tik tok"
         ],
         "content": "<p>O presidente eleito dos Estados Unidos da América, Donald Trump, afirmou este domingo na plataforma Truth Social que que vai emitir uma ordem executiva quando tomar posse, amanhã, dia 20, para permitir que o TikTok volte a funcionar no país.</p>\n<p>Trump propôs também uma solução inovadora: uma empresa comum em que os EUA manteriam uma participação de 50%. A atual crise tem origem em preocupações de segurança nacional relacionadas com as raízes chinesas da ByteDance, a empresa-mãe do TikTok.</p>\n<p>O CEO da TikTok, Shou Chew, que deverá assistir à tomada de posse de Trump agradeceu ao presidente eleito o seu empenho em trabalhar numa solução. Por outro lado, Elon Musk comentou que a balança não está equilibrada porque, embora defenda a não proibição do TikTok nos EUA, o X não está autorizado a operar na China.</p>\n<p>Recorde-se que o Supremo Tribunal dos Estados Unidos deu ordem para o TikTok deixar de funcionar a partir deste domingo, 19 de janeiro, invocando motivos de segurança nacional, e a rede social de origem chinesa já veio confirmar que vai deixar de funcionar nos aparelhos norte-americanos.</p>\n<p>Trump chegou a tentar proibir a TikTok durante o seu primeiro mandato, entre 2017 e 2021, devido a preocupações com a segurança nacional. Acabou, no entanto, por mudar de opinião.</p>\n<p>Trump entrou no TikTok durante a campanha presidencial de 2024 e a sua equipa usou-o para se ligar aos eleitores mais jovens, especialmente aos do sexo masculino, divulgando conteúdo machista. O republicano prometeu &#8220;salvar o Tik Tok&#8221; durante a campanha e deu crédito à plataforma por o ajudar a ganhar mais votos dos jovens.</p>\n<p>A plataforma conta com 170 milhões de utilizadores nos Estados Unidos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente eleito dos Estados Unidos da América, Donald Trump, afirmou este domingo na plataforma Truth Social que que vai emitir uma ordem executiva quando tomar posse, amanhã, dia 20, para permitir que o TikTok volte a funcionar no país.</p>\n<p>Trump propôs também uma solução inovadora: uma empresa comum em que os EUA manteriam uma participação de 50%. A atual crise tem origem em preocupações de segurança nacional relacionadas com as raízes chinesas da ByteDance, a empresa-mãe do TikTok.</p>\n<p>O CEO da TikTok, Shou Chew, que deverá assistir à tomada de posse de Trump agradeceu ao presidente eleito o seu empenho em trabalhar numa solução. Por outro lado, Elon Musk comentou que a balança não está equilibrada porque, embora defenda a não proibição do TikTok nos EUA, o X não está autorizado a operar na China.</p>\n<p>Recorde-se que o Supremo Tribunal dos Estados Unidos deu ordem para o TikTok deixar de funcionar a partir deste domingo, 19 de janeiro, invocando motivos de segurança nacional, e a rede social de origem chinesa já veio confirmar que vai deixar de funcionar nos aparelhos norte-americanos.</p>\n<p>Trump chegou a tentar proibir a TikTok durante o seu primeiro mandato, entre 2017 e 2021, devido a preocupações com a segurança nacional. Acabou, no entanto, por mudar de opinião.</p>\n<p>Trump entrou no TikTok durante a campanha presidencial de 2024 e a sua equipa usou-o para se ligar aos eleitores mais jovens, especialmente aos do sexo masculino, divulgando conteúdo machista. O republicano prometeu &#8220;salvar o Tik Tok&#8221; durante a campanha e deu crédito à plataforma por o ajudar a ganhar mais votos dos jovens.</p>\n<p>A plataforma conta com 170 milhões de utilizadores nos Estados Unidos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258515",
         "title": "Associação antecipa novo chumbo do referendo ao Alojamento Local",
         "description": "Presidente da ALEP afirma ao JE que “seria um mau sinal” a Assembleia Municipal de Lisboa insistir num referendo com “erros e falhas graves”, Movimento já entregou uma nova proposta com a reformulação das perguntas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/associacao-antecipa-novo-chumbo-do-referendo-ao-alojamento-local/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1737302424000,
         "created": 1737302424000,
         "category": [
            "Empresas",
            "Imobiliário",
            "JE Leitor",
            "AL - Alojamento Local",
            "ALEP - Associação do alojamento Local em Portugal",
            "Tribunal Constitucional (TC)"
         ],
         "content": "<p>A Associação do Alojamento Local em Portugal (ALEP) acredita que o Tribunal Constitucional (TC) voltará a chumbar o referendo local sobre o alojamento local em Lisboa, caso este seja novamente aprovado na Assembleia Municipal da autarquia.</p>\n<p>“Não só seria um mau sinal, como surpreenderia a ALEP, que a Assembleia Municipal de Lisboa insistisse num referendo com erros e falhas graves”, afirma ao Jornal Económico (JE) Eduardo Miranda, presidente da ALEP, reiterando que caso essa insistência aconteça, a ALEP está confiante que o TC voltará a chumbar a proposta pelos mesmos motivos da anterior.</p>\n<p>Recorde-se que, a 4 de janeiro, o TC chumbou a proposta do Movimento Referendo pela Habitação (MRH) que incidia sobre duas perguntas: Concorda em alterar o Regulamento Municipal do Alojamento Local no sentido de a Câmara Municipal de Lisboa, no prazo de 180 dias, ordenar o cancelamento dos alojamentos locais registados em imóveis destinados a habitação? Concorda em alterar o Regulamento Municipal do Alojamento Local para que deixem de ser permitidos alojamentos locais em imóveis destinados a habitação?</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/associacao-antecipa-novo-chumbo-do-a-referendo-ao-alojamento-local\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Associação do Alojamento Local em Portugal (ALEP) acredita que o Tribunal Constitucional (TC) voltará a chumbar o referendo local sobre o alojamento local em Lisboa, caso este seja novamente aprovado na Assembleia Municipal da autarquia.</p>\n<p>“Não só seria um mau sinal, como surpreenderia a ALEP, que a Assembleia Municipal de Lisboa insistisse num referendo com erros e falhas graves”, afirma ao Jornal Económico (JE) Eduardo Miranda, presidente da ALEP, reiterando que caso essa insistência aconteça, a ALEP está confiante que o TC voltará a chumbar a proposta pelos mesmos motivos da anterior.</p>\n<p>Recorde-se que, a 4 de janeiro, o TC chumbou a proposta do Movimento Referendo pela Habitação (MRH) que incidia sobre duas perguntas: Concorda em alterar o Regulamento Municipal do Alojamento Local no sentido de a Câmara Municipal de Lisboa, no prazo de 180 dias, ordenar o cancelamento dos alojamentos locais registados em imóveis destinados a habitação? Concorda em alterar o Regulamento Municipal do Alojamento Local para que deixem de ser permitidos alojamentos locais em imóveis destinados a habitação?</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/associacao-antecipa-novo-chumbo-do-a-referendo-ao-alojamento-local\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258918",
         "title": "Polónia fortifica fronteiras com Rússia e Bielorrússia para prevenir eventual invasão",
         "description": "A Polónia arrancou com a construção do “Escudo Oriental” nas fronteiras com a Rússia e Bielorrússia, um muro com diferentes tipos de barreiras e obstáculos, estruturas antitanque, sistemas de vigilância e possivelmente minas, para proteger-se de uma eventual invasão.",
         "link": "https://jornaleconomico.sapo.pt/noticias/polonia-fortifica-fronteiras-com-russia-e-bielorrussia-para-prevenir-eventual-invasao/",
         "author": "António Sarmento",
         "published": 1737302242000,
         "created": 1737302242000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Alexander Lukashenko",
            "Bielorrússia",
            "Escudo Oriental",
            "polónia",
            "Varsóvia"
         ],
         "content": "<p>De acordo com a agência EFE, no posto fronteiriço de Polowce-Peschatka, na fronteira entre a Polónia e a Bielorrússia, atualmente encerrado, vive-se quase uma atmosfera de guerra. No local existe uma vedação metálica com 5,5 metros de altura que se estende por 186 quilómetros, com arame farpado e uma presença militar 24 horas por dia, erguida contra a guerra híbrida lançada pelo Presidente bielorrusso Alexander Lukashenko, que promove a ida de migrantes do Médio Oriente, da Ásia Central e do Norte de África para as fronteiras da Polónia.</p>\n<p>No local, oficiais militares polacos falaram esta semana sobre o “Escudo Oriental” a um grupo de meios de comunicação social estrangeiros, incluindo a EFE, que visitavam o ponto de passagem fronteiriço para a presidência semestral da Polónia do Conselho da União Europeia.</p>\n<p>O escudo é um programa que envolve a construção de vários tipos de fortificações, obstáculos e infraestruturas militares nas fronteiras da Polónia com a Rússia e a Bielorrússia &#8211; num total de cerca de 800 km -, bem como a instalação de meios eletrónicos e sistemas anti-drone.</p>\n<p>De acordo com o coronel Mariusz Ochalski, o objetivo da fortificação da fronteira da Polónia é “prevenir a guerra”, apontando que o “Escudo Oriental” é “uma preparação para um possível conflito”.<br />\n“Toda a preparação leva tempo, podem ser de semanas ou meses. Se houver uma mudança imediata do outro lado, temos de estar prontos [para dissuadir e não permitir que o inimigo intervenha]”, acrescentou Ochalski.</p>\n<p>Neste contexto, afirmou que o programa “Escudo Oriental” inclui “múltiplas linhas de esforço”, uma das quais se centra nos obstáculos, ou seja, elementos físicos como barreiras destinadas a travar os movimentos do inimigo.</p>\n<p>O Presidente do Parlamento Europeu referiu também a possibilidade de instalar “minas” e outros meios contra veículos militares.</p>\n<p>O mesmo coronel sublinhou que este programa se destina a proteger uma fronteira que também pertence à União Europeia e aos países da NATO e que, por isso, a Polónia pediu fundos europeus e espera também receber fundos da Aliança Atlântica para “partilhar a responsabilidade”.</p>\n<p>Por outro lado, o brigadeiro-general Robert Bagan afirmou que a fronteira com a Bielorrússia será protegida física e eletronicamente até abril. Os planos do “Escudo Oriental” incluem também a construção de sistemas adequados de reconhecimento e de deteção de ameaças, bases avançadas, centros logísticos e armazéns.</p>\n<p>Varsóvia reservou cerca de 2,3 mil milhões de euros para a execução do plano, que deverá estar totalmente operacional em 2028 e será integrado na infraestrutura global de defesa do flanco oriental da NATO para combater as ameaças da Bielorrússia e da Rússia.</p>\n<p>Em novembro passado, o primeiro-ministro polaco, Donald Tusk, declarou que a primeira secção das fortificações do “Escudo Oriental” está pronta e que todas as medidas implementadas ao longo destas fronteiras representam um investimento na paz.</p>\n<p>A iniciativa de 2,25 mil milhões de euros estava prevista para ser lançada em 2025, mas o Governo polaco decidiu antecipá-la. Para além de bases e quartéis, consistirá numa rede de túneis ao longo das fronteiras da Polónia com a Bielorrússia e o enclave russo de Kaliningrado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>De acordo com a agência EFE, no posto fronteiriço de Polowce-Peschatka, na fronteira entre a Polónia e a Bielorrússia, atualmente encerrado, vive-se quase uma atmosfera de guerra. No local existe uma vedação metálica com 5,5 metros de altura que se estende por 186 quilómetros, com arame farpado e uma presença militar 24 horas por dia, erguida contra a guerra híbrida lançada pelo Presidente bielorrusso Alexander Lukashenko, que promove a ida de migrantes do Médio Oriente, da Ásia Central e do Norte de África para as fronteiras da Polónia.</p>\n<p>No local, oficiais militares polacos falaram esta semana sobre o “Escudo Oriental” a um grupo de meios de comunicação social estrangeiros, incluindo a EFE, que visitavam o ponto de passagem fronteiriço para a presidência semestral da Polónia do Conselho da União Europeia.</p>\n<p>O escudo é um programa que envolve a construção de vários tipos de fortificações, obstáculos e infraestruturas militares nas fronteiras da Polónia com a Rússia e a Bielorrússia &#8211; num total de cerca de 800 km -, bem como a instalação de meios eletrónicos e sistemas anti-drone.</p>\n<p>De acordo com o coronel Mariusz Ochalski, o objetivo da fortificação da fronteira da Polónia é “prevenir a guerra”, apontando que o “Escudo Oriental” é “uma preparação para um possível conflito”.<br />\n“Toda a preparação leva tempo, podem ser de semanas ou meses. Se houver uma mudança imediata do outro lado, temos de estar prontos [para dissuadir e não permitir que o inimigo intervenha]”, acrescentou Ochalski.</p>\n<p>Neste contexto, afirmou que o programa “Escudo Oriental” inclui “múltiplas linhas de esforço”, uma das quais se centra nos obstáculos, ou seja, elementos físicos como barreiras destinadas a travar os movimentos do inimigo.</p>\n<p>O Presidente do Parlamento Europeu referiu também a possibilidade de instalar “minas” e outros meios contra veículos militares.</p>\n<p>O mesmo coronel sublinhou que este programa se destina a proteger uma fronteira que também pertence à União Europeia e aos países da NATO e que, por isso, a Polónia pediu fundos europeus e espera também receber fundos da Aliança Atlântica para “partilhar a responsabilidade”.</p>\n<p>Por outro lado, o brigadeiro-general Robert Bagan afirmou que a fronteira com a Bielorrússia será protegida física e eletronicamente até abril. Os planos do “Escudo Oriental” incluem também a construção de sistemas adequados de reconhecimento e de deteção de ameaças, bases avançadas, centros logísticos e armazéns.</p>\n<p>Varsóvia reservou cerca de 2,3 mil milhões de euros para a execução do plano, que deverá estar totalmente operacional em 2028 e será integrado na infraestrutura global de defesa do flanco oriental da NATO para combater as ameaças da Bielorrússia e da Rússia.</p>\n<p>Em novembro passado, o primeiro-ministro polaco, Donald Tusk, declarou que a primeira secção das fortificações do “Escudo Oriental” está pronta e que todas as medidas implementadas ao longo destas fronteiras representam um investimento na paz.</p>\n<p>A iniciativa de 2,25 mil milhões de euros estava prevista para ser lançada em 2025, mas o Governo polaco decidiu antecipá-la. Para além de bases e quartéis, consistirá numa rede de túneis ao longo das fronteiras da Polónia com a Bielorrússia e o enclave russo de Kaliningrado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258913",
         "title": "Joe Biden perdoa postumamente nacionalista negro que influenciou Malcom X",
         "description": "O Presidente norte-americano, Joe Biden, perdoou postumamente o nacionalista negro Marcus Garvey, que influenciou Malcolm X e outros líderes dos direitos civis e foi condenado por fraude postal na década de 1920, foi hoje anunciado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/joe-biden-perdoa-postumamente-nacionalista-negro-que-influenciou-malcom-x/",
         "author": "António Sarmento",
         "published": 1737301193000,
         "created": 1737301193000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Donald Trump",
            "Estados Unidos",
            "Joe Biden",
            "Malcolm X",
            "Marcus Garvey",
            "Martin Luther King"
         ],
         "content": "<p>Os líderes do Congresso fizeram pressão para que Biden perdoasse Garvey, com os seus apoiantes a argumentarem que a sua condenação teve motivações políticas e foi um esforço para silenciar o líder cada vez mais popular que falava de orgulho racial. Depois de Garvey ter sido condenado, foi deportado para a Jamaica, onde nasceu, tendo morrido em 1940.</p>\n<p>Martin Luther King Jr. Considerou que Garvey “foi o primeiro homem, numa escala e nível de massas” a dar a milhões de negros “um sentido de dignidade e destino”. Não está claro, ainda, se Biden, que deixa o cargo na segunda-feira, vai perdoar pessoas que foram criticadas ou ameaçadas pelo presidente eleito Donald Trump.</p>\n<p>Biden estabeleceu o recorde presidencial para o maior número de indultos e comutações individuais emitidos. Anunciou na sexta-feira que estava a comutar as penas de quase 2.500 pessoas condenadas por crimes não violentos relacionados com drogas. Também concedeu um perdão alargado ao seu filho Hunter, que foi processado por crimes relacionados com armas e impostos.</p>\n<p>O Presidente Joe Biden anunciou, por outro lado, que estava a comutar as sentenças de 37 das 40 pessoas no corredor da morte federal, convertendo as suas penas em prisão perpétua no momento em que Trump, um defensor declarado da expansão da pena capital, tomava posse.</p>\n<p>No seu primeiro mandato, Trump presidiu a um número sem precedentes de execuções, 13, durante a pandemia de Covid-19. Um indulto liberta uma pessoa da culpa e do castigo. Uma comutação reduz ou elimina a punição, mas não exonera o delito.</p>\n<p>Entre os indultados no domingo contam-se Don Scott, presidente da Câmara dos Delegados da Virgínia, que foi condenado por um delito relacionado com drogas em 1994 e cumpriu oito anos de prisão, o ativista dos direitos dos imigrantes Ravi Ragbir, condenado por um delito não violento em 2001, a dois anos de prisão e à deportação para Trinidad e Tobago, bem como Kemba Smith Pradia, foi condenada por um delito relacionado com a droga em 1994 e sentenciada a 24 anos de prisão.</p>\n<p>Darryl Chambers, de Wilmington, Delaware, condenado por um crime relacionado com o tráfico de droga e sentenciado a 17 anos de prisão foi também indultado. Michelle West, que cumpria prisão perpétua, e Robin Peoples, condenado a 111 anos de prisão, viram as suas penas comutadas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os líderes do Congresso fizeram pressão para que Biden perdoasse Garvey, com os seus apoiantes a argumentarem que a sua condenação teve motivações políticas e foi um esforço para silenciar o líder cada vez mais popular que falava de orgulho racial. Depois de Garvey ter sido condenado, foi deportado para a Jamaica, onde nasceu, tendo morrido em 1940.</p>\n<p>Martin Luther King Jr. Considerou que Garvey “foi o primeiro homem, numa escala e nível de massas” a dar a milhões de negros “um sentido de dignidade e destino”. Não está claro, ainda, se Biden, que deixa o cargo na segunda-feira, vai perdoar pessoas que foram criticadas ou ameaçadas pelo presidente eleito Donald Trump.</p>\n<p>Biden estabeleceu o recorde presidencial para o maior número de indultos e comutações individuais emitidos. Anunciou na sexta-feira que estava a comutar as penas de quase 2.500 pessoas condenadas por crimes não violentos relacionados com drogas. Também concedeu um perdão alargado ao seu filho Hunter, que foi processado por crimes relacionados com armas e impostos.</p>\n<p>O Presidente Joe Biden anunciou, por outro lado, que estava a comutar as sentenças de 37 das 40 pessoas no corredor da morte federal, convertendo as suas penas em prisão perpétua no momento em que Trump, um defensor declarado da expansão da pena capital, tomava posse.</p>\n<p>No seu primeiro mandato, Trump presidiu a um número sem precedentes de execuções, 13, durante a pandemia de Covid-19. Um indulto liberta uma pessoa da culpa e do castigo. Uma comutação reduz ou elimina a punição, mas não exonera o delito.</p>\n<p>Entre os indultados no domingo contam-se Don Scott, presidente da Câmara dos Delegados da Virgínia, que foi condenado por um delito relacionado com drogas em 1994 e cumpriu oito anos de prisão, o ativista dos direitos dos imigrantes Ravi Ragbir, condenado por um delito não violento em 2001, a dois anos de prisão e à deportação para Trinidad e Tobago, bem como Kemba Smith Pradia, foi condenada por um delito relacionado com a droga em 1994 e sentenciada a 24 anos de prisão.</p>\n<p>Darryl Chambers, de Wilmington, Delaware, condenado por um crime relacionado com o tráfico de droga e sentenciado a 17 anos de prisão foi também indultado. Michelle West, que cumpria prisão perpétua, e Robin Peoples, condenado a 111 anos de prisão, viram as suas penas comutadas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258911",
         "title": "Cerca de 200.000 refugiados regressaram desde a queda de Bashar al-Assad",
         "description": "O alto-comissário das Nações Unidas para os Refugiados (ACNUR), Filippo Grandi, revelou hoje que quase 200.000 pessoas regressaram à Síria após a queda do regime de Bashar al-Assad, em 8 de dezembro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cerca-de-200-000-refugiados-regressaram-desde-a-queda-de-bashar-al-assad/",
         "author": "António Sarmento",
         "published": 1737299528000,
         "created": 1737299528000,
         "category": [
            "Mundo",
            "bashar al-assad",
            "Guerra Civil da Síria",
            "Guerra na Síria",
            "síria"
         ],
         "content": "<p>“Desde o início de dezembro quase 200.000 sírios regressaram a casa, aos quais se juntam cerca de 500.000 que regressaram no ano passado durante o conflito no Líbano”, afirmou Grandi, numa mensagem publicada na sua conta na rede social X.</p>\n<p>Grandi anunciou que visitará em breve a Síria e os países vizinhos, no âmbito da intensificação das operações do ACNUR para apoiar os retornados e as comunidades de acolhimento.</p>\n<p>De acordo com os dados oficiais do ACNUR, 195.200 pessoas regressaram à Síria entre 08 de dezembro e 16 de janeiro.</p>\n<p>Estima-se que a Turquia esteja a acolher mais de três milhões de refugiados que fugiram do país desde 2011 quando começou uma guerra civil que terminou em 08 de dezembro com uma ofensiva relâmpago das milícias rebeldes para tomar Damasco.</p>\n<p>Desde 8 de dezembro, a Síria vive um novo ciclo histórico, após os rebeldes, liderados pela Organização para a Libertação do Levante (Hayat Tahrir Al-Sham HTS) e por al-Charaa, terem expulsado o regime de Bashar al-Assad e assumido o poder.</p>\n<p>Já hoje, as forças de segurança sírias destruíram grandes quantidades de droga, incluindo cerca de 100 milhões de comprimidos de captagon, uma anfetamina produzida à escala industrial durante o regime de Bashar al-Assad, disse um responsável à Agence France-Press (AFP).</p>\n<p>Em 2022, uma investigação da AFP revelava que o captagon tinha transformado a Síria “num narcoestado” com uma indústria ilegal avaliada em mais de dez mil milhões de dólares (cerca de 9,6 mil milhões de euros).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>“Desde o início de dezembro quase 200.000 sírios regressaram a casa, aos quais se juntam cerca de 500.000 que regressaram no ano passado durante o conflito no Líbano”, afirmou Grandi, numa mensagem publicada na sua conta na rede social X.</p>\n<p>Grandi anunciou que visitará em breve a Síria e os países vizinhos, no âmbito da intensificação das operações do ACNUR para apoiar os retornados e as comunidades de acolhimento.</p>\n<p>De acordo com os dados oficiais do ACNUR, 195.200 pessoas regressaram à Síria entre 08 de dezembro e 16 de janeiro.</p>\n<p>Estima-se que a Turquia esteja a acolher mais de três milhões de refugiados que fugiram do país desde 2011 quando começou uma guerra civil que terminou em 08 de dezembro com uma ofensiva relâmpago das milícias rebeldes para tomar Damasco.</p>\n<p>Desde 8 de dezembro, a Síria vive um novo ciclo histórico, após os rebeldes, liderados pela Organização para a Libertação do Levante (Hayat Tahrir Al-Sham HTS) e por al-Charaa, terem expulsado o regime de Bashar al-Assad e assumido o poder.</p>\n<p>Já hoje, as forças de segurança sírias destruíram grandes quantidades de droga, incluindo cerca de 100 milhões de comprimidos de captagon, uma anfetamina produzida à escala industrial durante o regime de Bashar al-Assad, disse um responsável à Agence France-Press (AFP).</p>\n<p>Em 2022, uma investigação da AFP revelava que o captagon tinha transformado a Síria “num narcoestado” com uma indústria ilegal avaliada em mais de dez mil milhões de dólares (cerca de 9,6 mil milhões de euros).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258907",
         "title": "Está a nascer uma nova estratégia para fazer lóbi",
         "description": "O conceito de sweatworking, isto é, usar atividades físicas para construir ligações empresariais, está a tornar-se cada vez mais popular nos círculos de poder de Bruxelas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/esta-a-nascer-uma-nova-estrategia-para-fazer-lobi/",
         "author": "António Sarmento",
         "published": 1737297714000,
         "created": 1737297714000,
         "category": [
            "Economia",
            "Política",
            "Sapo Atualidade",
            "Sapo Economia",
            "Bruxelas",
            "lobby",
            "Lobbying",
            "regulação do lobbying"
         ],
         "content": "<p>Bruxelas é a segunda capital do mundo com maior número de lobistas a seguir a Washington: são 29 mil, movimentam 1,5 mil milhões de euros por ano e afetam 510 milhões de cidadãos. O lobbying – atividades para moldar decisões políticas de acordo com interesses privados – nas instituições da UE nunca foi tão sofisticado e bem financiado como hoje.</p>\n<p>Utilizam inúmeras técnicas de persuasão, que vão desde reuniões presenciais a estudos encomendados. Os recursos e estratégias subtis levantam preocupações sobre a capacidade das instituições da União Europeia em resistir a este volume de pressão. Por exemplo, novos escritórios continuam a abrir em Bruxelas, como o think tank MCC, próximo do primeiro-ministro húngaro Viktor Orbán.</p>\n<p>O centro desta atividade, segundo o Corporate Europe Observatory, acontece num pequeno bairro onde a Comissão Europeia e o Conselho da UE estão rodeados pelos grupos de lóbi mais ativos em Bruxelas – tecnológicos, petrolíferas ou banca. No entanto, parece estar a emergir uma nova tendência. Reuniões de alto nível e networking estratégico, antes restritos a gabinetes, bares ou almoços caros, acontecem em clubes desportivos, onde o ambiente descontraído permite conversas informais.</p>\n<p>O conceito de sweatworking, isto é, usar atividades físicas para construir ligações empresariais, está a tornar-se cada vez mais popular nos círculos de poder de Bruxelas. Lobistas, executivos ou jornalistas abraçaram essa tendência, e usam as sessões de exercício para fortalecer vínculos que muitas vezes são mais pessoais do que profissionais.</p>\n<p>Por exemplo, iniciar uma conversa enquanto pedala na aula de spinning, ou durante uma partida de ténis, pode render resultados mais frutíferos do que uma reunião formal. A interação pode ser mais genuína e depois traduzir-se em vantagens comerciais. “Isto cria um vínculo que não é apenas profissional”, disse um executivo de vendas de uma empresa de comunicação social ao jornal Politico. “É muito melhor quando a pessoa não tem ideia do que eu quero vender”, acrescentou.</p>\n<p>O Aspria Arts-Loi é um boutique club no coração do bairro europeu. “O networking não é novidade, mas está a crescer em clubes de luxo ou academias”, afirmou Brian Morris, fundador do Aspria, à mesma publicação. Segundo o responsável, muitos comissários europeus são presença regular nas aulas de ciclismo indoor.</p>\n<p>Sanne Pieters, investigadora na Universidade KU Leuven, acredita que o sweatworking é eficaz porque “as pessoas assumem que, ao frequentar academias de alto nível, encontrarão pessoas com interesses semelhantes”. Pieters prevê que os executivos passarão cada vez mais tempo num único lugar, onde “podem trabalhar a forma física e a carreira”.</p>\n<p>Em 2022, o escândalo Qatargate revelou problemas profundos nas instituições da UE com a detenção, em Bruxelas, de alegados corruptos e a apreensão de enormes somas de dinheiro, encontradas nas casas do antigo eurodeputado italiano Pier Antonio Panzeri e da grega Eva Kaili, então vice-presidente do Parlamento Europeu.</p>\n<p>Os suspeitos aguardam decisão da justiça, mas as estruturas europeias têm em curso mudanças na regras de lobbying para evitar que o caso se repita. Será suficiente para impedir novos escândalos no futuro?</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Bruxelas é a segunda capital do mundo com maior número de lobistas a seguir a Washington: são 29 mil, movimentam 1,5 mil milhões de euros por ano e afetam 510 milhões de cidadãos. O lobbying – atividades para moldar decisões políticas de acordo com interesses privados – nas instituições da UE nunca foi tão sofisticado e bem financiado como hoje.</p>\n<p>Utilizam inúmeras técnicas de persuasão, que vão desde reuniões presenciais a estudos encomendados. Os recursos e estratégias subtis levantam preocupações sobre a capacidade das instituições da União Europeia em resistir a este volume de pressão. Por exemplo, novos escritórios continuam a abrir em Bruxelas, como o think tank MCC, próximo do primeiro-ministro húngaro Viktor Orbán.</p>\n<p>O centro desta atividade, segundo o Corporate Europe Observatory, acontece num pequeno bairro onde a Comissão Europeia e o Conselho da UE estão rodeados pelos grupos de lóbi mais ativos em Bruxelas – tecnológicos, petrolíferas ou banca. No entanto, parece estar a emergir uma nova tendência. Reuniões de alto nível e networking estratégico, antes restritos a gabinetes, bares ou almoços caros, acontecem em clubes desportivos, onde o ambiente descontraído permite conversas informais.</p>\n<p>O conceito de sweatworking, isto é, usar atividades físicas para construir ligações empresariais, está a tornar-se cada vez mais popular nos círculos de poder de Bruxelas. Lobistas, executivos ou jornalistas abraçaram essa tendência, e usam as sessões de exercício para fortalecer vínculos que muitas vezes são mais pessoais do que profissionais.</p>\n<p>Por exemplo, iniciar uma conversa enquanto pedala na aula de spinning, ou durante uma partida de ténis, pode render resultados mais frutíferos do que uma reunião formal. A interação pode ser mais genuína e depois traduzir-se em vantagens comerciais. “Isto cria um vínculo que não é apenas profissional”, disse um executivo de vendas de uma empresa de comunicação social ao jornal Politico. “É muito melhor quando a pessoa não tem ideia do que eu quero vender”, acrescentou.</p>\n<p>O Aspria Arts-Loi é um boutique club no coração do bairro europeu. “O networking não é novidade, mas está a crescer em clubes de luxo ou academias”, afirmou Brian Morris, fundador do Aspria, à mesma publicação. Segundo o responsável, muitos comissários europeus são presença regular nas aulas de ciclismo indoor.</p>\n<p>Sanne Pieters, investigadora na Universidade KU Leuven, acredita que o sweatworking é eficaz porque “as pessoas assumem que, ao frequentar academias de alto nível, encontrarão pessoas com interesses semelhantes”. Pieters prevê que os executivos passarão cada vez mais tempo num único lugar, onde “podem trabalhar a forma física e a carreira”.</p>\n<p>Em 2022, o escândalo Qatargate revelou problemas profundos nas instituições da UE com a detenção, em Bruxelas, de alegados corruptos e a apreensão de enormes somas de dinheiro, encontradas nas casas do antigo eurodeputado italiano Pier Antonio Panzeri e da grega Eva Kaili, então vice-presidente do Parlamento Europeu.</p>\n<p>Os suspeitos aguardam decisão da justiça, mas as estruturas europeias têm em curso mudanças na regras de lobbying para evitar que o caso se repita. Será suficiente para impedir novos escândalos no futuro?</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258536",
         "title": "Marcas desportivas devem redefinir estratégias para estancar perdas em bolsa",
         "description": "Em bolsa, marcas como a Nike e Adidas desvalorizaram muito nos últimos cinco anos. Redefinir estratégias é imperativo, avisam os analistas de mercado ouvidos pelo JE.",
         "link": "https://jornaleconomico.sapo.pt/noticias/marcas-desportivas-devem-redefinir-estrategias-para-estancar-perdas-em-bolsa/",
         "author": "Ruben Pires",
         "published": 1737295237000,
         "created": 1737295237000,
         "category": [
            "Desporto",
            "Empresas",
            "JE Leitor",
            "Adidas",
            "Nike",
            "Puma"
         ],
         "content": "<p>As principais marcas desportivas têm enfrentado vários desafios ao nível da sua valorização de mercado e nas estratégias que apresentam para valorizar os seus negócios. Nike (EUA), Adidas e Puma (Alemanha), e Under Armour (EUA), têm presença nos mercados financeiros, mas nos últimos cinco anos, têm estado no vermelho, com desvalorizações que variam entre os 59% e os 20%. A On (Suíça) é outro player que está a ganhar espaço nesta área e é a única a estar no verde desde 2019.</p>\n<p>Por avaliação de mercado. a Nike lidera o setor com uma capitalização bolsista de 106,1 mil milhões de dólares, mas nos últimos cinco anos, teve uma desvalorização de 29,3% nas suas ações, e em 2024, acabou por mudar de CEO. A Adidas apresenta uma cotação de mercado de 44,1 mil milhões de euros, mas perdeu nos últimos cinco anos 20,6% do seu valor em bolsa. A Puma vale 6,5 mil milhões de euros nos mercados, mas perdeu 39,8% nas ações, e a Under Armour está avaliada em 3,3 mil milhões de dólares, acumula perdas nos mercados de 59%. A On com uma avaliação bolsista de 17,9 mil milhões de dólares, valorizou 42,5%, nos últimos cinco anos.</p>\n<p>Por quota de mercado, em 2023, de acordo com um relatório da agência de rating Standard &amp; Poor, a Nike tinha 15,8%, a Adidas (8,3%), a Puma (2,6%), a Under Armour (2,1%).</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/marcas-desportivas-devem-redefinir-estrategias-para-estancar-perdas-em-bolsa\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>As principais marcas desportivas têm enfrentado vários desafios ao nível da sua valorização de mercado e nas estratégias que apresentam para valorizar os seus negócios. Nike (EUA), Adidas e Puma (Alemanha), e Under Armour (EUA), têm presença nos mercados financeiros, mas nos últimos cinco anos, têm estado no vermelho, com desvalorizações que variam entre os 59% e os 20%. A On (Suíça) é outro player que está a ganhar espaço nesta área e é a única a estar no verde desde 2019.</p>\n<p>Por avaliação de mercado. a Nike lidera o setor com uma capitalização bolsista de 106,1 mil milhões de dólares, mas nos últimos cinco anos, teve uma desvalorização de 29,3% nas suas ações, e em 2024, acabou por mudar de CEO. A Adidas apresenta uma cotação de mercado de 44,1 mil milhões de euros, mas perdeu nos últimos cinco anos 20,6% do seu valor em bolsa. A Puma vale 6,5 mil milhões de euros nos mercados, mas perdeu 39,8% nas ações, e a Under Armour está avaliada em 3,3 mil milhões de dólares, acumula perdas nos mercados de 59%. A On com uma avaliação bolsista de 17,9 mil milhões de dólares, valorizou 42,5%, nos últimos cinco anos.</p>\n<p>Por quota de mercado, em 2023, de acordo com um relatório da agência de rating Standard &amp; Poor, a Nike tinha 15,8%, a Adidas (8,3%), a Puma (2,6%), a Under Armour (2,1%).</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/marcas-desportivas-devem-redefinir-estrategias-para-estancar-perdas-em-bolsa\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258905",
         "title": "Governo anuncia ter saldado contas de passes gratuitos para jovens estudantes",
         "description": "Em comunicado, o Ministério das Infraestruturas e Habitação sublinha que, “ao todo, são 44,64 milhões de euros que asseguram o pagamento da totalidade das compensações devidas no ano passado”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-anuncia-ter-saldado-contas-de-passes-gratuitos-para-jovens-estudantes/",
         "author": "António Sarmento",
         "published": 1737292031000,
         "created": 1737292031000,
         "category": [
            "Economia",
            "Sapo Atualidade",
            "Sapo Economia",
            "apoio a jovens",
            "estudantes",
            "passes",
            "passes gratuitos",
            "passes navegante"
         ],
         "content": "<p>O Governo, através do Ministério das Finanças e do Ministério das Infraestruturas e Habitação, transferiu para as autoridades de transportes as verbas necessárias para saldar as contas de 2024, relativas aos passes gratuitos para estudantes. Ao todo, são 44,64 milhões de euros que asseguram o pagamento da totalidade das compensações devidas no ano passado.</p>\n<p>“O Governo está focado em garantir a previsibilidade e regularidade nos pagamentos às autoridades de transportes e, consequentemente, aos operadores, parceiros fundamentais a concretização desta política pública”, considera o Ministro das Infraestruturas e Habitação, Miguel Pinto Luz. No total, nas contas de 2024, os encargos com a gratuitidade dos passes para jovens estudantes foram de 158,25 milhões de euros, diz o Governo em comunicado.</p>\n<p>“Estamos a corrigir mais uma situação herdada pelo Governo anterior, o que evidencia o nosso compromisso não só com o cumprimento das medidas que temos anunciado, mas também com o equilíbrio orçamental virtuoso”, acrescentou, por seu turno, o Ministro de Estado e das Finanças, Joaquim Miranda Sarmento.</p>\n<p>Em dezembro de 2024, recorde-se, o Governo alargou o Passe Gratuito para Jovens a todos os jovens até aos 23 anos, independentemente de serem ou não estudantes. Na primeira semana em vigor da abrangência a não estudantes, o passe gratuito para todos os jovens até aos 23 anos registou 31.000 novas adesões nas áreas metropolitanas de Lisboa e Porto.</p>\n<p>Esta medida integra o Pacote da Mobilidade Verde, aprovado no Conselho de Ministros de 04 de outubro, e, segundo o Governo, implica um investimento de 40 milhões de euros que permite beneficiar cerca de 240.000 potenciais beneficiários.</p>\n<p>Para terem acesso ao título, os jovens têm apenas de apresentar o cartão de cidadão, como comprovativo de idade. A ativação e carregamento foram também simplificadas via aplicação móvel do Andante e do Navegante.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo, através do Ministério das Finanças e do Ministério das Infraestruturas e Habitação, transferiu para as autoridades de transportes as verbas necessárias para saldar as contas de 2024, relativas aos passes gratuitos para estudantes. Ao todo, são 44,64 milhões de euros que asseguram o pagamento da totalidade das compensações devidas no ano passado.</p>\n<p>“O Governo está focado em garantir a previsibilidade e regularidade nos pagamentos às autoridades de transportes e, consequentemente, aos operadores, parceiros fundamentais a concretização desta política pública”, considera o Ministro das Infraestruturas e Habitação, Miguel Pinto Luz. No total, nas contas de 2024, os encargos com a gratuitidade dos passes para jovens estudantes foram de 158,25 milhões de euros, diz o Governo em comunicado.</p>\n<p>“Estamos a corrigir mais uma situação herdada pelo Governo anterior, o que evidencia o nosso compromisso não só com o cumprimento das medidas que temos anunciado, mas também com o equilíbrio orçamental virtuoso”, acrescentou, por seu turno, o Ministro de Estado e das Finanças, Joaquim Miranda Sarmento.</p>\n<p>Em dezembro de 2024, recorde-se, o Governo alargou o Passe Gratuito para Jovens a todos os jovens até aos 23 anos, independentemente de serem ou não estudantes. Na primeira semana em vigor da abrangência a não estudantes, o passe gratuito para todos os jovens até aos 23 anos registou 31.000 novas adesões nas áreas metropolitanas de Lisboa e Porto.</p>\n<p>Esta medida integra o Pacote da Mobilidade Verde, aprovado no Conselho de Ministros de 04 de outubro, e, segundo o Governo, implica um investimento de 40 milhões de euros que permite beneficiar cerca de 240.000 potenciais beneficiários.</p>\n<p>Para terem acesso ao título, os jovens têm apenas de apresentar o cartão de cidadão, como comprovativo de idade. A ativação e carregamento foram também simplificadas via aplicação móvel do Andante e do Navegante.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258543",
         "title": "Falta de investimento na água do Mira custa 80 milhões por ano  em receitas fiscais",
         "description": "A escassez de água no sudoeste alentejano reduz em mais de um terço o impacto económico da produção de pequenos frutos em Portugal. E custa mais de nove mil empregos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/falta-de-investimento-na-agua-do-mira-custa-80-milhoes-por-ano-em-receitas-fiscais/",
         "author": "Ricardo Santos Ferreira",
         "published": 1737291643000,
         "created": 1737291643000,
         "category": [
            "Agricultura",
            "Economia",
            "JE Leitor",
            "água do Mira",
            "investimento",
            "Receitas Fiscais"
         ],
         "content": "<p>O impacto no valor acrescentado bruto (VAB, indicador da riqueza gerada na produção, descontando o valor dos bens e serviços consumidos para a obter) do negócio de pequenos frutos em Portugal atingiu 916 milhões de euros em 2023, refletindo um crescimento de 29,1% face a 2022. Em cinco anos, o aumento foi de 88%.</p>\n<p>Estes são dados de um estudo da consultora EY Parthenon feito para a Lusomorango, a principal associação portuguesa de produtores de pequenos frutos, que reúne 40 associados. O estudo tem em conta os impactos diretos, indiretos e induzidos da atividade. Do impacto no VAB em 2023, o impacto direto representa 57,1 milhões de euros, o indireto 31,1 milhões, e o induzido 81,9 milhões.</p>\n<p>O impacto dos associados da Lusomorango no VAB do negócio de pequenos frutos foi de 170,2 milhões de euros, representando 18,5% do total.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/falta-de-investimento-na-agua-do-mira-custa-80-milhoes-por-ano-em-receitas-fiscais\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O impacto no valor acrescentado bruto (VAB, indicador da riqueza gerada na produção, descontando o valor dos bens e serviços consumidos para a obter) do negócio de pequenos frutos em Portugal atingiu 916 milhões de euros em 2023, refletindo um crescimento de 29,1% face a 2022. Em cinco anos, o aumento foi de 88%.</p>\n<p>Estes são dados de um estudo da consultora EY Parthenon feito para a Lusomorango, a principal associação portuguesa de produtores de pequenos frutos, que reúne 40 associados. O estudo tem em conta os impactos diretos, indiretos e induzidos da atividade. Do impacto no VAB em 2023, o impacto direto representa 57,1 milhões de euros, o indireto 31,1 milhões, e o induzido 81,9 milhões.</p>\n<p>O impacto dos associados da Lusomorango no VAB do negócio de pequenos frutos foi de 170,2 milhões de euros, representando 18,5% do total.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/falta-de-investimento-na-agua-do-mira-custa-80-milhoes-por-ano-em-receitas-fiscais\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258902",
         "title": "Presidenciais: Assis afirma que há campanha organizada no PS para impedir Seguro de ser candidato",
         "description": "O eurodeputado socialista Francisco Assis afirmou hoje que há no PS uma campanha organizada para impedir a candidatura de António José Seguro às eleições presidenciais, considerando que o antigo secretário-geral está a ser atacado de modo inaceitável.",
         "link": "https://jornaleconomico.sapo.pt/noticias/presidenciais-assis-afirma-que-ha-campanha-organizada-no-ps-para-impedir-seguro-de-ser-candidato/",
         "author": "António Sarmento",
         "published": 1737289873000,
         "created": 1737289873000,
         "category": [
            "Actualidade",
            "Política",
            "Sapo Atualidade",
            "António José Seguro",
            "eleições presidenciais",
            "eleições presidenciais 2026",
            "Francisco Assis",
            "Partido Socialista"
         ],
         "content": "<p>Na sexta-feira, em entrevista à RTP2, Augusto Santos Silva, ex-presidente da Assembleia da República, manifestou a opinião de que António José Seguro não cumpre “os requisitos mínimos de uma candidatura que possa ser apoiada pelo PS e por um vasto campo de forças democráticas”, porque “se fica pelas banalidades”.</p>\n<p>Na nota que enviou à agência Lusa, no entanto, Francisco Assis não aponta situações em concreto nem nomeia qualquer dirigente socialista.</p>\n<p>“O debate democrático pressupõe o respeito por regras de civilidade mínimas, sob pena de se transformar numa lamentável troca de insultos e de acusações abjetas. Aos principais responsáveis políticos exige-se elevação e contenção”, escreveu o eurodeputado do PS.</p>\n<p>A seguir, Francisco Assis disse não poder “deixar de recriminar o modo como algumas figuras do PS se têm vindo a referir ao antigo secretário-geral do partido António José Seguro”.</p>\n<p>“Parece estar em curso uma campanha devidamente organizada com um único intuito: impedir uma candidatura presidencial do António José Seguro. É legítimo não apoiar essa eventual candidatura, é inaceitável o modo que está a ser utilizado para a tentar inviabilizar”, acusou.</p>\n<p>Francisco Assis defendeu depois que António José Seguro “é um homem de caráter, condição que deveria ser imprescindível para o exercício de funções públicas”.</p>\n<p>“Ao longo do seu percurso tem revelado qualidades que fazem falta na nossa vida política: Não troca convicções por oportunidades, antepõe as causas à carreira, coloca o interesse geral acima das ambições grupais, cultiva a independência e rejeita o servilismo próprio de quem visa apenas sobreviver”, sustentou ainda.</p>\n<p>O antigo presidente do Grupo Parlamentar do PS acredita que “a maioria dos militantes e dos simpatizantes do PS têm respeito e admiração pelo António José Seguro e repudiam estes comportamentos impróprios e que atentam contra o melhor da tradição do PS”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Na sexta-feira, em entrevista à RTP2, Augusto Santos Silva, ex-presidente da Assembleia da República, manifestou a opinião de que António José Seguro não cumpre “os requisitos mínimos de uma candidatura que possa ser apoiada pelo PS e por um vasto campo de forças democráticas”, porque “se fica pelas banalidades”.</p>\n<p>Na nota que enviou à agência Lusa, no entanto, Francisco Assis não aponta situações em concreto nem nomeia qualquer dirigente socialista.</p>\n<p>“O debate democrático pressupõe o respeito por regras de civilidade mínimas, sob pena de se transformar numa lamentável troca de insultos e de acusações abjetas. Aos principais responsáveis políticos exige-se elevação e contenção”, escreveu o eurodeputado do PS.</p>\n<p>A seguir, Francisco Assis disse não poder “deixar de recriminar o modo como algumas figuras do PS se têm vindo a referir ao antigo secretário-geral do partido António José Seguro”.</p>\n<p>“Parece estar em curso uma campanha devidamente organizada com um único intuito: impedir uma candidatura presidencial do António José Seguro. É legítimo não apoiar essa eventual candidatura, é inaceitável o modo que está a ser utilizado para a tentar inviabilizar”, acusou.</p>\n<p>Francisco Assis defendeu depois que António José Seguro “é um homem de caráter, condição que deveria ser imprescindível para o exercício de funções públicas”.</p>\n<p>“Ao longo do seu percurso tem revelado qualidades que fazem falta na nossa vida política: Não troca convicções por oportunidades, antepõe as causas à carreira, coloca o interesse geral acima das ambições grupais, cultiva a independência e rejeita o servilismo próprio de quem visa apenas sobreviver”, sustentou ainda.</p>\n<p>O antigo presidente do Grupo Parlamentar do PS acredita que “a maioria dos militantes e dos simpatizantes do PS têm respeito e admiração pelo António José Seguro e repudiam estes comportamentos impróprios e que atentam contra o melhor da tradição do PS”.</p>\n",
         "media": {}
      }
   ]
}