{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1236590",
         "title": "Bolsa de Lisboa abre no verde à boleia dos ganhos do setor energético",
         "description": "A Galp Energia está a subir mais de 1%, enquanto a EDP valoriza 0,8%, ajudando o PSI a arrancar a semana com ganhos. Já a Mota-Engil está a avançar 3%.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bolsa-de-lisboa-abre-no-verde-a-boleia-dos-ganhos-do-setor-energetico/",
         "author": "Rita Atalaia",
         "published": 1731313645000,
         "created": 1731313645000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "EDP",
            "EDP ​​Renováveis",
            "galp energia",
            "PSI"
         ],
         "content": "<p>A bolsa de Lisboa arrancou a sessão desta segunda-feira com ganhos, à boleia dos ganhos da Galp Energia, um dos pesos pesados do PSI, e do restante setor energético. A Mota-Engil também está a contribuir para a valorização do índice ao subir 3,5% no arranque da negociação.</p>\n<p>O PSI, o índice de referência nacional, está a subir 0,52% para 6.420,88 pontos, com apenas três cotadas a negociariam no vermelho.</p>\n<p>Para este desempenho positivo, a Galp Energia está a contribuir com uma subida de 1,24% para 15,99 euros. Ainda no setor energético, a EDP valoriza 0,91% para 3,445 euros e a EDP Renováveis avança 0,65% para 10,90 euros.</p>\n<p><em>Notícia em atualização</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa arrancou a sessão desta segunda-feira com ganhos, à boleia dos ganhos da Galp Energia, um dos pesos pesados do PSI, e do restante setor energético. A Mota-Engil também está a contribuir para a valorização do índice ao subir 3,5% no arranque da negociação.</p>\n<p>O PSI, o índice de referência nacional, está a subir 0,52% para 6.420,88 pontos, com apenas três cotadas a negociariam no vermelho.</p>\n<p>Para este desempenho positivo, a Galp Energia está a contribuir com uma subida de 1,24% para 15,99 euros. Ainda no setor energético, a EDP valoriza 0,91% para 3,445 euros e a EDP Renováveis avança 0,65% para 10,90 euros.</p>\n<p><em>Notícia em atualização</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1236589",
         "title": "Bitcoin ultrapassa os 81 mil dólares",
         "description": "A bitcoin continua a fazer o seu caminho e quebrar recordes. Desta vez, antes de aliviar para os 81.570 dólares, a criptomoeda quase tocou nos 82 mil, mas por agora fixou-se acima dos 81 mil.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bitcoin-ultrapassa-os-81-mil-dolares/",
         "author": "Inês Pinto Miguel",
         "published": 1731312684000,
         "created": 1731312684000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Bitcoin",
            "criptoativos",
            "criptomoedas",
            "Donald Trump"
         ],
         "content": "<p>A bitcoin voltou a atingir um novo valor máximo durante a madrugada desta segunda-feira, ao superar os 81 mil dólares. Este domingo, a criptomoeda já tinha alcançado o <a href=\"https://leitor.jornaleconomico.pt/noticia/bitcoin-toca-pela-primeira-vez-nos-80-mil-dolares-apos-vitoria-de-trump\">recorde de 80 mil dólares</a>.</p>\n<p>A bitcoin tocou mesmo nos 81.899 dólares antes de aliviar ligeiramente até aos 81.572 dólares. A criptomoeda mais conhecida do mundo duplicou o seu valor face ao valor mínimo de 38.505 dólares que chegou este ano.</p>\n<p>As criptomoedas estão a assistir a um <a href=\"https://jornaleconomico.sapo.pt/noticias/bitcoin-atinge-maximo-historico-em-reacao-a-vitoria-de-trump/\"><em>boom</em> do seu valor após a vitória de Donald Trump</a>, que admitiu um ambiente regulatório favorável durante a campanha presidencial. O agora presidente-eleito mudou o discurso face a 2021 e optou agora fazer dos Estados Unidos a &#8220;capital cripto do planeta&#8221;, além de acumular um stock nacional de bitcoin como ativo &#8211; semelhante às reservas de ouro.</p>\n<p>Ao contrário das &#8216;Trump trades&#8217;, as criptomoedas ainda não perderam o fôlego desde que se tornou certo o regresso de Donald Trump à Casa Branca. Desde a sua eleição, a bitcoin já acumula ganhos de 20%.</p>\n<p>Esta valorização pode estar também ligada ao facto do republicano ter prometido despedir o presidente da Comissão de Valores Mobiliários (SEC) dos Estados Unidos. Isto porque Gary Gensler tem uma postura defensiva no que respeita à regulação das criptomoedas, algo que desagrada Trump e o impede de tomar as decisões que pretende em relação a este ativo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bitcoin voltou a atingir um novo valor máximo durante a madrugada desta segunda-feira, ao superar os 81 mil dólares. Este domingo, a criptomoeda já tinha alcançado o <a href=\"https://leitor.jornaleconomico.pt/noticia/bitcoin-toca-pela-primeira-vez-nos-80-mil-dolares-apos-vitoria-de-trump\">recorde de 80 mil dólares</a>.</p>\n<p>A bitcoin tocou mesmo nos 81.899 dólares antes de aliviar ligeiramente até aos 81.572 dólares. A criptomoeda mais conhecida do mundo duplicou o seu valor face ao valor mínimo de 38.505 dólares que chegou este ano.</p>\n<p>As criptomoedas estão a assistir a um <a href=\"https://jornaleconomico.sapo.pt/noticias/bitcoin-atinge-maximo-historico-em-reacao-a-vitoria-de-trump/\"><em>boom</em> do seu valor após a vitória de Donald Trump</a>, que admitiu um ambiente regulatório favorável durante a campanha presidencial. O agora presidente-eleito mudou o discurso face a 2021 e optou agora fazer dos Estados Unidos a &#8220;capital cripto do planeta&#8221;, além de acumular um stock nacional de bitcoin como ativo &#8211; semelhante às reservas de ouro.</p>\n<p>Ao contrário das &#8216;Trump trades&#8217;, as criptomoedas ainda não perderam o fôlego desde que se tornou certo o regresso de Donald Trump à Casa Branca. Desde a sua eleição, a bitcoin já acumula ganhos de 20%.</p>\n<p>Esta valorização pode estar também ligada ao facto do republicano ter prometido despedir o presidente da Comissão de Valores Mobiliários (SEC) dos Estados Unidos. Isto porque Gary Gensler tem uma postura defensiva no que respeita à regulação das criptomoedas, algo que desagrada Trump e o impede de tomar as decisões que pretende em relação a este ativo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1235940",
         "title": "Porquê da independência de Angola?",
         "description": "Para que serve a independência de Angola? Para que um sujeito político angolano possa produzir a sua história com as devidas contradições, tensões e complexidades, sem depender de um terceiro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/porque-da-independencia-de-angola/",
         "author": "Sérgio Dundão, Investigador",
         "published": 1731311404000,
         "created": 1731311404000,
         "category": [
            "Colunistas",
            "Opinião",
            "colonialismo",
            "guerra civil",
            "história",
            "independência de Angola",
            "MPLA",
            "Portugal",
            "posicionamento ideológico",
            "soberania",
            "sujeitos",
            "UNITA"
         ],
         "content": "<p>Uma reflexão sobre o processo de independência de Angola implica, necessariamente, uma assumpção da minha plena subjectividade por ser parte integrante dessa comunidade política e, sobretudo, efectivamente ligada ao nome de Angola. A consagração do país enquanto unidade política de análise só se tornou possível depois da independência, no dia 11 de Novembro de 1975. Esta independência foi alcançada através de uma guerra de libertação nacional que durou 14 anos, permitindo, assim, o acto de emancipação política e de consagração da soberania, desligada de Portugal.</p>\n<p>A partir da independência de Angola pode ser ensaiado um conjunto de reflexões sobre o significado deste acto político de independência. Nesta senda, podemos elaborar duas interpretações sobre o fenómeno político em si: (i) uma restrita; e (ii) outra ampla.</p>\n<p>Uma interpretação <em>restrita</em> e <em>objectiva</em> obriga-nos a cingirmo-nos aos factores políticos que antecederam até à materialização do acontecimento da independência de Angola. Dentro deste tipo de análise, a independência de Angola acaba por ser um processo decorrente de um longo processo político de resistência colonial, que culminou a 11 de Novembro de 1975.</p>\n<p>Esta perspectiva não deixa de ser <em>diacrónica</em>, na medida em que a independência não é vista como um evento político fruto de um milagre sobrenatural, mas sim, como parte de uma realidade social e histórica concreta, envolvendo vários actores, agentes e agendas políticas. É, por isso, que a interpretação <em>restrita</em> não é pobre na sua abordagem de análise da independência de Angola – apenas não procura uma interpretação do fenómeno político depois de 1975.</p>\n<p>Uma interpretação <em>ampla</em> e <em>prospectiva</em> da independência de Angola não se restringe ao acto de independência em si, porque agrega uma <em>análise diacrónica</em>, que analisa os antecedentes do acontecimento, tal como a análise restrita. Procura, ainda, abarcar uma análise <em>prospectiva</em> sobre o sentido efectivo da independência do país, tendo como exemplo de uma análise ampla e prospectiva a obra de Pepetela, com o livro <em>Geração da Utopia</em>. Esta obra literária projecta em si, uma visão ideal de independência, permitindo perspectivar o acto de consumação da independência como o acto político em si. Em suma, a independência de Angola passou a ser interpretada como um meio para atingir um fim político e idealista, talvez mesmo utópico.</p>\n<p>Essas duas perspectivas de análise só são possíveis, a partir da efectivação da independência de Angola. Estamos, por conseguinte, a justificar a razão da independência de Angola. Sem esse acontecimento não seria possível realizar um exercício crítico e de reflexão sobre o seu curso histórico, como estou a realizar. Ou seja, a independência nacional assegura-nos a todos o direito de manifestar o nosso encanto, desencanto e até distopia política em relação ao projecto político do pós-independência.</p>\n<p><strong>Independência de Angola: das utopias às distopias</strong></p>\n<p>A geração da utopia que está, legitimamente, associada à luta de libertação nacional e à independência de Angola, acaba por superar a geração anterior dos nacionalistas que criaram um conjunto de associações cívicas “angolanas” mas não foram capazes, ainda assim, de construir um movimento político e de cariz revolucionário.</p>\n<p>A geração da utopia, por seu turno, não colocou de parte a possibilidade de realizar uma luta de libertação, como ocorreu em 1961. Essa luta de libertação legitimou três movimentos de libertação, designadamente FNLA, MPLA e UNITA, que apresentaram projectos políticos distintos um dos outros, cultivando, assim, três utopias sobre o futuro político de Angola. É, por isso, complexo analisar a independência através de uma análise ampla e prospectiva, porque coloca-se sempre a questão: qual é a autêntica ou verdadeira utopia da independência de Angola?</p>\n<p>Essa resposta será sempre dada de acordo com o posicionamento ideológico de cada movimento ou participante no processo político de independência de Angola. Podemos admitir, com efeito, que o conflito armado subsequente à independência resultou de um desencontro de perspectivas políticas e de utopias quanto ao curso futuro sobre a independência.</p>\n<p>Esse desencontro político teve demarcações geográficas profundas, visto que cada região de Angola tinha um movimento. Por isso, estar sob o domínio de um desses movimentos passou a significar que eras desse movimento, sem o direito à respectiva escolha política ou à possibilidade de rejeição de tal ordem de poder.</p>\n<p>A ordem de poder violenta que surgiu no pós-independência representou a impossibilidade de debate sobre o futuro político de Angola. A legitimidade, ainda hoje, é revestida, em certa medida, pela participação directa ou não, na luta de libertação nacional. Questionar o valor político da independência na realidade angolana significa, portanto, reduzir ou colocar em causa o grau de legitimidade política de uma geração que ainda se encontra politicamente activa. Por isso, sempre foi difícil estabelecer um diálogo aberto e crítico sobre determinadas opções políticas adoptadas durante o processo de luta de libertação nacional.</p>\n<p>Essa cultura de aceitação do valor, <em>per se,</em> da independência, limitou, severamente, a geração de <em>incertezas</em> do pós-independência de debater ou de reflectir, do ponto de vista filosófico, político e estético sobre a própria independência através de ensaio, poesia e romance. Como revelou o escritor e poeta angolano José Luís Mendonça na entrevista ao Buala: “Não sabíamos como escrever e contra quem escrever. Os outros sabiam que era contra o colonialismo”.</p>\n<p>O ensaísta e poeta Luís Kandjimbo descreveu a “geração das incertezas” como os poetas dos anos 80 e também a dos anos 90, marcada pela decepção e pela angústia devido à situação de fome e de miséria social exacerbadas pela guerra civil entre a UNITA e o MPLA. Essa poesia pós-1980, na maioria das vezes, não se detém explicitamente nas questões sociais. Trata-se de uma geração sem direito à história política enquanto tempo e espaço de materialização de uma utopia política.</p>\n<p><strong>O condicionamento da guerra civil da independência de Angola</strong></p>\n<p>A guerra civil contaminou toda a percepção sobre a independência de Angola, pois passou a existir uma perspectiva segundo a qual a independência foi responsável pela guerra civil angolana. Esta ligação política afectou negativamente a percepção da independência de Angola, que passou a ser encarada como uma distopia política e responsável pelo estado de miséria e de empobrecimento dos angolanos. Era, assim, importante reconstituir um espaço de paz e convívio cívico, tentativa feita em 1992, que, infelizmente, não resultou, levando o país de volta ao estado de guerra até 2002.</p>\n<p>No entanto, a guerra civil já tinha transformada a História Política de Angola e impediu qualquer crítica sobre a independência. A legitimidade política e a justificação da guerra, tanto do MPLA como da UNITA, resultavam da sua participação directa na luta de libertação nacional. É por isso que as análises sobre a independência de Angola não se restringem ao acto em si, mas, aos seus efeitos prospectivos.</p>\n<p>Este tipo de abordagem procura ampliar um campo de responsabilização da independência, valorizando este acontecimento em si, porque antes da independência de Angola havia, somente, objecto e não os sujeitos. A guerra civil é o produto das opções de sujeitos conscientes. Estamos, assim, em condições de responder à minha própria pergunta: para que serve a independência de Angola?</p>\n<p>Para que um sujeito político angolano possa produzir a sua história com as devidas contradições, tensões e complexidades, sem depender de um terceiro. Exercendo, deste modo, a respectiva autodeterminação e consumação da soberania política enquanto expressão de uma vontade colectiva, conforme consagrado na Constituição da República de Angola de 2010.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Uma reflexão sobre o processo de independência de Angola implica, necessariamente, uma assumpção da minha plena subjectividade por ser parte integrante dessa comunidade política e, sobretudo, efectivamente ligada ao nome de Angola. A consagração do país enquanto unidade política de análise só se tornou possível depois da independência, no dia 11 de Novembro de 1975. Esta independência foi alcançada através de uma guerra de libertação nacional que durou 14 anos, permitindo, assim, o acto de emancipação política e de consagração da soberania, desligada de Portugal.</p>\n<p>A partir da independência de Angola pode ser ensaiado um conjunto de reflexões sobre o significado deste acto político de independência. Nesta senda, podemos elaborar duas interpretações sobre o fenómeno político em si: (i) uma restrita; e (ii) outra ampla.</p>\n<p>Uma interpretação <em>restrita</em> e <em>objectiva</em> obriga-nos a cingirmo-nos aos factores políticos que antecederam até à materialização do acontecimento da independência de Angola. Dentro deste tipo de análise, a independência de Angola acaba por ser um processo decorrente de um longo processo político de resistência colonial, que culminou a 11 de Novembro de 1975.</p>\n<p>Esta perspectiva não deixa de ser <em>diacrónica</em>, na medida em que a independência não é vista como um evento político fruto de um milagre sobrenatural, mas sim, como parte de uma realidade social e histórica concreta, envolvendo vários actores, agentes e agendas políticas. É, por isso, que a interpretação <em>restrita</em> não é pobre na sua abordagem de análise da independência de Angola – apenas não procura uma interpretação do fenómeno político depois de 1975.</p>\n<p>Uma interpretação <em>ampla</em> e <em>prospectiva</em> da independência de Angola não se restringe ao acto de independência em si, porque agrega uma <em>análise diacrónica</em>, que analisa os antecedentes do acontecimento, tal como a análise restrita. Procura, ainda, abarcar uma análise <em>prospectiva</em> sobre o sentido efectivo da independência do país, tendo como exemplo de uma análise ampla e prospectiva a obra de Pepetela, com o livro <em>Geração da Utopia</em>. Esta obra literária projecta em si, uma visão ideal de independência, permitindo perspectivar o acto de consumação da independência como o acto político em si. Em suma, a independência de Angola passou a ser interpretada como um meio para atingir um fim político e idealista, talvez mesmo utópico.</p>\n<p>Essas duas perspectivas de análise só são possíveis, a partir da efectivação da independência de Angola. Estamos, por conseguinte, a justificar a razão da independência de Angola. Sem esse acontecimento não seria possível realizar um exercício crítico e de reflexão sobre o seu curso histórico, como estou a realizar. Ou seja, a independência nacional assegura-nos a todos o direito de manifestar o nosso encanto, desencanto e até distopia política em relação ao projecto político do pós-independência.</p>\n<p><strong>Independência de Angola: das utopias às distopias</strong></p>\n<p>A geração da utopia que está, legitimamente, associada à luta de libertação nacional e à independência de Angola, acaba por superar a geração anterior dos nacionalistas que criaram um conjunto de associações cívicas “angolanas” mas não foram capazes, ainda assim, de construir um movimento político e de cariz revolucionário.</p>\n<p>A geração da utopia, por seu turno, não colocou de parte a possibilidade de realizar uma luta de libertação, como ocorreu em 1961. Essa luta de libertação legitimou três movimentos de libertação, designadamente FNLA, MPLA e UNITA, que apresentaram projectos políticos distintos um dos outros, cultivando, assim, três utopias sobre o futuro político de Angola. É, por isso, complexo analisar a independência através de uma análise ampla e prospectiva, porque coloca-se sempre a questão: qual é a autêntica ou verdadeira utopia da independência de Angola?</p>\n<p>Essa resposta será sempre dada de acordo com o posicionamento ideológico de cada movimento ou participante no processo político de independência de Angola. Podemos admitir, com efeito, que o conflito armado subsequente à independência resultou de um desencontro de perspectivas políticas e de utopias quanto ao curso futuro sobre a independência.</p>\n<p>Esse desencontro político teve demarcações geográficas profundas, visto que cada região de Angola tinha um movimento. Por isso, estar sob o domínio de um desses movimentos passou a significar que eras desse movimento, sem o direito à respectiva escolha política ou à possibilidade de rejeição de tal ordem de poder.</p>\n<p>A ordem de poder violenta que surgiu no pós-independência representou a impossibilidade de debate sobre o futuro político de Angola. A legitimidade, ainda hoje, é revestida, em certa medida, pela participação directa ou não, na luta de libertação nacional. Questionar o valor político da independência na realidade angolana significa, portanto, reduzir ou colocar em causa o grau de legitimidade política de uma geração que ainda se encontra politicamente activa. Por isso, sempre foi difícil estabelecer um diálogo aberto e crítico sobre determinadas opções políticas adoptadas durante o processo de luta de libertação nacional.</p>\n<p>Essa cultura de aceitação do valor, <em>per se,</em> da independência, limitou, severamente, a geração de <em>incertezas</em> do pós-independência de debater ou de reflectir, do ponto de vista filosófico, político e estético sobre a própria independência através de ensaio, poesia e romance. Como revelou o escritor e poeta angolano José Luís Mendonça na entrevista ao Buala: “Não sabíamos como escrever e contra quem escrever. Os outros sabiam que era contra o colonialismo”.</p>\n<p>O ensaísta e poeta Luís Kandjimbo descreveu a “geração das incertezas” como os poetas dos anos 80 e também a dos anos 90, marcada pela decepção e pela angústia devido à situação de fome e de miséria social exacerbadas pela guerra civil entre a UNITA e o MPLA. Essa poesia pós-1980, na maioria das vezes, não se detém explicitamente nas questões sociais. Trata-se de uma geração sem direito à história política enquanto tempo e espaço de materialização de uma utopia política.</p>\n<p><strong>O condicionamento da guerra civil da independência de Angola</strong></p>\n<p>A guerra civil contaminou toda a percepção sobre a independência de Angola, pois passou a existir uma perspectiva segundo a qual a independência foi responsável pela guerra civil angolana. Esta ligação política afectou negativamente a percepção da independência de Angola, que passou a ser encarada como uma distopia política e responsável pelo estado de miséria e de empobrecimento dos angolanos. Era, assim, importante reconstituir um espaço de paz e convívio cívico, tentativa feita em 1992, que, infelizmente, não resultou, levando o país de volta ao estado de guerra até 2002.</p>\n<p>No entanto, a guerra civil já tinha transformada a História Política de Angola e impediu qualquer crítica sobre a independência. A legitimidade política e a justificação da guerra, tanto do MPLA como da UNITA, resultavam da sua participação directa na luta de libertação nacional. É por isso que as análises sobre a independência de Angola não se restringem ao acto em si, mas, aos seus efeitos prospectivos.</p>\n<p>Este tipo de abordagem procura ampliar um campo de responsabilização da independência, valorizando este acontecimento em si, porque antes da independência de Angola havia, somente, objecto e não os sujeitos. A guerra civil é o produto das opções de sujeitos conscientes. Estamos, assim, em condições de responder à minha própria pergunta: para que serve a independência de Angola?</p>\n<p>Para que um sujeito político angolano possa produzir a sua história com as devidas contradições, tensões e complexidades, sem depender de um terceiro. Exercendo, deste modo, a respectiva autodeterminação e consumação da soberania política enquanto expressão de uma vontade colectiva, conforme consagrado na Constituição da República de Angola de 2010.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1234803",
         "title": "O que é um fundo de investimento e qual a fiscalidade aplicável",
         "description": "Os Fundos de Investimento são instrumentos financeiros de poupança coletiva.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-que-e-um-fundo-de-investimento-e-qual-a-fiscalidade-aplicavel/",
         "author": "Ruben Pires",
         "published": 1731311100000,
         "created": 1731311100000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Economia",
            "Sapo Economia",
            "fundos",
            "fundos de investimento",
            "investimento"
         ],
         "content": "<p>Os Fundos de Investimento são instrumentos financeiros de poupança coletiva.</p>\n<p>Visam captar capital de vários investidores, dispondo de gestão profissional, através de uma sociedade gestora, que investe em vários ativos e de acordo com uma estratégia definida para o Fundo.</p>\n<p>Pode investir nomeadamente em ações, obrigações, matérias-primas, imobiliário, ETF, e também em diferentes geografias e moedas.</p>\n<p>Tendo uma gestão profissional dos investimentos, permite o acesso a ativos diversificados e a mercados que seriam difíceis de alcançar individualmente.</p>\n<p>De entre os diferentes tipos de fundos existentes, podemos destacar:</p>\n<ul>\n<li>Fundos Imobiliários, que investem em imóveis e ativos relacionados.</li>\n<li>Fundos de Ações, que investem maioritariamente em ações de empresas.</li>\n<li>Fundos de Obrigações, que investem em títulos de dívida.</li>\n<li>Fundos Mistos: Combinam investimentos em ações e obrigações.</li>\n</ul>\n<p>A maior vantagem dos fundos de investimento é a diversificação, que possibilita reduzir o risco associado a investimentos individuais e a gestão profissional, que potencia um retorno maior.</p>\n<p>Os rendimentos obtidos através de fundos de investimento, seja juros ou dividendos, estão sujeitos a tributação em sede de IRS a uma taxa liberatória de 28% se mantiver o investimento por menos de 2 anos e vai sendo progressivamente reduzida até aos 19,6% se a duração do investimento for de 8 ou mais anos, de acordo com a alteração em vigor na tributação de mais-valias em 2024.</p>\n<p>As mais-valias obtidas na venda de unidades de participação de fundos de investimento são também sujeitas a uma taxa de 28%, podendo ser incluídas na declaração de IRS, caso o investidor opte por integrar todos os rendimentos.</p>\n<p>De salientar que os investidores com rendimentos mais baixos poderão ter vantagem em optar pelo englobamento, em sede de IRS, para beneficiarem, por exemplo, da aplicação de uma taxa inferior a 28%.</p>\n<p>No caso de fundos imobiliários, que investem diretamente em imóveis, os rendimentos gerados e a propriedade dos imóveis estão sujeitos a IMI.</p>\n<p>Os fundos de investimento podem representar uma oportunidade para diversificar e potenciar os investimentos no longo prazo, mas será também importante avaliar eventuais comissões de gestão, de subscrição e resgate e estar consciente de que se trata de uma aplicação de risco, em que o investidor pode perder todo o capital investido.</p>\n<p><strong>Se precisar de aconselhamento, contacte a DECO.</strong></p>\n<p><strong>Informe-se </strong><a href=\"http://www.deco.pt/protecaofinanceira\" target=\"_blank\" rel=\"noopener\"><strong>connosco</strong></a><strong> e subscreva a nossa </strong><a href=\"http://www.deco.pt/protecaofinanceira\" target=\"_blank\" rel=\"noopener\"><strong>newsletter</strong></a><strong> da proteção financeira.</strong></p>\n<p><strong>A DECO trabalha para si e consigo há 50 anos!</strong></p>\n<p><strong>Conte com o apoio da DECO MADEIRA através do número de telefone 968 800 489/291 146 520, do endereço electrónico </strong><a href=\"mailto:deco.madeira@deco.pt\"><strong>deco.madeira@deco.pt</strong></a><strong>. Pode também marcar atendimento via Skype. Siga-nos nas redes sociais Facebook, Twitter, Instagram, Linkedin e Youtube!</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os Fundos de Investimento são instrumentos financeiros de poupança coletiva.</p>\n<p>Visam captar capital de vários investidores, dispondo de gestão profissional, através de uma sociedade gestora, que investe em vários ativos e de acordo com uma estratégia definida para o Fundo.</p>\n<p>Pode investir nomeadamente em ações, obrigações, matérias-primas, imobiliário, ETF, e também em diferentes geografias e moedas.</p>\n<p>Tendo uma gestão profissional dos investimentos, permite o acesso a ativos diversificados e a mercados que seriam difíceis de alcançar individualmente.</p>\n<p>De entre os diferentes tipos de fundos existentes, podemos destacar:</p>\n<ul>\n<li>Fundos Imobiliários, que investem em imóveis e ativos relacionados.</li>\n<li>Fundos de Ações, que investem maioritariamente em ações de empresas.</li>\n<li>Fundos de Obrigações, que investem em títulos de dívida.</li>\n<li>Fundos Mistos: Combinam investimentos em ações e obrigações.</li>\n</ul>\n<p>A maior vantagem dos fundos de investimento é a diversificação, que possibilita reduzir o risco associado a investimentos individuais e a gestão profissional, que potencia um retorno maior.</p>\n<p>Os rendimentos obtidos através de fundos de investimento, seja juros ou dividendos, estão sujeitos a tributação em sede de IRS a uma taxa liberatória de 28% se mantiver o investimento por menos de 2 anos e vai sendo progressivamente reduzida até aos 19,6% se a duração do investimento for de 8 ou mais anos, de acordo com a alteração em vigor na tributação de mais-valias em 2024.</p>\n<p>As mais-valias obtidas na venda de unidades de participação de fundos de investimento são também sujeitas a uma taxa de 28%, podendo ser incluídas na declaração de IRS, caso o investidor opte por integrar todos os rendimentos.</p>\n<p>De salientar que os investidores com rendimentos mais baixos poderão ter vantagem em optar pelo englobamento, em sede de IRS, para beneficiarem, por exemplo, da aplicação de uma taxa inferior a 28%.</p>\n<p>No caso de fundos imobiliários, que investem diretamente em imóveis, os rendimentos gerados e a propriedade dos imóveis estão sujeitos a IMI.</p>\n<p>Os fundos de investimento podem representar uma oportunidade para diversificar e potenciar os investimentos no longo prazo, mas será também importante avaliar eventuais comissões de gestão, de subscrição e resgate e estar consciente de que se trata de uma aplicação de risco, em que o investidor pode perder todo o capital investido.</p>\n<p><strong>Se precisar de aconselhamento, contacte a DECO.</strong></p>\n<p><strong>Informe-se </strong><a href=\"http://www.deco.pt/protecaofinanceira\" target=\"_blank\" rel=\"noopener\"><strong>connosco</strong></a><strong> e subscreva a nossa </strong><a href=\"http://www.deco.pt/protecaofinanceira\" target=\"_blank\" rel=\"noopener\"><strong>newsletter</strong></a><strong> da proteção financeira.</strong></p>\n<p><strong>A DECO trabalha para si e consigo há 50 anos!</strong></p>\n<p><strong>Conte com o apoio da DECO MADEIRA através do número de telefone 968 800 489/291 146 520, do endereço electrónico </strong><a href=\"mailto:deco.madeira@deco.pt\"><strong>deco.madeira@deco.pt</strong></a><strong>. Pode também marcar atendimento via Skype. Siga-nos nas redes sociais Facebook, Twitter, Instagram, Linkedin e Youtube!</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1236587",
         "title": "Revista de imprensa nacional: as notícias que estão a marcar esta segunda-feira",
         "description": "Goleada do Sporting em adeus de Amorim, conferência do clima discute financiamento a partir de hoje, energia barata da EDP pode atrair centros de dados. Estas e outras notícias em destaque nos jornais. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/revista-de-imprensa-nacional-as-noticias-que-estao-a-marcar-esta-segunda-feira-50/",
         "author": "Inês Pinto Miguel",
         "published": 1731311023000,
         "created": 1731311023000,
         "category": [
            "Atualidade",
            "Sapo Atualidade",
            "jornais",
            "Revista de imprensa"
         ],
         "content": "<p class=\"text-paragraph\"><strong>Correio da Manhã:</strong></p>\n<p class=\"text-paragraph\">&#8211; “Duas mulheres presas por maus-tratos. Idosos amarrados e deixados à fome”</p>\n<p class=\"text-paragraph\">&#8211; “Acusação revela horror em lares ilegais”</p>\n<p class=\"text-paragraph\">&#8211; “Benfica 4 FC Porto 1. Benfica arrasa dragão”</p>\n<p class=\"text-paragraph\">&#8211; “Sp Braga-Sporting (2-4). Despedida épica de Amorim”</p>\n<p class=\"text-paragraph\">&#8211; “Moção de censura. Madeira em risco de eleições antecipadas”</p>\n<p class=\"text-paragraph\">&#8211; “Abusos sexuais. Bispos definem valor a pagar às vítimas”</p>\n<p class=\"text-paragraph\">&#8211; “Sintra. Militar da GNR julgado por torturar traficante”</p>\n<p class=\"text-paragraph\">&#8211; “Leiria. Cozinheira metia a mão em rede de droga para cadeia”</p>\n<p class=\"text-paragraph\">&#8211; “Verbas do PRR. Só um quarto do dinheiro aplicado”</p>\n<p class=\"text-paragraph\"><strong>Público:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Apenas 2,9% dos inquéritos por crimes de ódio chegam a julgamento&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Azerbaijão. COP29 discute dinheiro para combater as alterações climáticas&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Benfica-FC Porto. Clássico pintado em tons de vermelho forte&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Sporting. Despedida épica de Rúben Amorim a caminho de Manchester&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Atrasos no INEM. Estado pode vir a ter de pagar indemnizações às famílias&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Montesinho. População inquieta com pesquisa mineira&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Crédito. BdP prepara mudanças no regime dos intermediários&#8221;</p>\n<p class=\"text-paragraph\"><strong>Jornal de Notícias:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Câmaras apertam o cerco a novos alojamentos locais&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Benfica 4-1 F. C. Porto. Um Angel no inferno&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Braga 2-4 Sporting. Reviravolta na despedida&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Trofa. Ainda há famílias que dependem da água do poço&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Música. Lena d&#8217;Água regressa aos discos e aos palcos com &#8216;Tropical Glaciar'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Tribunal. Ex-amante tem de fazer teste de ADN para provar que não é pai&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;INEM. Mortes relacionadas com atrasos no socorro sobem para 11&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Vila do Conde. Dezenas de polícias nas ruas a &#8216;transmitir segurança'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Matosinhos. Europa dá quatro milhões para obras na ponte móvel&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;COP29. Cimeira do clima deixou de ser um lugar de esperança&#8221;</p>\n<p class=\"text-paragraph\"><strong>Diário de Notícias:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Web Summit. Brasil traz a maior delegação a Lisboa, com 500 startups. O dobro do ano passado&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Entrevista. Hugo Guinote, intendente da PSP: &#8216;Infelizmente, em alguns bairros temos de, permanentemente, garantir a ordem pública'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Paulo Núncio: &#8216;Precisamos deste Orçamento e não de uma manta de retalhos decidida por coligações negativas'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Saúde mental. &#8216;Eu sou melhor do que tu, eu jogo sempre&#8217;. Como lidar com o &#8216;bullying&#8217;, a pressão de ganhar e a morte&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Estudo. 90% da mão-de-obra imigrante no turismo algarvio é do Brasil, Índia e Nepal&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Cheias. Ordenamento do território &#8216;é um problema&#8217;. Há 200 milhões para a prevenção&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Ryan Crocker: &#8216;Espero muito que a nova Administração Trump respire fundo e tenha uma visão de longo prazo da NATO&#8217; diz o diplomata americano em entrevista exclusiva ao DN em Seattle&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Futebol. Vitória apoteótica do Sporting ao Sp. Braga (2-4) na despedida de Amorim e goleada histórica do Benfica ao FC Porto (4-1)&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;&#8216;Monnaie de Paris&#8217;. Há mil anos a cunhar moeda e agora em homenagem a Camões&#8221;</p>\n<p class=\"text-paragraph\"><strong>Negócios:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Singapura avalia investir em semicondutores em Portugal&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Conversa Capital. Pedro Ferraz da Costa: &#8216;Trump obriga a UE a tomar decisões que adia há anos'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Impostos. Mudanças no IRS de 2022 sobem salário líquido em 0,3%&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Reportagem. A surpresa numa noite em que o dólar subiu com Trump&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Investidor privado. Digi: fatura baixa, mas é tudo uma questão de preço?&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Governo quer alargar arbitragem a rendas e condomínios&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Ida ao &#8216;shopping&#8217; após as 22h só vale 4% das compras&#8221;</p>\n<p class=\"text-paragraph\"><strong>O Jornal Económico:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Portugal na linha da frente para captar centros de dados&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;&#8216;Toda a complexidade geopolítica requer uma gestão rigorosa e prudente&#8217;. Entrevista. CEO do BCP, Miguel Maya, avisa que os tempos de instabilidade que vivemos obrigam a uma maior preocupação da gestão&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Preços das casas mais do que duplicaram desde 2015&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Porquê da independência de Angola?&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Ana Carolina Sena é das mais poderosas do Entretenimento&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Daniel Traça defende pragmatismo estratégico para reimaginar capitalismo&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Aeroporto de Luanda inicia voos comerciais&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Bitcoin toca pela primeira vez os 80 mil dólares com vitória de Trump&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Trump 2.0 e o grande salto no desconhecido n&#8217;Arte do Possível&#8221;</p>\n<p class=\"text-paragraph\"><strong>O Jogo:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Benfica 4-1 FC Porto. Vermelho vivo. Águias impõem primeira goleada aos dragões na nova Luz e ficam a dois pontos com um jogo em atraso&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Há 60 anos que os encarnados não marcavam quatro golos aos azuis e brancos&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Bruno Lage: &#8216;Fizemos 90 minutos de grande qualidade'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Vítor Bruno: &#8216;A partir do 2-1 a equipa nunca mais se encontrou'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Braga 2-4 Sporting. Rúben Amorim deixa o melhor para o fim. Mais uma reviravolta épica, concretizada em cima dos 90&#8242;, na despedida do treinador aos leões&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Amorim: &#8216;Hoje teve ainda mais sabor do que na terça-feira'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Carvalhal: &#8216;Era um contexto muito difícil, faltou-nos energia'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;E. Amadora 2-0 Nacional&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Santa Clara 1-0 V. Guimarães&#8221;</p>\n<p class=\"text-paragraph\"><strong>A Bola:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Benfica 4-1 FC Porto. À antiga. Goleada com toque mágico de Di María&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Benfica não marcava quatro golos ao FC Porto há 52 anos; e para o campeonato há 60!&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;SC Braga 2-4 Sporting. Leão em fuga. De 0-2 para 4-2 com Hjulmand no comando e Harder a carimbar o triunfo&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Igualado o recorde de vitórias no arranque da Liga&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Despedida perfeita de Rúben Amorim: &#8216;Gyokeres é especial e Harder vai ficar com o lugar dele'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;&#8216;Sporting foi uma aventura incrível. Vou muito feliz'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Santa Clara 1-0 V. Guimarães&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;E. Amadora 2-0 Nacional&#8221;</p>\n<p class=\"text-paragraph\"><strong>Record:</strong></p>\n<p class=\"text-paragraph\">&#8211; “Benfica 4-1 FC Porto. Arraso. Há 60 anos que as águias não goleavam dragões na Liga”</p>\n<p class=\"text-paragraph\">&#8211; “Dí Maria: ‘Voltámos a ser o Benfica’”</p>\n<p class=\"text-paragraph\">&#8211; “Bruno Lage lembra Munique: ‘Três dias depois fizemos esta exibição’”</p>\n<p class=\"text-paragraph\">&#8211; “Vítor Bruno: ‘Temos de repensar muita coisa, não fomos FC Porto’”</p>\n<p class=\"text-paragraph\">&#8211; “Sp Braga 2-4 Sporting. Despedida avassaladora. Leões com reviravolta brutal na pedreira”</p>\n<p class=\"text-paragraph\">&#8211; “Rúben Amorim emocionado: ‘Já fui campeão pelo clube do meu coração, mas este momento foi inacreditável”</p>\n<p class=\"text-paragraph\">&#8211; “Sta Clara-V. Guimarães (1-0)”</p>\n<p class=\"text-paragraph\">&#8211; “E. Amadora-Nacional (1-0)”</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\"><strong>Correio da Manhã:</strong></p>\n<p class=\"text-paragraph\">&#8211; “Duas mulheres presas por maus-tratos. Idosos amarrados e deixados à fome”</p>\n<p class=\"text-paragraph\">&#8211; “Acusação revela horror em lares ilegais”</p>\n<p class=\"text-paragraph\">&#8211; “Benfica 4 FC Porto 1. Benfica arrasa dragão”</p>\n<p class=\"text-paragraph\">&#8211; “Sp Braga-Sporting (2-4). Despedida épica de Amorim”</p>\n<p class=\"text-paragraph\">&#8211; “Moção de censura. Madeira em risco de eleições antecipadas”</p>\n<p class=\"text-paragraph\">&#8211; “Abusos sexuais. Bispos definem valor a pagar às vítimas”</p>\n<p class=\"text-paragraph\">&#8211; “Sintra. Militar da GNR julgado por torturar traficante”</p>\n<p class=\"text-paragraph\">&#8211; “Leiria. Cozinheira metia a mão em rede de droga para cadeia”</p>\n<p class=\"text-paragraph\">&#8211; “Verbas do PRR. Só um quarto do dinheiro aplicado”</p>\n<p class=\"text-paragraph\"><strong>Público:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Apenas 2,9% dos inquéritos por crimes de ódio chegam a julgamento&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Azerbaijão. COP29 discute dinheiro para combater as alterações climáticas&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Benfica-FC Porto. Clássico pintado em tons de vermelho forte&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Sporting. Despedida épica de Rúben Amorim a caminho de Manchester&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Atrasos no INEM. Estado pode vir a ter de pagar indemnizações às famílias&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Montesinho. População inquieta com pesquisa mineira&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Crédito. BdP prepara mudanças no regime dos intermediários&#8221;</p>\n<p class=\"text-paragraph\"><strong>Jornal de Notícias:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Câmaras apertam o cerco a novos alojamentos locais&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Benfica 4-1 F. C. Porto. Um Angel no inferno&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Braga 2-4 Sporting. Reviravolta na despedida&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Trofa. Ainda há famílias que dependem da água do poço&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Música. Lena d&#8217;Água regressa aos discos e aos palcos com &#8216;Tropical Glaciar'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Tribunal. Ex-amante tem de fazer teste de ADN para provar que não é pai&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;INEM. Mortes relacionadas com atrasos no socorro sobem para 11&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Vila do Conde. Dezenas de polícias nas ruas a &#8216;transmitir segurança'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Matosinhos. Europa dá quatro milhões para obras na ponte móvel&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;COP29. Cimeira do clima deixou de ser um lugar de esperança&#8221;</p>\n<p class=\"text-paragraph\"><strong>Diário de Notícias:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Web Summit. Brasil traz a maior delegação a Lisboa, com 500 startups. O dobro do ano passado&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Entrevista. Hugo Guinote, intendente da PSP: &#8216;Infelizmente, em alguns bairros temos de, permanentemente, garantir a ordem pública'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Paulo Núncio: &#8216;Precisamos deste Orçamento e não de uma manta de retalhos decidida por coligações negativas'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Saúde mental. &#8216;Eu sou melhor do que tu, eu jogo sempre&#8217;. Como lidar com o &#8216;bullying&#8217;, a pressão de ganhar e a morte&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Estudo. 90% da mão-de-obra imigrante no turismo algarvio é do Brasil, Índia e Nepal&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Cheias. Ordenamento do território &#8216;é um problema&#8217;. Há 200 milhões para a prevenção&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Ryan Crocker: &#8216;Espero muito que a nova Administração Trump respire fundo e tenha uma visão de longo prazo da NATO&#8217; diz o diplomata americano em entrevista exclusiva ao DN em Seattle&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Futebol. Vitória apoteótica do Sporting ao Sp. Braga (2-4) na despedida de Amorim e goleada histórica do Benfica ao FC Porto (4-1)&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;&#8216;Monnaie de Paris&#8217;. Há mil anos a cunhar moeda e agora em homenagem a Camões&#8221;</p>\n<p class=\"text-paragraph\"><strong>Negócios:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Singapura avalia investir em semicondutores em Portugal&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Conversa Capital. Pedro Ferraz da Costa: &#8216;Trump obriga a UE a tomar decisões que adia há anos'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Impostos. Mudanças no IRS de 2022 sobem salário líquido em 0,3%&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Reportagem. A surpresa numa noite em que o dólar subiu com Trump&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Investidor privado. Digi: fatura baixa, mas é tudo uma questão de preço?&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Governo quer alargar arbitragem a rendas e condomínios&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Ida ao &#8216;shopping&#8217; após as 22h só vale 4% das compras&#8221;</p>\n<p class=\"text-paragraph\"><strong>O Jornal Económico:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Portugal na linha da frente para captar centros de dados&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;&#8216;Toda a complexidade geopolítica requer uma gestão rigorosa e prudente&#8217;. Entrevista. CEO do BCP, Miguel Maya, avisa que os tempos de instabilidade que vivemos obrigam a uma maior preocupação da gestão&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Preços das casas mais do que duplicaram desde 2015&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Porquê da independência de Angola?&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Ana Carolina Sena é das mais poderosas do Entretenimento&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Daniel Traça defende pragmatismo estratégico para reimaginar capitalismo&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Aeroporto de Luanda inicia voos comerciais&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Bitcoin toca pela primeira vez os 80 mil dólares com vitória de Trump&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Trump 2.0 e o grande salto no desconhecido n&#8217;Arte do Possível&#8221;</p>\n<p class=\"text-paragraph\"><strong>O Jogo:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Benfica 4-1 FC Porto. Vermelho vivo. Águias impõem primeira goleada aos dragões na nova Luz e ficam a dois pontos com um jogo em atraso&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Há 60 anos que os encarnados não marcavam quatro golos aos azuis e brancos&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Bruno Lage: &#8216;Fizemos 90 minutos de grande qualidade'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Vítor Bruno: &#8216;A partir do 2-1 a equipa nunca mais se encontrou'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Braga 2-4 Sporting. Rúben Amorim deixa o melhor para o fim. Mais uma reviravolta épica, concretizada em cima dos 90&#8242;, na despedida do treinador aos leões&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Amorim: &#8216;Hoje teve ainda mais sabor do que na terça-feira'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Carvalhal: &#8216;Era um contexto muito difícil, faltou-nos energia'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;E. Amadora 2-0 Nacional&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Santa Clara 1-0 V. Guimarães&#8221;</p>\n<p class=\"text-paragraph\"><strong>A Bola:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Benfica 4-1 FC Porto. À antiga. Goleada com toque mágico de Di María&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Benfica não marcava quatro golos ao FC Porto há 52 anos; e para o campeonato há 60!&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;SC Braga 2-4 Sporting. Leão em fuga. De 0-2 para 4-2 com Hjulmand no comando e Harder a carimbar o triunfo&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Igualado o recorde de vitórias no arranque da Liga&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Despedida perfeita de Rúben Amorim: &#8216;Gyokeres é especial e Harder vai ficar com o lugar dele'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;&#8216;Sporting foi uma aventura incrível. Vou muito feliz'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Santa Clara 1-0 V. Guimarães&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;E. Amadora 2-0 Nacional&#8221;</p>\n<p class=\"text-paragraph\"><strong>Record:</strong></p>\n<p class=\"text-paragraph\">&#8211; “Benfica 4-1 FC Porto. Arraso. Há 60 anos que as águias não goleavam dragões na Liga”</p>\n<p class=\"text-paragraph\">&#8211; “Dí Maria: ‘Voltámos a ser o Benfica’”</p>\n<p class=\"text-paragraph\">&#8211; “Bruno Lage lembra Munique: ‘Três dias depois fizemos esta exibição’”</p>\n<p class=\"text-paragraph\">&#8211; “Vítor Bruno: ‘Temos de repensar muita coisa, não fomos FC Porto’”</p>\n<p class=\"text-paragraph\">&#8211; “Sp Braga 2-4 Sporting. Despedida avassaladora. Leões com reviravolta brutal na pedreira”</p>\n<p class=\"text-paragraph\">&#8211; “Rúben Amorim emocionado: ‘Já fui campeão pelo clube do meu coração, mas este momento foi inacreditável”</p>\n<p class=\"text-paragraph\">&#8211; “Sta Clara-V. Guimarães (1-0)”</p>\n<p class=\"text-paragraph\">&#8211; “E. Amadora-Nacional (1-0)”</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1236528",
         "title": "Daniel Traça: &#8220;Vivemos a vontade de reimaginar o capitalismo&#8221;",
         "description": "O Jornal Económico antecipa trechos de “Ambição. Preparar Portugal Para a Geração Mais Bem Preparada”, o livro do economista e professor universitário Daniel Traça que vai ser apresentado esta tarde em Lisboa. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/daniel-traca-vivemos-a-vontade-de-reimaginar-o-capitalismo/",
         "author": "Almerinda Romeira",
         "published": 1731310255000,
         "created": 1731310255000,
         "category": [
            "Economia",
            "Empresas",
            "Sapo Economia",
            "Universidades e Emprego",
            "Ambição. Preparar Portugal Para a Geração Mais Bem Preparada",
            "Daniel Traça",
            "economia",
            "livro",
            "Portugal",
            "talento"
         ],
         "content": "<p><strong><span style=\"font-weight: 400;\">Em “Ambição. Preparar Portugal Para a Geração Mais Bem Preparada”, Daniel Traça faz </span></strong><span style=\"font-weight: 400;\">uma análise das causas e consequências da incapacidade de Portugal para reter o talento que produz e deixa u</span><span style=\"font-weight: 400;\">m conjunto de pistas para que o país comece a inverter a trajetória e afirme uma ambição coletiva que, claramente, tem faltado. </span><span style=\"font-weight: 400;\">O Jornal Económico antecipa dois trechos do livro que vai ser apresentado esta segunda-feira, em Lisboa: &#8220;O Estado e a economia: Ideologia vs. pragmatismo&#8221; e &#8220;A caminho do pragmatismo estratégico&#8221;.</span></p>\n<h3><strong>O Estado e a economia: Ideologia vs. pragmatismo</strong></h3>\n<p>«A relação do Estado com a economia faz parte da história da humanidade e está no centro das grandes transformações sociopolíticas do século XX e, por consequência, dos grandes debates ideológicos até ao dia de hoje. Liberalismo ou socialismo são as religiões dos últimos 100 anos, em nome das quais muitas guerras e revoluções se têm travado. Vale a pena revisitar um pouco a história desta dialética para enquadrar os debates atuais e, sobretudo para perceber as suas limitações.</p>\n<p>O século XIX assiste ao nascimento das ideias liberais que, na sua declinação económica, protagonizada por Adam Smith e David Ricardo, sugere a capacidade dos mercados e da concorrência para otimizar o funcionamento da economia, por ação de uma mão invisível descentralizada. O liberalismo político e económico é posto em causa pelos excessos da revolução industrial que tornaram claro que, se o Estado não deve proteger o interesse dos poderosos pelos custos para a economia, deve proteger os interesses dos mais desfavorecidos.</p>\n<p>Com o foco crescente nos direitos humanos e dos trabalhadores, o papel do Estado na promoção da justiça social tornou-se mais exigente. Mas o grande impulso da intervenção surge com a solução de John Maynard Keynes de uma política fiscal proativa como solução para a grande depressão dos anos 1930.</p>\n<p>A direção do pêndulo volta a mudar a partir dos anos 1980 com a eleição de Ronald Reagan nos Estados Unidos e de Margaret Thatcher no Reino Unido, numa plataforma para desmontar a intervenção do Estado na economia que ganhou seguidores pelo mundo. A frase famosa de Thatcher «o governo dos negócios não é o negócio do governo» – «<em>the governance of business is not the business of government</em>» – capta a ideologia que os anima. O pai intelectual deste movimento é o economista Milton Friedman.</p>\n<p>Nos países desenvolvidos, foi a crise financeira de 2008 a tornar claras a limitações do modelo. Hoje, vivemos a vontade de reimaginar o capitalismo, à luz destas experiências de pouco mais de dois séculos, e dos desafios criados pela crise climática, pela desigualdade e pela polarização sociopolítica que a tecnologia e a globalização trouxeram, e por uma governança empresarial inspirada pelo foco neoliberal nos interesses dos acionistas sobre os demais <em>stakeholders</em>. Consequentemente, a doutrina continua a dividir-se a e digladiar-se.</p>\n<h3><strong>A caminho do pragmatismo estratégico</strong></h3>\n<p>É importante reconhecer que este pêndulo histórico de intervenção do Estado tem por detrás algum progresso intelectual, sobre o qual temos de construir, para não estar a reinventar a roda e a cair nos mesmos erros.</p>\n<p>Se o primeiro movimento de intervenção do Estado parte de um reconhecimento da relevância política, económica e social das falhas de mercado, o segundo movimento de retração, pela síntese neoliberal, não invalida o papel destas falhas. O que orienta o movimento neoliberal é o reconhecimento de que as falhas de mercado não são tão graves, mas, sobretudo, a identificação das falhas do Estado e, nesse contexto, da sua incapacidade para resolver as falhas de mercado de forma eficaz e em tempo útil.</p>\n<p>Neste sentido, a intervenção do Estado vive-se numa tensão entre a magnitude relativa entre as falhas de mercado e as falhas do Estado e exige, muito mais que um debate ideológico, uma perspetiva estratégica muito pragmática para definir a melhor solução no balanceamento destas falhas, incorporando o contexto cultural e histórico como fator de enquadramento.</p>\n<p>Lee Kwan Yew, o fundador de Singapura, faz doutrina quando afirma que «o teste final ao valor de um sistema político é saber se ajuda essa sociedade a criar condições que melhorem o nível de vida da maioria do seu povo» e que, para tal, «nunca foi prisioneiro de nenhuma teoria». Este pragmatismo estratégico é, a meu ver, o cânone para este século, em duas dimensões fundamentais.</p>\n<p>Em primeiro lugar, a relevância das falhas do Estado depende não apenas de fatores externos, de índole histórica ou cultural, mas sobretudo dos esforços políticos, técnicos, tecnológicos e financeiros para melhorar a gestão no setor público, administrativo e/ou empresarial. Neste sentido, a política pública afeta o desenvolvimento económico, antes de mais, pela capacidade de atenuar as falhas do Estado, criando instituições fortes, credíveis e eficazes. A realização do papel das instituições e das falhas do Estado teve impacto fundamental nas políticas públicas a nível internacional, nomeadamente na ação do Banco Mundial e do FMI, que passaram a acrescentá-las ao seu roteiro neoliberal. Promover o crescimento económico passa a ser assim, e antes de mais, melhorar o funcionamento do Estado sem explodir os seus custos – isto é, assegurar a eficiência do Estado.</p>\n<p>Em segundo lugar, a dimensão das falhas de mercado e falhas do Estado pode variar em contextos culturais, institucionais e históricos diferentes. Nesse sentido, a doutrina do pragmatismo estratégico sugere que quando conseguimos um Estado que funcione melhor o grau de intervenção pode/deve ser maior e, vice&#8211;versa, um Estado de menor qualidade deve interferir menos, para evitar «estragar». Isto implica (a) que o grau ótimo de intervenção na economia (equilibrando falhas de mercado e do Estado) pode variar de país para país, e (b) que as lições de um país podem não se aplicar a outro. O sucesso das transformações neoliberais dos anos 1990 nos países do Leste Europeu, como a Polónia, contrastam com os resultados desastrosos da experiência russa no mesmo período, que destruiu o princípio de democracia e levou ao poder uma ditadura encabeçada por Vladimir Putin. A decisão sobre o nível e a forma de intervenção do Estado passa assim para um âmbito fundamentalmente pragmático, adequado à situação e seu contexto, e não a debates ideológicos com 200 anos de história.</p>\n<p>Podemos assim identificar dois pilares essenciais do pragmatismo estratégico: (i) melhorar o funcionamento e a eficiência do Estado para reduzir falhas de mercado e (ii) uma geometria variável de intervenção otimizando e equilibrando falhas do Estado e falhas de mercado.</p>\n<p>Estas teses de pragmatismo estratégico, com as suas duas dimensões, têm escapado frequentemente ao debate político no mundo ocidental, preso numa dinâmica política identitária emoldurada por fações e partidos, e definida por lógicas doutrinárias.</p>\n<p>Em Portugal este tem sido, para mim, um dos mais importantes entraves ao desenvolvimento, como iremos ver ao longo deste capítulo. As visões e os debates políticos em Portugal e noutros países (sobretudo do sul) da Europa são autênticos conflitos religiosos entre os que acreditam no Estado e desconfiam dos privados, e os que acreditam nos privados e desconfiam do Estado. Por detrás desta dinâmica escondem-se muitas vezes dinâmicas de interesses privados, pessoais ou corporativos que veem numa maior ou menor intervenção mais ou menos potencial para beneficiar.</p>\n<p>Seja por compromissos emocionais ou de interesse, este debate no mundo ocidental, e nomeadamente em Portugal, tem progredido pouco. Muitas vezes, ao testemunhar os debates políticos sobre o papel do Estado, em Portugal ou em muitos países europeus, sinto-me a viajar para trás 200 anos, no tempo em que liberalismo e socialismo lutavam pela primazia ideológica na Europa».</p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"wp-image-1236533 size-large aligncenter\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/capa_ambicao_preparar_portugal-1-699x1024.jpg\" alt=\"\" width=\"699\" height=\"1024\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/capa_ambicao_preparar_portugal-1-699x1024.jpg 699w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/capa_ambicao_preparar_portugal-1-102x150.jpg 102w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/capa_ambicao_preparar_portugal-1-768x1125.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/capa_ambicao_preparar_portugal-1-1049x1536.jpg 1049w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/capa_ambicao_preparar_portugal-1-1399x2048.jpg 1399w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/capa_ambicao_preparar_portugal-1-scaled.jpg 1748w\" sizes=\"(max-width: 699px) 100vw, 699px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<p><strong><span style=\"font-weight: 400;\">Em “Ambição. Preparar Portugal Para a Geração Mais Bem Preparada”, Daniel Traça faz </span></strong><span style=\"font-weight: 400;\">uma análise das causas e consequências da incapacidade de Portugal para reter o talento que produz e deixa u</span><span style=\"font-weight: 400;\">m conjunto de pistas para que o país comece a inverter a trajetória e afirme uma ambição coletiva que, claramente, tem faltado. </span><span style=\"font-weight: 400;\">O Jornal Económico antecipa dois trechos do livro que vai ser apresentado esta segunda-feira, em Lisboa: &#8220;O Estado e a economia: Ideologia vs. pragmatismo&#8221; e &#8220;A caminho do pragmatismo estratégico&#8221;.</span></p>\n<h3><strong>O Estado e a economia: Ideologia vs. pragmatismo</strong></h3>\n<p>«A relação do Estado com a economia faz parte da história da humanidade e está no centro das grandes transformações sociopolíticas do século XX e, por consequência, dos grandes debates ideológicos até ao dia de hoje. Liberalismo ou socialismo são as religiões dos últimos 100 anos, em nome das quais muitas guerras e revoluções se têm travado. Vale a pena revisitar um pouco a história desta dialética para enquadrar os debates atuais e, sobretudo para perceber as suas limitações.</p>\n<p>O século XIX assiste ao nascimento das ideias liberais que, na sua declinação económica, protagonizada por Adam Smith e David Ricardo, sugere a capacidade dos mercados e da concorrência para otimizar o funcionamento da economia, por ação de uma mão invisível descentralizada. O liberalismo político e económico é posto em causa pelos excessos da revolução industrial que tornaram claro que, se o Estado não deve proteger o interesse dos poderosos pelos custos para a economia, deve proteger os interesses dos mais desfavorecidos.</p>\n<p>Com o foco crescente nos direitos humanos e dos trabalhadores, o papel do Estado na promoção da justiça social tornou-se mais exigente. Mas o grande impulso da intervenção surge com a solução de John Maynard Keynes de uma política fiscal proativa como solução para a grande depressão dos anos 1930.</p>\n<p>A direção do pêndulo volta a mudar a partir dos anos 1980 com a eleição de Ronald Reagan nos Estados Unidos e de Margaret Thatcher no Reino Unido, numa plataforma para desmontar a intervenção do Estado na economia que ganhou seguidores pelo mundo. A frase famosa de Thatcher «o governo dos negócios não é o negócio do governo» – «<em>the governance of business is not the business of government</em>» – capta a ideologia que os anima. O pai intelectual deste movimento é o economista Milton Friedman.</p>\n<p>Nos países desenvolvidos, foi a crise financeira de 2008 a tornar claras a limitações do modelo. Hoje, vivemos a vontade de reimaginar o capitalismo, à luz destas experiências de pouco mais de dois séculos, e dos desafios criados pela crise climática, pela desigualdade e pela polarização sociopolítica que a tecnologia e a globalização trouxeram, e por uma governança empresarial inspirada pelo foco neoliberal nos interesses dos acionistas sobre os demais <em>stakeholders</em>. Consequentemente, a doutrina continua a dividir-se a e digladiar-se.</p>\n<h3><strong>A caminho do pragmatismo estratégico</strong></h3>\n<p>É importante reconhecer que este pêndulo histórico de intervenção do Estado tem por detrás algum progresso intelectual, sobre o qual temos de construir, para não estar a reinventar a roda e a cair nos mesmos erros.</p>\n<p>Se o primeiro movimento de intervenção do Estado parte de um reconhecimento da relevância política, económica e social das falhas de mercado, o segundo movimento de retração, pela síntese neoliberal, não invalida o papel destas falhas. O que orienta o movimento neoliberal é o reconhecimento de que as falhas de mercado não são tão graves, mas, sobretudo, a identificação das falhas do Estado e, nesse contexto, da sua incapacidade para resolver as falhas de mercado de forma eficaz e em tempo útil.</p>\n<p>Neste sentido, a intervenção do Estado vive-se numa tensão entre a magnitude relativa entre as falhas de mercado e as falhas do Estado e exige, muito mais que um debate ideológico, uma perspetiva estratégica muito pragmática para definir a melhor solução no balanceamento destas falhas, incorporando o contexto cultural e histórico como fator de enquadramento.</p>\n<p>Lee Kwan Yew, o fundador de Singapura, faz doutrina quando afirma que «o teste final ao valor de um sistema político é saber se ajuda essa sociedade a criar condições que melhorem o nível de vida da maioria do seu povo» e que, para tal, «nunca foi prisioneiro de nenhuma teoria». Este pragmatismo estratégico é, a meu ver, o cânone para este século, em duas dimensões fundamentais.</p>\n<p>Em primeiro lugar, a relevância das falhas do Estado depende não apenas de fatores externos, de índole histórica ou cultural, mas sobretudo dos esforços políticos, técnicos, tecnológicos e financeiros para melhorar a gestão no setor público, administrativo e/ou empresarial. Neste sentido, a política pública afeta o desenvolvimento económico, antes de mais, pela capacidade de atenuar as falhas do Estado, criando instituições fortes, credíveis e eficazes. A realização do papel das instituições e das falhas do Estado teve impacto fundamental nas políticas públicas a nível internacional, nomeadamente na ação do Banco Mundial e do FMI, que passaram a acrescentá-las ao seu roteiro neoliberal. Promover o crescimento económico passa a ser assim, e antes de mais, melhorar o funcionamento do Estado sem explodir os seus custos – isto é, assegurar a eficiência do Estado.</p>\n<p>Em segundo lugar, a dimensão das falhas de mercado e falhas do Estado pode variar em contextos culturais, institucionais e históricos diferentes. Nesse sentido, a doutrina do pragmatismo estratégico sugere que quando conseguimos um Estado que funcione melhor o grau de intervenção pode/deve ser maior e, vice&#8211;versa, um Estado de menor qualidade deve interferir menos, para evitar «estragar». Isto implica (a) que o grau ótimo de intervenção na economia (equilibrando falhas de mercado e do Estado) pode variar de país para país, e (b) que as lições de um país podem não se aplicar a outro. O sucesso das transformações neoliberais dos anos 1990 nos países do Leste Europeu, como a Polónia, contrastam com os resultados desastrosos da experiência russa no mesmo período, que destruiu o princípio de democracia e levou ao poder uma ditadura encabeçada por Vladimir Putin. A decisão sobre o nível e a forma de intervenção do Estado passa assim para um âmbito fundamentalmente pragmático, adequado à situação e seu contexto, e não a debates ideológicos com 200 anos de história.</p>\n<p>Podemos assim identificar dois pilares essenciais do pragmatismo estratégico: (i) melhorar o funcionamento e a eficiência do Estado para reduzir falhas de mercado e (ii) uma geometria variável de intervenção otimizando e equilibrando falhas do Estado e falhas de mercado.</p>\n<p>Estas teses de pragmatismo estratégico, com as suas duas dimensões, têm escapado frequentemente ao debate político no mundo ocidental, preso numa dinâmica política identitária emoldurada por fações e partidos, e definida por lógicas doutrinárias.</p>\n<p>Em Portugal este tem sido, para mim, um dos mais importantes entraves ao desenvolvimento, como iremos ver ao longo deste capítulo. As visões e os debates políticos em Portugal e noutros países (sobretudo do sul) da Europa são autênticos conflitos religiosos entre os que acreditam no Estado e desconfiam dos privados, e os que acreditam nos privados e desconfiam do Estado. Por detrás desta dinâmica escondem-se muitas vezes dinâmicas de interesses privados, pessoais ou corporativos que veem numa maior ou menor intervenção mais ou menos potencial para beneficiar.</p>\n<p>Seja por compromissos emocionais ou de interesse, este debate no mundo ocidental, e nomeadamente em Portugal, tem progredido pouco. Muitas vezes, ao testemunhar os debates políticos sobre o papel do Estado, em Portugal ou em muitos países europeus, sinto-me a viajar para trás 200 anos, no tempo em que liberalismo e socialismo lutavam pela primazia ideológica na Europa».</p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"wp-image-1236533 size-large aligncenter\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/capa_ambicao_preparar_portugal-1-699x1024.jpg\" alt=\"\" width=\"699\" height=\"1024\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/capa_ambicao_preparar_portugal-1-699x1024.jpg 699w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/capa_ambicao_preparar_portugal-1-102x150.jpg 102w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/capa_ambicao_preparar_portugal-1-768x1125.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/capa_ambicao_preparar_portugal-1-1049x1536.jpg 1049w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/capa_ambicao_preparar_portugal-1-1399x2048.jpg 1399w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/capa_ambicao_preparar_portugal-1-scaled.jpg 1748w\" sizes=\"(max-width: 699px) 100vw, 699px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1236488",
         "title": "Ana Carolina Sena: poderosa dá cartas lá fora no entretenimento digital",
         "description": "Ana Carolina Sena nunca sonhou com o 'american dream', mas conseguiu conquistá-lo. Exemplo disso foi ter conquistado o prémio Forbes 30 Under 30 na categoria de Jogos. A Forbes Portugal atribui-lhe 51 pontos e coloca-a na categoria de Entretenimento. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/ana-carolina-sena-poderosa-da-cartas-la-fora-no-entretenimento-digital/",
         "author": "Inês Pinto Miguel",
         "published": 1731310250000,
         "created": 1731310250000,
         "category": [
            "Pub & Media",
            "Sapo Atualidade",
            "Ana Carolina Sena",
            "As 55 mais poderosas nos negócios",
            "Forbes Portugal",
            "Twitch"
         ],
         "content": "<p>Ana Carolina Sena tem feito o seu percurso no exterior, mas nem por isso deixa de se destacar em Portugal. A jovem, atualmente com 32 anos, é <em>senior strategic partner manager</em> na Twitch, em Los Angeles, e também líder na Twitch Women&#8217;s Alliance, o que a fez receber o quarto lugar na categoria de entretenimento da <a href=\"https://www.forbespt.com/ana-carolina-sena-uma-portuguesa-no-mundo-dos-jogos-da-twitch/\">revista Forbes Portugal</a>.</p>\n<p>Com 51 pontos, a responsável de estratégia é uma das mulheres reconhecidas pelo <em>ranking</em> anual da publicação do grupo Media9, destacando-se no entretenimento digital. O seu papel na aliança é empoderar as mulheres, tendo ainda em mãos uma incubadora de conteúdos para criadores hispano-americanos, de forma a aumentar a visibilidade e inclusão deste grupo.</p>\n<p>Em 2022, Ana Carolina Serra foi distinguida pela Forbes Internacional, na lista 30 Under 30. A jovem promessa, na altura com 29 anos, destacou-se na categoria de jogos, tendo sido a única portuguesa a apresentar-se neste <em>ranking. </em>Sobre a distinção, e sendo a única portuguesa, admitiu à NiT &#8220;ser importante para outras mulheres verem uma mulher portuguesa a ser distinguida internacionalmente pelo seu esforço e trabalho&#8221;, porque, quando era jovem, gostaria &#8220;de ter visto mulheres de sucesso em listas como a que integro agora&#8221;, uma vez que mostrariam que &#8220;o que poderia fazer não era assim tão impossível&#8221;.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">I’m thrilled and honored to be included in <a href=\"https://twitter.com/Forbes?ref_src=twsrc%5Etfw\">@Forbes</a> 30 Under 30 List 2022 along with many incredible peers! Thank you family, friends and mentors who have guided me along the way.</p>\n<p>Estou orgulhosa de representar Portugal! <img src=\"https://s.w.org/images/core/emoji/14.0.0/72x72/1f1f5-1f1f9.png\" alt=\"🇵🇹\" class=\"wp-smiley\" style=\"height: 1em; max-height: 1em;\" /> <a href=\"https://twitter.com/hashtag/ForbesUnder30?src=hash&amp;ref_src=twsrc%5Etfw\">#ForbesUnder30</a> <a href=\"https://twitter.com/ForbesUnder30?ref_src=twsrc%5Etfw\">@ForbesUnder30</a> <a href=\"https://t.co/1wl9sp6fNT\">https://t.co/1wl9sp6fNT</a></p>\n<p>— Ana Sena (@lisbonraised) <a href=\"https://twitter.com/lisbonraised/status/1466125399272787971?ref_src=twsrc%5Etfw\">December 1, 2021</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>Nascida em Vila Franca de Xira e cresceu em Alverca, Ana Carolina Sena saiu de Portugal aos 17 anos para estudar cinema na London College of Communication, e depois acabou por emigrar para os Estados Unidos, onde tirou um MBA e trabalhou como assistente da agência de talentos Creative Artists Agency, que representava personalidades famosas como Meryl Streep e Angelina Jolie. Ainda no cinema, trabalhou na Warner Bros, também como assistente.</p>\n<p>Mas em 2020 abandonou este universo para se juntar à <a href=\"https://jornaleconomico.sapo.pt/noticias/amazon-deu-mil-milhoes-pelo-twitch-dez-anos-depois-plataforma-continua-sem-ser-rentavel/\">Twitch, plataforma de videojogos e que permite transmissões ao vivo</a> dos jogadores &#8211; os ditos <em>streamer</em><em>s,</em> comprada pela Amazon em 2014. A aposta parece ter sido certeira, uma vez que as análises e estudos mostram que a indústria dos videojogos deverá faturar mais de 260 mil milhões de euros até 2030.</p>\n<p>Já nos EUA que a jovem concluiu uma pós-graduação em negócios e administração na Chapman University, na Califórnia.</p>\n<p>E o que faz a empreendedora? Ana Carolina Sena ajuda os <em>streamers</em> a definirem a melhor estratégia para os seus canais no Twitch. O plano da responsável estende-se a <em>streamers</em> com milhões de seguidores &#8211; trabalha com Dream, Castro_1021 e JOliveira10, por exemplo &#8211; e ainda a pessoas com potencial de boa visibilidade na plataforma.</p>\n<p>Curiosamente, escreveu também um livro sobre esta nova modalidade com que lida todos os dias. &#8220;Torna-te Streamer&#8221; é um guia prático e simples para os ambiciosos que se querem tornar, como o nome indica, <em>streamer</em><em>s.</em></p>\n<p>Numa entrevista à publicação portuguesa &#8220;O Mirante&#8221;, Ana Carolina Sena revela que vive numa casa bastante tecnológica. Isto porque o seu marido trabalha na Meta (dona do Facebook e Instagram). &#8220;Somos uma casa digital. Temos uma máquina de fotografar analógica, mas não a usamos&#8221;, conta ao jornal. Já sobre a plataforma para a qual trabalha, a jovem indica que, apesar do início nos videojogos, o Twitch &#8220;é hoje uma plataforma para tudo&#8221; e que o mais importante é o público ter a oportunidade de interagir com o tema e com quem está a assistir.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Ana Carolina Sena tem feito o seu percurso no exterior, mas nem por isso deixa de se destacar em Portugal. A jovem, atualmente com 32 anos, é <em>senior strategic partner manager</em> na Twitch, em Los Angeles, e também líder na Twitch Women&#8217;s Alliance, o que a fez receber o quarto lugar na categoria de entretenimento da <a href=\"https://www.forbespt.com/ana-carolina-sena-uma-portuguesa-no-mundo-dos-jogos-da-twitch/\">revista Forbes Portugal</a>.</p>\n<p>Com 51 pontos, a responsável de estratégia é uma das mulheres reconhecidas pelo <em>ranking</em> anual da publicação do grupo Media9, destacando-se no entretenimento digital. O seu papel na aliança é empoderar as mulheres, tendo ainda em mãos uma incubadora de conteúdos para criadores hispano-americanos, de forma a aumentar a visibilidade e inclusão deste grupo.</p>\n<p>Em 2022, Ana Carolina Serra foi distinguida pela Forbes Internacional, na lista 30 Under 30. A jovem promessa, na altura com 29 anos, destacou-se na categoria de jogos, tendo sido a única portuguesa a apresentar-se neste <em>ranking. </em>Sobre a distinção, e sendo a única portuguesa, admitiu à NiT &#8220;ser importante para outras mulheres verem uma mulher portuguesa a ser distinguida internacionalmente pelo seu esforço e trabalho&#8221;, porque, quando era jovem, gostaria &#8220;de ter visto mulheres de sucesso em listas como a que integro agora&#8221;, uma vez que mostrariam que &#8220;o que poderia fazer não era assim tão impossível&#8221;.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">I’m thrilled and honored to be included in <a href=\"https://twitter.com/Forbes?ref_src=twsrc%5Etfw\">@Forbes</a> 30 Under 30 List 2022 along with many incredible peers! Thank you family, friends and mentors who have guided me along the way.</p>\n<p>Estou orgulhosa de representar Portugal! <img src=\"https://s.w.org/images/core/emoji/14.0.0/72x72/1f1f5-1f1f9.png\" alt=\"🇵🇹\" class=\"wp-smiley\" style=\"height: 1em; max-height: 1em;\" /> <a href=\"https://twitter.com/hashtag/ForbesUnder30?src=hash&amp;ref_src=twsrc%5Etfw\">#ForbesUnder30</a> <a href=\"https://twitter.com/ForbesUnder30?ref_src=twsrc%5Etfw\">@ForbesUnder30</a> <a href=\"https://t.co/1wl9sp6fNT\">https://t.co/1wl9sp6fNT</a></p>\n<p>— Ana Sena (@lisbonraised) <a href=\"https://twitter.com/lisbonraised/status/1466125399272787971?ref_src=twsrc%5Etfw\">December 1, 2021</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>Nascida em Vila Franca de Xira e cresceu em Alverca, Ana Carolina Sena saiu de Portugal aos 17 anos para estudar cinema na London College of Communication, e depois acabou por emigrar para os Estados Unidos, onde tirou um MBA e trabalhou como assistente da agência de talentos Creative Artists Agency, que representava personalidades famosas como Meryl Streep e Angelina Jolie. Ainda no cinema, trabalhou na Warner Bros, também como assistente.</p>\n<p>Mas em 2020 abandonou este universo para se juntar à <a href=\"https://jornaleconomico.sapo.pt/noticias/amazon-deu-mil-milhoes-pelo-twitch-dez-anos-depois-plataforma-continua-sem-ser-rentavel/\">Twitch, plataforma de videojogos e que permite transmissões ao vivo</a> dos jogadores &#8211; os ditos <em>streamer</em><em>s,</em> comprada pela Amazon em 2014. A aposta parece ter sido certeira, uma vez que as análises e estudos mostram que a indústria dos videojogos deverá faturar mais de 260 mil milhões de euros até 2030.</p>\n<p>Já nos EUA que a jovem concluiu uma pós-graduação em negócios e administração na Chapman University, na Califórnia.</p>\n<p>E o que faz a empreendedora? Ana Carolina Sena ajuda os <em>streamers</em> a definirem a melhor estratégia para os seus canais no Twitch. O plano da responsável estende-se a <em>streamers</em> com milhões de seguidores &#8211; trabalha com Dream, Castro_1021 e JOliveira10, por exemplo &#8211; e ainda a pessoas com potencial de boa visibilidade na plataforma.</p>\n<p>Curiosamente, escreveu também um livro sobre esta nova modalidade com que lida todos os dias. &#8220;Torna-te Streamer&#8221; é um guia prático e simples para os ambiciosos que se querem tornar, como o nome indica, <em>streamer</em><em>s.</em></p>\n<p>Numa entrevista à publicação portuguesa &#8220;O Mirante&#8221;, Ana Carolina Sena revela que vive numa casa bastante tecnológica. Isto porque o seu marido trabalha na Meta (dona do Facebook e Instagram). &#8220;Somos uma casa digital. Temos uma máquina de fotografar analógica, mas não a usamos&#8221;, conta ao jornal. Já sobre a plataforma para a qual trabalha, a jovem indica que, apesar do início nos videojogos, o Twitch &#8220;é hoje uma plataforma para tudo&#8221; e que o mais importante é o público ter a oportunidade de interagir com o tema e com quem está a assistir.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1236570",
         "title": "Portugal na linha da frente para captar centros de dados. Leia aqui o JE Diário",
         "description": "",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugal-na-linha-da-frente-para-captar-centros-de-dados-leia-aqui-o-je-diario/",
         "author": "Redação",
         "published": 1731310241000,
         "created": 1731310241000,
         "category": [
            "Edição Diária",
            "Edições",
            "JE Diário",
            "Jornal Económico"
         ],
         "content": "",
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1236547",
         "title": "Aeroporto Internacional de Luanda inaugura operação comercial de passageiros com voo TAAG para Cabinda",
         "description": "A abertura da rota Cabinda-Luanda-Cabinda foi antecedida de uma série de testes realizados ao longo dos últimos meses, que atestaram a total segurança e capacidade operacional do AIAAN.",
         "link": "https://jornaleconomico.sapo.pt/noticias/aeroporto-internacional-de-luanda-inaugura-operacao-comercial-de-passageiros-com-voo-taag-para-cabinda/",
         "author": "Inês Pinto Miguel",
         "published": 1731310241000,
         "created": 1731310241000,
         "category": [
            "Lusofonia",
            "Sapo Atualidade",
            "Aeroporto Internacional Dr. António Agostino Neto",
            "cabinda",
            "Luanda"
         ],
         "content": "<p>O novo Aeroporto Internacional Dr. António Agostino Neto (AIAAN) inaugurou esta manhã as operações comercias de voos de passageiros com a realização do primeiro voo na rota Luanda-Cabinda, marcando assim uma nova era na história da aviação civil angolana.</p>\n<p>Numa operação normal, mas num novo cenário e em instalações modernas, o movimento no AIAAN começou às primeiras horas do dia com a chegada dos funcionários e passageiros: alguns optaram pelo comboio, outros pelos autocarros e táxis por aplicativo, porém, houve também quem preferiu chegar por meios próprios.</p>\n<p>Depois do <em>check-in</em> e de observados todos os procedimentos de segurança, 92 passageiros embarcaram com destino a Cabinda na aeronave Boing 737-700 da companhia angolana de bandeira.</p>\n<p>Francisca da Cunha é uma das angolanas que entra para a história, ao embarcar no voo que inaugurou as operações comerciais de passageiros da TAAG a partir do seu novo hub, o Aeroporto Internacional Dr. António Agostinho Neto, localizado no município de Icolo e Bengo, há pouco mais de 40 km do centro da cidade de Luanda. Visivelmente impressionada com a imponente infraestrutura, diz à Forbes África Lusófona que o processo – desde à chegada ao aeroporto, a realização do check-in ao pré-embarque, decorreu sem sobressaltos.</p>\n<p>“Amei, adorei, fiquei emocionada. Quando aqui entrei era quase de madrugada e o dia ainda não tinha clareado. Agora que clareou e se consegue ver tudo, dá até a impressão de se estar no Dubai. O atendimento foi excelente e correu tudo bem”, afirmou sorridente, Francisca.</p>\n<p>No trajeto inverso, um total de 120 passageiros, entre eles a governadora da província, embarcaram em Cabinda e desembarcaram no AIAAN, recebidos pelo ministro dos Transportes, Ricardo Viegas de Abreu, que fez questão de saudar a cada um, que ainda ganharam brindes.</p>\n<p>A abertura desta rota [Cabinda-Luanda-Cabinda] foi antecedida de uma série de testes realizados ao longo dos últimos meses, que atestaram a total segurança e capacidade operacional do AIAAN.</p>\n<p>O aeroporto, já certificado pela Autoridade Nacional da Aviação Civil (ANAC), Segundo o ATO – <em>Airport Temporary Operator</em>, gestor temporário da infraestrutura, “cumpre rigorosamente as normas nacionais da aviação civil e  internacionais estabelecidas pela Organização da Aviação Civil Internacional (OACI), garantindo a conformidade com os mais altos padrões de segurança, qualidade e eficiência operacional”.</p>\n<p>O Aeroporto Internacional Dr. António Agostinho Neto oferece uma ampla gama de serviços aos passageiros, com um mix comercial já ativo, que inclui cafés, lojas e serviços bancários, visando proporcionar uma experiência agradável e confortável aos viajantes, e não só.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O novo Aeroporto Internacional Dr. António Agostino Neto (AIAAN) inaugurou esta manhã as operações comercias de voos de passageiros com a realização do primeiro voo na rota Luanda-Cabinda, marcando assim uma nova era na história da aviação civil angolana.</p>\n<p>Numa operação normal, mas num novo cenário e em instalações modernas, o movimento no AIAAN começou às primeiras horas do dia com a chegada dos funcionários e passageiros: alguns optaram pelo comboio, outros pelos autocarros e táxis por aplicativo, porém, houve também quem preferiu chegar por meios próprios.</p>\n<p>Depois do <em>check-in</em> e de observados todos os procedimentos de segurança, 92 passageiros embarcaram com destino a Cabinda na aeronave Boing 737-700 da companhia angolana de bandeira.</p>\n<p>Francisca da Cunha é uma das angolanas que entra para a história, ao embarcar no voo que inaugurou as operações comerciais de passageiros da TAAG a partir do seu novo hub, o Aeroporto Internacional Dr. António Agostinho Neto, localizado no município de Icolo e Bengo, há pouco mais de 40 km do centro da cidade de Luanda. Visivelmente impressionada com a imponente infraestrutura, diz à Forbes África Lusófona que o processo – desde à chegada ao aeroporto, a realização do check-in ao pré-embarque, decorreu sem sobressaltos.</p>\n<p>“Amei, adorei, fiquei emocionada. Quando aqui entrei era quase de madrugada e o dia ainda não tinha clareado. Agora que clareou e se consegue ver tudo, dá até a impressão de se estar no Dubai. O atendimento foi excelente e correu tudo bem”, afirmou sorridente, Francisca.</p>\n<p>No trajeto inverso, um total de 120 passageiros, entre eles a governadora da província, embarcaram em Cabinda e desembarcaram no AIAAN, recebidos pelo ministro dos Transportes, Ricardo Viegas de Abreu, que fez questão de saudar a cada um, que ainda ganharam brindes.</p>\n<p>A abertura desta rota [Cabinda-Luanda-Cabinda] foi antecedida de uma série de testes realizados ao longo dos últimos meses, que atestaram a total segurança e capacidade operacional do AIAAN.</p>\n<p>O aeroporto, já certificado pela Autoridade Nacional da Aviação Civil (ANAC), Segundo o ATO – <em>Airport Temporary Operator</em>, gestor temporário da infraestrutura, “cumpre rigorosamente as normas nacionais da aviação civil e  internacionais estabelecidas pela Organização da Aviação Civil Internacional (OACI), garantindo a conformidade com os mais altos padrões de segurança, qualidade e eficiência operacional”.</p>\n<p>O Aeroporto Internacional Dr. António Agostinho Neto oferece uma ampla gama de serviços aos passageiros, com um mix comercial já ativo, que inclui cafés, lojas e serviços bancários, visando proporcionar uma experiência agradável e confortável aos viajantes, e não só.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1236472",
         "title": "Miguel Maya: &#8220;Todos almejamos uma Europa mais competitiva, com uma economia forte e socialmente mais coesa&#8221;",
         "description": "O CEO do BCP falou do plano Draghi, respondeu ao desafio de como vê o BCP daqui a 10 anos e comentou o plano estratégico do banco.",
         "link": "https://jornaleconomico.sapo.pt/noticias/miguel-maya-todos-almejamos-uma-europa-mais-competitiva-com-uma-economia-forte-e-socialmente-mais-coesa/",
         "author": "Maria Teixeira Alves",
         "published": 1731310235000,
         "created": 1731310235000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "BCP",
            "miguel maya",
            "Millenium BCP"
         ],
         "content": "<p>O presidente executivo do Millennium BCP foi o <a href=\"https://jornaleconomico.sapo.pt/noticias/miguel-maya-eu-faco-parte-de-uma-equipa-de-uma-grande-orquestra-composta-por-mais-de-seis-mil-pessoas/\">&#8220;Decisor da Semana&#8221;</a> depois de ter apresentado as principais linhas do plano estratégico de 2025 a 2028, o qual chamou “Valorizar (<em>Deliver more value</em>)”. Para tal, Miguel Maya respondeu às perguntas enviadas pelo Jornal Económico, que publicamos na íntegra.</p>\n<p>Nesta entrevista, o CEO do BCP fala do plano Draghi, responde ao desafio de como vê o BCP daqui a 10 anos e comenta o plano estratégico do banco.</p>\n<p>De entre as mensagens deixadas nesta curta entrevista por escrito, destacamos o facto de presidente do maior banco privado dizer que &#8220;todos almejamos uma Europa mais competitiva, com uma economia forte e socialmente mais coesa, capaz de se afirmar no palco geopolítico global&#8221;.</p>\n<p><strong>Miguel Maya chegou a presidente do BCP em 2018 depois de ter entrado na administração do banco em 2009. Conheceu todos os presidentes e administradores do BCP e pode dizer-se que participou em grande parte da história do banco. De que forma isso é uma vantagem para a liderança do BCP em 2024?</strong></p>\n<p>Considero que o facto de ter podido desenvolver o meu percurso profissional vivendo intensamente a história do Banco e comungando dos seus valores, missão e cultura, contribui para me conferir uma perspectiva mais completa da Instituição, o que, complementado pelo conhecimento da organização, ajuda-me no desempenho das funções que exerço.</p>\n<p>Conhecer bem a organização, as pessoas, as suas trajetórias profissionais e em muitos casos as suas idiossincrasias e o seu potencial, é igualmente muito relevante.</p>\n<p>Sinto-me privilegiado por ao longo destes 34 anos de grupo BCP, ter beneficiado de múltiplos desafios em Portugal e no estrangeiro. Aprendi e continuo a aprender diariamente com múltiplos mestres desta casa, pessoas absolutamente excecionais, que não só se preocupam com a valorização do banco, mas também com o desenvolvimento das pessoas com quem trabalham.</p>\n<p>Uma cultura de alto desempenho em que a competição não colide com a cooperação, constitui um dos fatores mais determinantes do sucesso do BCP. Trabalhar numa instituição com valores, com espírito de Equipa, com forte resiliência e capacidade de superação é para mim inspirador.</p>\n<p><strong>As tormentas do BCP ficaram definitivamente para trás?</strong></p>\n<p>A nossa história é um ativo muito importante; todas as fases por que o banco passou, com os seus múltiplos sucessos e desafios, também com os erros que pontualmente foram cometidos e com os quais aprendemos, foram fundamentais para consolidar a resiliência e construir o Banco que somos hoje. Os profissionais do banco e todos os que ao longo do tempo contribuíram ativamente para o crescimento e afirmação do BCP, têm razões para estar orgulhosos da história que nos identifica. O Millennium bcp sempre foi, é, e continuará a ser, uma instituição bancária de referência no sistema financeiro nacional.</p>\n<p>É sobejamente conhecido que atravessámos um período conturbado durante o qual estivemos fragilizados, mas a cultura do Banco Comercial Português, assente na qualidade dos seus profissionais, prevaleceu e foi fundamental para o notável percurso efetuado de recuperação e transformação do banco. Somos um banco sólido e rentável, que contribui de forma marcante para o desenvolvimento económico do país. Encaramos o futuro com otimismo e entusiasmo.</p>\n<p><strong>Apresentou um plano estratégico para 2025-2028 com metas que agora parecem muito ambiciosas. É um plano estratégico realista?</strong></p>\n<p>É um <a href=\"https://jornaleconomico.sapo.pt/noticias/bcp-aponta-para-lucro-medio-anual-de-mil-milhoes-entre-2025-e-2028-e-distribuicao-anual-de-50/\">plano ambicioso</a>, mas realista, que dá continuidade ao caminho que temos vindo a percorrer e nos projeta para um novo ciclo de crescimento, sustentado num modelo de negócio robusto e com qualidades distintivas.</p>\n<p>Iniciámos este ciclo bem preparados para lidar com um contexto em que o setor financeiro continuará a deparar-se com desafios relevantes, a diferentes níveis, dos quais destacaria a perspectiva de convergência das taxas de juros para patamares alinhados com uma inflação em torno de 2%, a crescente incorporação de tecnologia nos modelos de negócio e respetivos processos operativos, e um enquadramento regulatório cada vez mais complexo e exigente.</p>\n<p>Acresce toda a complexidade geopolítica do tempo que vivemos, cujas consequências são imprevisíveis, mas que nos requerem uma gestão rigorosa e prudente, de forma a garantir que amortecermos os impactos negativos nas famílias e no tecido empresarial e que os apoiamos nos seus projetos e na concretização das suas aspirações.</p>\n<p>O mote que selecionámos, Valorizar, ilustra bem o que pretendemos atingir com este plano estratégico. Valorizar os clientes, proporcionando-lhes experiências distintivas e uma qualidade de serviço superior, através da combinação simbiótica entre interações humanas e plataformas digitais de excelência. Valorizar os colaboradores, dimensão essencial para desenvolver as suas competências e motivação, aspetos basilares para o sucesso da estratégia do banco, suportada na capacidade de inovação e de concretização das equipas. E, simultaneamente, valorizar os acionistas, assegurando rendibilidades superiores ao custo de capital e remunerando adequadamente o investimento efetuado, sem prescindir de um balanço robusto e resiliente.</p>\n<p><strong>Se tivesse que definir a sua missão no BCP como a definiria?</strong></p>\n<p>Liderar uma equipa de alto desempenho (a melhor do setor financeiro), tendo em vista conquistar e merecer a preferência dos clientes de forma sustentável, valorizar os Trabalhadores e remunerar adequadamente os investidores.</p>\n<p><strong>Como vê o BCP daqui a 10 anos? Um grande banco europeu ou um banco nacional bem comportado?</strong></p>\n<p>Mais importante do que saber se é um banco europeu ou nacional, importa continuar a ser, agora e daqui a 10 anos, um banco sólido, rentável, ao serviço dos clientes e da economia.</p>\n<p>O Millennium bcp afirma-se como um projeto português com operações internacionais de sucesso, bem preparado para enfrentar e vencer os desafios inerentes ao setor. Compete-nos gerir o banco com absoluto rigor, alocando eficazmente os recursos que nos foram confiados e analisando criteriosamente todas as oportunidades de criação de valor.</p>\n<p>Vejo sobretudo o BCP como uma empresa que servirá de forma excecional as empresas e as famílias, que valoriza e remunera adequadamente os seus trabalhadores e acionistas.</p>\n<p><strong>Filho de livreiros alguma vez pensou em escrever um livro?</strong></p>\n<p>Estou ainda na fase de deslumbramento pela leitura, da ânsia pelo conhecimento, do descobrir o tanto que ainda não sei. Não tenho sabedoria para escrever um livro pelo qual fosse capaz de interessar outros, pelo que nem sequer o considero vir a fazer.</p>\n<p><strong>O que pensa do plano Draghi e como é que a banca pode desempenhar um papel nele?</strong></p>\n<p>O relatório Draghi é um contributo importante para uma reflexão estruturada sobre o desenho do futuro que queremos para a União Europeia, elaborado por alguém que tem um conhecimento profundo sobre a economia europeia e os seus desafios.</p>\n<p>Será consensual que todos almejamos uma Europa mais competitiva, com uma economia forte e socialmente mais coesa, capaz de se afirmar no palco geopolítico global. Para este propósito será essencial alinhar prioridades que permitam ao bloco económico europeu mobilizar os recursos necessários &#8211; financeiros, tecnológicos e humanos &#8211; com vista à promoção de uma economia ambientalmente mais sustentável e ao desenvolvimento de setores de elevado valor acrescentado, nomeadamente tecnológicos, que permitam um desenvolvimento económico forte e sustentado.</p>\n<p><strong>Quais os seus hobbies e o que o faz descontrair da responsabilidade de gerir o maior banco privado e o único cotado?</strong></p>\n<p>Primeiro uma correção: eu não giro o maior banco, eu faço parte de uma equipa, de uma grande orquestra, composta por mais de seis mil pessoas, as quais são lideradas por uma Comissão Executiva composta por mais cinco profissionais, eles sim, asseguro-lhe, excecionais.</p>\n<p>A família, desde logo a Teresa o Miguel e o João, toda a restante família (tenho o privilégio de ser o 11º filho, o mais novo) que constitui uma malha familiar na qual encontro sempre uma válvula de escape e os amigos que me aturam e para quem a minha atividade profissional é o único tema de conversa “proibido”.</p>\n<p>Complemento sempre que posso com atividade física intensa, quer correndo 10 km duas a três vezes por semana, quer navegando <em>(windfoil</em> ou <em>Finn)</em> sempre que o tempo me permite e na esperança que chegará o dia em que vou ter mais tempo para o mar.</p>\n<p>Encontro também nos livros, na leitura, hábito que não dispenso nem nos períodos de maior intensidade profissional, a energia necessária para começar todos os dias com a curiosidade de quem chegou a um lugar novo que ambicionava visitar.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente executivo do Millennium BCP foi o <a href=\"https://jornaleconomico.sapo.pt/noticias/miguel-maya-eu-faco-parte-de-uma-equipa-de-uma-grande-orquestra-composta-por-mais-de-seis-mil-pessoas/\">&#8220;Decisor da Semana&#8221;</a> depois de ter apresentado as principais linhas do plano estratégico de 2025 a 2028, o qual chamou “Valorizar (<em>Deliver more value</em>)”. Para tal, Miguel Maya respondeu às perguntas enviadas pelo Jornal Económico, que publicamos na íntegra.</p>\n<p>Nesta entrevista, o CEO do BCP fala do plano Draghi, responde ao desafio de como vê o BCP daqui a 10 anos e comenta o plano estratégico do banco.</p>\n<p>De entre as mensagens deixadas nesta curta entrevista por escrito, destacamos o facto de presidente do maior banco privado dizer que &#8220;todos almejamos uma Europa mais competitiva, com uma economia forte e socialmente mais coesa, capaz de se afirmar no palco geopolítico global&#8221;.</p>\n<p><strong>Miguel Maya chegou a presidente do BCP em 2018 depois de ter entrado na administração do banco em 2009. Conheceu todos os presidentes e administradores do BCP e pode dizer-se que participou em grande parte da história do banco. De que forma isso é uma vantagem para a liderança do BCP em 2024?</strong></p>\n<p>Considero que o facto de ter podido desenvolver o meu percurso profissional vivendo intensamente a história do Banco e comungando dos seus valores, missão e cultura, contribui para me conferir uma perspectiva mais completa da Instituição, o que, complementado pelo conhecimento da organização, ajuda-me no desempenho das funções que exerço.</p>\n<p>Conhecer bem a organização, as pessoas, as suas trajetórias profissionais e em muitos casos as suas idiossincrasias e o seu potencial, é igualmente muito relevante.</p>\n<p>Sinto-me privilegiado por ao longo destes 34 anos de grupo BCP, ter beneficiado de múltiplos desafios em Portugal e no estrangeiro. Aprendi e continuo a aprender diariamente com múltiplos mestres desta casa, pessoas absolutamente excecionais, que não só se preocupam com a valorização do banco, mas também com o desenvolvimento das pessoas com quem trabalham.</p>\n<p>Uma cultura de alto desempenho em que a competição não colide com a cooperação, constitui um dos fatores mais determinantes do sucesso do BCP. Trabalhar numa instituição com valores, com espírito de Equipa, com forte resiliência e capacidade de superação é para mim inspirador.</p>\n<p><strong>As tormentas do BCP ficaram definitivamente para trás?</strong></p>\n<p>A nossa história é um ativo muito importante; todas as fases por que o banco passou, com os seus múltiplos sucessos e desafios, também com os erros que pontualmente foram cometidos e com os quais aprendemos, foram fundamentais para consolidar a resiliência e construir o Banco que somos hoje. Os profissionais do banco e todos os que ao longo do tempo contribuíram ativamente para o crescimento e afirmação do BCP, têm razões para estar orgulhosos da história que nos identifica. O Millennium bcp sempre foi, é, e continuará a ser, uma instituição bancária de referência no sistema financeiro nacional.</p>\n<p>É sobejamente conhecido que atravessámos um período conturbado durante o qual estivemos fragilizados, mas a cultura do Banco Comercial Português, assente na qualidade dos seus profissionais, prevaleceu e foi fundamental para o notável percurso efetuado de recuperação e transformação do banco. Somos um banco sólido e rentável, que contribui de forma marcante para o desenvolvimento económico do país. Encaramos o futuro com otimismo e entusiasmo.</p>\n<p><strong>Apresentou um plano estratégico para 2025-2028 com metas que agora parecem muito ambiciosas. É um plano estratégico realista?</strong></p>\n<p>É um <a href=\"https://jornaleconomico.sapo.pt/noticias/bcp-aponta-para-lucro-medio-anual-de-mil-milhoes-entre-2025-e-2028-e-distribuicao-anual-de-50/\">plano ambicioso</a>, mas realista, que dá continuidade ao caminho que temos vindo a percorrer e nos projeta para um novo ciclo de crescimento, sustentado num modelo de negócio robusto e com qualidades distintivas.</p>\n<p>Iniciámos este ciclo bem preparados para lidar com um contexto em que o setor financeiro continuará a deparar-se com desafios relevantes, a diferentes níveis, dos quais destacaria a perspectiva de convergência das taxas de juros para patamares alinhados com uma inflação em torno de 2%, a crescente incorporação de tecnologia nos modelos de negócio e respetivos processos operativos, e um enquadramento regulatório cada vez mais complexo e exigente.</p>\n<p>Acresce toda a complexidade geopolítica do tempo que vivemos, cujas consequências são imprevisíveis, mas que nos requerem uma gestão rigorosa e prudente, de forma a garantir que amortecermos os impactos negativos nas famílias e no tecido empresarial e que os apoiamos nos seus projetos e na concretização das suas aspirações.</p>\n<p>O mote que selecionámos, Valorizar, ilustra bem o que pretendemos atingir com este plano estratégico. Valorizar os clientes, proporcionando-lhes experiências distintivas e uma qualidade de serviço superior, através da combinação simbiótica entre interações humanas e plataformas digitais de excelência. Valorizar os colaboradores, dimensão essencial para desenvolver as suas competências e motivação, aspetos basilares para o sucesso da estratégia do banco, suportada na capacidade de inovação e de concretização das equipas. E, simultaneamente, valorizar os acionistas, assegurando rendibilidades superiores ao custo de capital e remunerando adequadamente o investimento efetuado, sem prescindir de um balanço robusto e resiliente.</p>\n<p><strong>Se tivesse que definir a sua missão no BCP como a definiria?</strong></p>\n<p>Liderar uma equipa de alto desempenho (a melhor do setor financeiro), tendo em vista conquistar e merecer a preferência dos clientes de forma sustentável, valorizar os Trabalhadores e remunerar adequadamente os investidores.</p>\n<p><strong>Como vê o BCP daqui a 10 anos? Um grande banco europeu ou um banco nacional bem comportado?</strong></p>\n<p>Mais importante do que saber se é um banco europeu ou nacional, importa continuar a ser, agora e daqui a 10 anos, um banco sólido, rentável, ao serviço dos clientes e da economia.</p>\n<p>O Millennium bcp afirma-se como um projeto português com operações internacionais de sucesso, bem preparado para enfrentar e vencer os desafios inerentes ao setor. Compete-nos gerir o banco com absoluto rigor, alocando eficazmente os recursos que nos foram confiados e analisando criteriosamente todas as oportunidades de criação de valor.</p>\n<p>Vejo sobretudo o BCP como uma empresa que servirá de forma excecional as empresas e as famílias, que valoriza e remunera adequadamente os seus trabalhadores e acionistas.</p>\n<p><strong>Filho de livreiros alguma vez pensou em escrever um livro?</strong></p>\n<p>Estou ainda na fase de deslumbramento pela leitura, da ânsia pelo conhecimento, do descobrir o tanto que ainda não sei. Não tenho sabedoria para escrever um livro pelo qual fosse capaz de interessar outros, pelo que nem sequer o considero vir a fazer.</p>\n<p><strong>O que pensa do plano Draghi e como é que a banca pode desempenhar um papel nele?</strong></p>\n<p>O relatório Draghi é um contributo importante para uma reflexão estruturada sobre o desenho do futuro que queremos para a União Europeia, elaborado por alguém que tem um conhecimento profundo sobre a economia europeia e os seus desafios.</p>\n<p>Será consensual que todos almejamos uma Europa mais competitiva, com uma economia forte e socialmente mais coesa, capaz de se afirmar no palco geopolítico global. Para este propósito será essencial alinhar prioridades que permitam ao bloco económico europeu mobilizar os recursos necessários &#8211; financeiros, tecnológicos e humanos &#8211; com vista à promoção de uma economia ambientalmente mais sustentável e ao desenvolvimento de setores de elevado valor acrescentado, nomeadamente tecnológicos, que permitam um desenvolvimento económico forte e sustentado.</p>\n<p><strong>Quais os seus hobbies e o que o faz descontrair da responsabilidade de gerir o maior banco privado e o único cotado?</strong></p>\n<p>Primeiro uma correção: eu não giro o maior banco, eu faço parte de uma equipa, de uma grande orquestra, composta por mais de seis mil pessoas, as quais são lideradas por uma Comissão Executiva composta por mais cinco profissionais, eles sim, asseguro-lhe, excecionais.</p>\n<p>A família, desde logo a Teresa o Miguel e o João, toda a restante família (tenho o privilégio de ser o 11º filho, o mais novo) que constitui uma malha familiar na qual encontro sempre uma válvula de escape e os amigos que me aturam e para quem a minha atividade profissional é o único tema de conversa “proibido”.</p>\n<p>Complemento sempre que posso com atividade física intensa, quer correndo 10 km duas a três vezes por semana, quer navegando <em>(windfoil</em> ou <em>Finn)</em> sempre que o tempo me permite e na esperança que chegará o dia em que vou ter mais tempo para o mar.</p>\n<p>Encontro também nos livros, na leitura, hábito que não dispenso nem nos períodos de maior intensidade profissional, a energia necessária para começar todos os dias com a curiosidade de quem chegou a um lugar novo que ambicionava visitar.</p>\n",
         "media": {}
      }
   ]
}