{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351341",
         "title": "É urgente reanimar o SNS",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Não há como fugir à evidência. Urge bom senso e responsabilidade política para um pacto de regime para a saúde. Chegou a hora de menos ‘partidarite’.",
         "link": "https://jornaleconomico.sapo.pt/noticias/e-urgente-reanimar-o-sns/",
         "author": "Lígia Simões",
         "published": 1762474456000,
         "created": 1762474456000,
         "category": [
            "Colunistas",
            "Opinião",
            "governo",
            "pacto de regime",
            "reforma do SNS",
            "responsabilidade política",
            "SNS"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>O Serviço Nacional de Saúde (SNS) enfrenta desafios estruturais que afetam o seu desempenho e sustentabilidade. Tanto na vertente assistencial como orçamental, com a forte dependência do Orçamento do Estado e o crescimento contínuo da despesa em saúde, em particular das despesas com pessoal. Os desafios são profundos e urgentes com o atual modelo esgotado, fruto inevitável de décadas de falta de coragem política, desinvestimento crónico, envelhecimento acelerado da população e decisões inadequadas.</p>\n<p>As consequências estão à vista de todos. À cabeça a escassez crítica de recursos humanos, que levou já o Bastonário dos médicos a fazer soar a campainha de alerta: o SNS vive uma “das maiores crises” da sua existência. No catálogo dos problemas juntam-se, entre outros, as listas de espera para consultas e cirurgias intermináveis, o encerramento sistemático de valências em serviços de urgência (como ginecologia/obstetrícia, pediatria, medicina interna e ortopedia), episódios alarmantes de desumanização dos cuidados e as mortes causadas pela fragilização do SNS. Problemas que se avolumam mais de quatro décadas após a criação do SNS, colocando em risco os princípios fundamentais de equidade e universalidade que devem norteá-lo e que têm vindo a ser negligenciados.</p>\n<p>Em causa está a garantia ao acesso aos cuidados de saúde públicos a todos os cidadãos, independentemente da sua condição económica e social. A reforma estrutural do SNS é, por isso, imperativa e inadiável. O pacto de regime na Saúde é assunto recorrente na vida política nacional e voltou a ganhar relevo devido à recente intervenção do Presidente da República, ao criticar constantes mudanças na Saúde e sugerir um acordo político sobre papel do SNS, do setor social e do privado.</p>\n<p>Censurando a falta de estratégia no SNS, Marcelo lançou farpas ao criticar o Governo por não decidir o que fazer no plano geral da saúde, deixando algumas decisões “a meio da ponte” e em “zona cinzenta” e, com isso, os problemas “avolumaram-se”. Sinalizado o caminho das pedras, o primeiro-ministro insiste que é preciso “gastar menos” na saúde – mesmo que isso implique abrandar o ritmo crescente de cirurgias, consultas e outros cuidados.</p>\n<p>Montenegro alerta que os privados estão “bloqueados” como o SNS. E realça, uma vez mais, a necessidade de “otimizar recursos” para “melhorar o resultado financeiro” de um sistema de saúde cuja despesa passou, numa década, de oito mil milhões para 18 mil milhões de euros, sem ter havido uma correlação entre esta evolução e os serviços prestados e percecionados pelas pessoas.</p>\n<p>Por outras palavras, assiste-se a uma degradação em plano inclinado do desempenho da variável mais importante: o acesso. Sinal de que o SNS começa a ficar ligado às máquinas. Reanimá-lo é urgente e exige um compromisso coletivo cimentado entre decisores políticos, sociedade civil e comunidade médica. Uma reforma eficaz do SNS tem de passar pela valorização e reforço dos recursos humanos, a par da modernização administrativa e gestão eficiente, e complementaridade entre os diversos setores.</p>\n<p>Não há como fugir à evidência. Urge bom senso e responsabilidade política para um pacto de regime para a saúde. Chegou a hora de menos ‘partidarite’. Não é prudente acenar com soluções fáceis e respostas para amanhã quando os problemas são complexos. Fazê-lo é politicamente estúpido e condena o SNS a uma lenta agonia. Como diz Marcelo, não há saúde que aguente.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>O Serviço Nacional de Saúde (SNS) enfrenta desafios estruturais que afetam o seu desempenho e sustentabilidade. Tanto na vertente assistencial como orçamental, com a forte dependência do Orçamento do Estado e o crescimento contínuo da despesa em saúde, em particular das despesas com pessoal. Os desafios são profundos e urgentes com o atual modelo esgotado, fruto inevitável de décadas de falta de coragem política, desinvestimento crónico, envelhecimento acelerado da população e decisões inadequadas.</p>\n<p>As consequências estão à vista de todos. À cabeça a escassez crítica de recursos humanos, que levou já o Bastonário dos médicos a fazer soar a campainha de alerta: o SNS vive uma “das maiores crises” da sua existência. No catálogo dos problemas juntam-se, entre outros, as listas de espera para consultas e cirurgias intermináveis, o encerramento sistemático de valências em serviços de urgência (como ginecologia/obstetrícia, pediatria, medicina interna e ortopedia), episódios alarmantes de desumanização dos cuidados e as mortes causadas pela fragilização do SNS. Problemas que se avolumam mais de quatro décadas após a criação do SNS, colocando em risco os princípios fundamentais de equidade e universalidade que devem norteá-lo e que têm vindo a ser negligenciados.</p>\n<p>Em causa está a garantia ao acesso aos cuidados de saúde públicos a todos os cidadãos, independentemente da sua condição económica e social. A reforma estrutural do SNS é, por isso, imperativa e inadiável. O pacto de regime na Saúde é assunto recorrente na vida política nacional e voltou a ganhar relevo devido à recente intervenção do Presidente da República, ao criticar constantes mudanças na Saúde e sugerir um acordo político sobre papel do SNS, do setor social e do privado.</p>\n<p>Censurando a falta de estratégia no SNS, Marcelo lançou farpas ao criticar o Governo por não decidir o que fazer no plano geral da saúde, deixando algumas decisões “a meio da ponte” e em “zona cinzenta” e, com isso, os problemas “avolumaram-se”. Sinalizado o caminho das pedras, o primeiro-ministro insiste que é preciso “gastar menos” na saúde – mesmo que isso implique abrandar o ritmo crescente de cirurgias, consultas e outros cuidados.</p>\n<p>Montenegro alerta que os privados estão “bloqueados” como o SNS. E realça, uma vez mais, a necessidade de “otimizar recursos” para “melhorar o resultado financeiro” de um sistema de saúde cuja despesa passou, numa década, de oito mil milhões para 18 mil milhões de euros, sem ter havido uma correlação entre esta evolução e os serviços prestados e percecionados pelas pessoas.</p>\n<p>Por outras palavras, assiste-se a uma degradação em plano inclinado do desempenho da variável mais importante: o acesso. Sinal de que o SNS começa a ficar ligado às máquinas. Reanimá-lo é urgente e exige um compromisso coletivo cimentado entre decisores políticos, sociedade civil e comunidade médica. Uma reforma eficaz do SNS tem de passar pela valorização e reforço dos recursos humanos, a par da modernização administrativa e gestão eficiente, e complementaridade entre os diversos setores.</p>\n<p>Não há como fugir à evidência. Urge bom senso e responsabilidade política para um pacto de regime para a saúde. Chegou a hora de menos ‘partidarite’. Não é prudente acenar com soluções fáceis e respostas para amanhã quando os problemas são complexos. Fazê-lo é politicamente estúpido e condena o SNS a uma lenta agonia. Como diz Marcelo, não há saúde que aguente.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351334",
         "title": "A Europa não pode desligar o HAL",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Rafael_Alves_Rocha_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Rafael_Alves_Rocha_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Rafael_Alves_Rocha_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Por paradoxal que pareça, a maior consciência ética da UE em relação às tecnologias pode ser um trunfo importante, diferenciando-se da estratégia dos EUA e apostando numa IA mais direcionada para a produtividade e competitividade, a eficiência do setor público, o empoderamento dos cidadãos e o reforço da democracia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-europa-nao-pode-desligar-o-hal/",
         "author": "Ana Pina",
         "published": 1762474416000,
         "created": 1762474416000,
         "category": [
            "Colunistas",
            "Opinião",
            "europa",
            "high tech",
            "IA - Inteligência Artificial",
            "liderança",
            "tecnologia",
            "transição digital"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Rafael_Alves_Rocha_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Rafael_Alves_Rocha_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Rafael_Alves_Rocha_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p><em>Dave Bowman: Open the pod bay doors, HAL.</em></p>\n<p><em>HAL: I&#8217;m sorry, Dave. I&#8217;m afraid I can&#8217;t do that.</em></p>\n<p><em>Dave Bowman: What&#8217;s the problem?</em></p>\n<p><em>HAL: I think you know what the problem is just as well as I do. (…)</em></p>\n<p><em>Dave Bowman: I don&#8217;t know what you&#8217;re talking about, HAL.</em></p>\n<p><em>HAL: I know that you and Frank were planning to disconnect me, and I&#8217;m afraid that&#8217;s something I cannot allow to happen. </em></p>\n<p>“2001: A Space Odyssey”</p>\n<p>&nbsp;</p>\n<p>Este é um dos mais celebrados diálogos da história do cinema e tem a particularidade de retratar o conflito entre uma máquina com inteligência própria, HAL 9000, e um ser humano, o astronauta Dave Bowman. Trata-se de uma cena emblemática do filme “2001: Odisseia no espaço”, realizado por Stanley Kubrick em 1968, a partir de um argumento que o cineasta redigiu com o cientista e escritor Arthur C. Clarke, autor do romance homónimo. Para lá dos seus imperecíveis méritos cinematográficos, a obra de Kubrick ganhou atualidade e presciência com o advento da Inteligência Artificial (IA).</p>\n<p>O risco de as máquinas ganharem vida própria e a criatura fugir ao controlo do criador, como na história de Frankenstein, é frequentemente evocado quando se fala do vertiginoso progresso da IA. A possibilidade de desenvolver máquinas sencientes – ou seja, com sensações iguais às humanas – já não é mera ficção científica. Há tecnólogos que admitem que os modelos de IA estão muito perto de adquirir consciência e um engenheiro da Google, Blake Lemoine, acredita mesmo que o <em>chatbot</em> LaMDA, desenvolvido pela empresa, já é uma máquina pensante e consciente.</p>\n<p>Por enquanto, os modelos de IA dependem do reconhecimento de padrões, sem a interferência de emoções, como os humanos. Ora, como provou o neurocientista António Damásio, as emoções desempenham um papel crucial no raciocínio e na tomada de decisões. Não sendo sencientes, as máquinas de IA têm essa desvantagem na execução de funções que simulam a inteligência humana. Mas até quando? Robôs com consciência, como vemos nos filmes <em>Sci-Fi</em>, podem estar próximos, com a IA a suplantar a inteligência humana.</p>\n<p>Tudo isto não passa, por ora, de especulação. Mas é cada vez mais forte a pressão para que as empresas tecnológicas desenvolvam os seus modelos de IA com maior transparência, para permitir o escrutínio público, e com maior prudência, para que não sejam dados passos indesejados e irreversíveis. Há um consenso generalizado em torno das virtudes e potencialidades da IA, sem que isso signifique uma menor perceção das suas ameaças. Muitas delas são já realidade, como a violação de dados, o desrespeito pela privacidade, a cibercriminalidade, a discriminação algorítmica ou a manipulação e desinformação.</p>\n<p>Não obstante todas as questões securitárias, ético-morais, sociais e outras que a IA levanta hoje e poderá levantar mais adiante, o desenvolvimento desta tecnologia é imparável. Podemos e devemos exigir mais consciência, transparência e cautela, mas travar o progresso da IA afigura-se tão infrutífero como tentar segurar o vento com as mãos. Parece-me mais sensato e pragmático minimizar os riscos da IA, sem deixar de impulsionar a sua expansão enquanto ferramenta para um futuro com mais prosperidade e bem-estar.</p>\n<p><strong>Nova vida para as empresas</strong></p>\n<p>Uma certeza já temos: a IA está a transformar a forma como as empresas desenvolvem as cadeias de valor, gerem os modelos de negócio, definem planos e estratégias e competem no mercado. A introdução desta tecnologia tem sido paulatina e, em geral, com resultados efetivos: maior eficiência operacional, poupança de custos, decisões mais informadas, bens e serviços inovadores e melhor gestão de clientes, dados, logística, vendas e marketing. O resultado de tudo isto pode resumir-se em mais produtividade e competitividade, assim como num maior potencial de inovação.</p>\n<p>Claro que a IA, tal como todas as outras tecnologias, não é infalível. Muitas empresas não alcançam o retorno desejado com os seus projetos de IA, falhando no propósito de otimizar e escalar o negócio. Para que o investimento nesta tecnologia resulte de facto, as empresas devem começar por identificar claramente os riscos e oportunidades abertas pela IA. Essa identificação é essencial para saber que tarefas ganham em ser automatizadas, quais as que melhoram com o apoio da IA e quais as que devem continuar a ser realizadas por profissionais.</p>\n<p>A D9+, aliança informal composta pelos Estados-membros da UE <em>frontrunners</em> da transformação digital, tem defendido uma aposta assertiva dos 27 na IA. Ainda recentemente, numa reunião ministerial em Lisboa durante a presidência portuguesa da aliança, foi dito que, se os objetivos da D9+ para a adoção em larga escala de IA generativa na Europa forem alcançados, isso terá um impacto de 8% no PIB dos 27, em dez anos. Esse crescimento do produto resultaria sobretudo do aumento da produtividade, do reemprego e do tempo livre. Mas tudo depende do ritmo de adoção da IA, bem como dos investimentos e políticas europeias para a transformação digital.</p>\n<p><strong>Europa ao <em>ralenti</em></strong></p>\n<p>A Europa avança vagarosamente na incorporação da IA no tecido empresarial, sobretudo por comparação com os EUA e as potências asiáticas. A economia americana cresce, já hoje, a reboque dos gigantescos investimentos em IA, que fazem aquecer a bolsa e têm um efeito de arrastamento noutros setores. Os fabulosos retornos bolsistas das <em>big techs </em>americanas levam, inclusivamente, a que se especule sobre um possível <em>remake </em>da bolha das <em>dotcom</em> dos anos 90.</p>\n<p>Para a Europa se aproximar dos EUA, vão ser necessários investimentos massivos em inovação, digitalização, IA e competências digitais. Convém, desde logo, garantir infraestruturas digitais mais robustas e interoperáveis (redes 5G/6G, computação em nuvem e <em>edge</em>, centros de dados, etc.). Em paralelo, será preciso reforçar as redes elétricas, modernizando as infraestruturas e melhorando a capacidade de transporte transfronteiriço. Se não avançar rapidamente na eletrificação, a Europa terá sérias dificuldades para alimentar os centros de dados de IA.</p>\n<p>Importa mexer também na regulação das tecnologias emergentes, de forma a criar um ambiente de negócios favorável à inovação e empreendedorismo. Já sabemos que a Europa deve melhorar o funcionamento do mercado único, premissa que é válida também para o setor tecnológico. O crescimento deste setor crítico depende muito da simplificação e harmonização do enquadramento legislativo da UE para o digital, a IA e os dados. Há que evitar a fragmentação do mercado digital europeu, circunstância que retarda a adoção de tecnologias e o crescimento das empresas <em>high-tech</em>.</p>\n<p>Simultaneamente, é fundamental capacitar e dinamizar o mercado de capitais europeu. As empresas digitais (<em>startups</em> e <em>scaleups</em>) precisam de capital de risco para crescer, atrair talento e competir no mercado global, bem como de políticas e incentivos públicos adequados à sua natureza disruptiva. É inadmissível que as empresas europeias de ponta tenham, muitas vezes, de procurar financiamento nos EUA e acabem por sediar aí os seus centros de competências.</p>\n<p>Mas também a indústria europeia carece de investimento público e privado para acompanhar a revolução 4.0. É crucial que a Europa reforce a sua capacidade industrial em áreas críticas como os semicondutores, a IA, a computação quântica, a biotecnologia, os novos materiais, as telecomunicações ou os veículos não tripulados. Em todas estas áreas, a UE deve ser autónoma e estar na fronteira do conhecimento.</p>\n<p>Não é exagero afirmar que a sobrevivência do projeto europeu depende da sua soberania tecnológica. Como defende o tecnólogo Bruno Maçães, a geopolítica do futuro será decidida por quem definir as regras do mundo digital. A Europa tem de ter uma palavra a dizer nesse mundo digital, sob pena de acentuar a sua irrelevância geopolítica e comprometer a sua autonomia estratégica. Por paradoxal que pareça, a maior consciência ética da UE em relação às tecnologias pode ser um trunfo importante, ao permitir uma diferenciação em relação à estratégia dos EUA e uma IA mais direcionada para a produtividade e competitividade, a eficiência do setor público, o empoderamento dos cidadãos e o reforço da democracia.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Rafael_Alves_Rocha_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Rafael_Alves_Rocha_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Rafael_Alves_Rocha_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p><em>Dave Bowman: Open the pod bay doors, HAL.</em></p>\n<p><em>HAL: I&#8217;m sorry, Dave. I&#8217;m afraid I can&#8217;t do that.</em></p>\n<p><em>Dave Bowman: What&#8217;s the problem?</em></p>\n<p><em>HAL: I think you know what the problem is just as well as I do. (…)</em></p>\n<p><em>Dave Bowman: I don&#8217;t know what you&#8217;re talking about, HAL.</em></p>\n<p><em>HAL: I know that you and Frank were planning to disconnect me, and I&#8217;m afraid that&#8217;s something I cannot allow to happen. </em></p>\n<p>“2001: A Space Odyssey”</p>\n<p>&nbsp;</p>\n<p>Este é um dos mais celebrados diálogos da história do cinema e tem a particularidade de retratar o conflito entre uma máquina com inteligência própria, HAL 9000, e um ser humano, o astronauta Dave Bowman. Trata-se de uma cena emblemática do filme “2001: Odisseia no espaço”, realizado por Stanley Kubrick em 1968, a partir de um argumento que o cineasta redigiu com o cientista e escritor Arthur C. Clarke, autor do romance homónimo. Para lá dos seus imperecíveis méritos cinematográficos, a obra de Kubrick ganhou atualidade e presciência com o advento da Inteligência Artificial (IA).</p>\n<p>O risco de as máquinas ganharem vida própria e a criatura fugir ao controlo do criador, como na história de Frankenstein, é frequentemente evocado quando se fala do vertiginoso progresso da IA. A possibilidade de desenvolver máquinas sencientes – ou seja, com sensações iguais às humanas – já não é mera ficção científica. Há tecnólogos que admitem que os modelos de IA estão muito perto de adquirir consciência e um engenheiro da Google, Blake Lemoine, acredita mesmo que o <em>chatbot</em> LaMDA, desenvolvido pela empresa, já é uma máquina pensante e consciente.</p>\n<p>Por enquanto, os modelos de IA dependem do reconhecimento de padrões, sem a interferência de emoções, como os humanos. Ora, como provou o neurocientista António Damásio, as emoções desempenham um papel crucial no raciocínio e na tomada de decisões. Não sendo sencientes, as máquinas de IA têm essa desvantagem na execução de funções que simulam a inteligência humana. Mas até quando? Robôs com consciência, como vemos nos filmes <em>Sci-Fi</em>, podem estar próximos, com a IA a suplantar a inteligência humana.</p>\n<p>Tudo isto não passa, por ora, de especulação. Mas é cada vez mais forte a pressão para que as empresas tecnológicas desenvolvam os seus modelos de IA com maior transparência, para permitir o escrutínio público, e com maior prudência, para que não sejam dados passos indesejados e irreversíveis. Há um consenso generalizado em torno das virtudes e potencialidades da IA, sem que isso signifique uma menor perceção das suas ameaças. Muitas delas são já realidade, como a violação de dados, o desrespeito pela privacidade, a cibercriminalidade, a discriminação algorítmica ou a manipulação e desinformação.</p>\n<p>Não obstante todas as questões securitárias, ético-morais, sociais e outras que a IA levanta hoje e poderá levantar mais adiante, o desenvolvimento desta tecnologia é imparável. Podemos e devemos exigir mais consciência, transparência e cautela, mas travar o progresso da IA afigura-se tão infrutífero como tentar segurar o vento com as mãos. Parece-me mais sensato e pragmático minimizar os riscos da IA, sem deixar de impulsionar a sua expansão enquanto ferramenta para um futuro com mais prosperidade e bem-estar.</p>\n<p><strong>Nova vida para as empresas</strong></p>\n<p>Uma certeza já temos: a IA está a transformar a forma como as empresas desenvolvem as cadeias de valor, gerem os modelos de negócio, definem planos e estratégias e competem no mercado. A introdução desta tecnologia tem sido paulatina e, em geral, com resultados efetivos: maior eficiência operacional, poupança de custos, decisões mais informadas, bens e serviços inovadores e melhor gestão de clientes, dados, logística, vendas e marketing. O resultado de tudo isto pode resumir-se em mais produtividade e competitividade, assim como num maior potencial de inovação.</p>\n<p>Claro que a IA, tal como todas as outras tecnologias, não é infalível. Muitas empresas não alcançam o retorno desejado com os seus projetos de IA, falhando no propósito de otimizar e escalar o negócio. Para que o investimento nesta tecnologia resulte de facto, as empresas devem começar por identificar claramente os riscos e oportunidades abertas pela IA. Essa identificação é essencial para saber que tarefas ganham em ser automatizadas, quais as que melhoram com o apoio da IA e quais as que devem continuar a ser realizadas por profissionais.</p>\n<p>A D9+, aliança informal composta pelos Estados-membros da UE <em>frontrunners</em> da transformação digital, tem defendido uma aposta assertiva dos 27 na IA. Ainda recentemente, numa reunião ministerial em Lisboa durante a presidência portuguesa da aliança, foi dito que, se os objetivos da D9+ para a adoção em larga escala de IA generativa na Europa forem alcançados, isso terá um impacto de 8% no PIB dos 27, em dez anos. Esse crescimento do produto resultaria sobretudo do aumento da produtividade, do reemprego e do tempo livre. Mas tudo depende do ritmo de adoção da IA, bem como dos investimentos e políticas europeias para a transformação digital.</p>\n<p><strong>Europa ao <em>ralenti</em></strong></p>\n<p>A Europa avança vagarosamente na incorporação da IA no tecido empresarial, sobretudo por comparação com os EUA e as potências asiáticas. A economia americana cresce, já hoje, a reboque dos gigantescos investimentos em IA, que fazem aquecer a bolsa e têm um efeito de arrastamento noutros setores. Os fabulosos retornos bolsistas das <em>big techs </em>americanas levam, inclusivamente, a que se especule sobre um possível <em>remake </em>da bolha das <em>dotcom</em> dos anos 90.</p>\n<p>Para a Europa se aproximar dos EUA, vão ser necessários investimentos massivos em inovação, digitalização, IA e competências digitais. Convém, desde logo, garantir infraestruturas digitais mais robustas e interoperáveis (redes 5G/6G, computação em nuvem e <em>edge</em>, centros de dados, etc.). Em paralelo, será preciso reforçar as redes elétricas, modernizando as infraestruturas e melhorando a capacidade de transporte transfronteiriço. Se não avançar rapidamente na eletrificação, a Europa terá sérias dificuldades para alimentar os centros de dados de IA.</p>\n<p>Importa mexer também na regulação das tecnologias emergentes, de forma a criar um ambiente de negócios favorável à inovação e empreendedorismo. Já sabemos que a Europa deve melhorar o funcionamento do mercado único, premissa que é válida também para o setor tecnológico. O crescimento deste setor crítico depende muito da simplificação e harmonização do enquadramento legislativo da UE para o digital, a IA e os dados. Há que evitar a fragmentação do mercado digital europeu, circunstância que retarda a adoção de tecnologias e o crescimento das empresas <em>high-tech</em>.</p>\n<p>Simultaneamente, é fundamental capacitar e dinamizar o mercado de capitais europeu. As empresas digitais (<em>startups</em> e <em>scaleups</em>) precisam de capital de risco para crescer, atrair talento e competir no mercado global, bem como de políticas e incentivos públicos adequados à sua natureza disruptiva. É inadmissível que as empresas europeias de ponta tenham, muitas vezes, de procurar financiamento nos EUA e acabem por sediar aí os seus centros de competências.</p>\n<p>Mas também a indústria europeia carece de investimento público e privado para acompanhar a revolução 4.0. É crucial que a Europa reforce a sua capacidade industrial em áreas críticas como os semicondutores, a IA, a computação quântica, a biotecnologia, os novos materiais, as telecomunicações ou os veículos não tripulados. Em todas estas áreas, a UE deve ser autónoma e estar na fronteira do conhecimento.</p>\n<p>Não é exagero afirmar que a sobrevivência do projeto europeu depende da sua soberania tecnológica. Como defende o tecnólogo Bruno Maçães, a geopolítica do futuro será decidida por quem definir as regras do mundo digital. A Europa tem de ter uma palavra a dizer nesse mundo digital, sob pena de acentuar a sua irrelevância geopolítica e comprometer a sua autonomia estratégica. Por paradoxal que pareça, a maior consciência ética da UE em relação às tecnologias pode ser um trunfo importante, ao permitir uma diferenciação em relação à estratégia dos EUA e uma IA mais direcionada para a produtividade e competitividade, a eficiência do setor público, o empoderamento dos cidadãos e o reforço da democracia.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351277",
         "title": "Por que razão não temos gigantes na engenharia?",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Jorge_Nandin_de_Carvalho_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Jorge_Nandin_de_Carvalho_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Jorge_Nandin_de_Carvalho_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Os mercados internacionais exigem empresas robustas, com capacidade financeira e experiência na assunção de riscos. No nosso país, contam-se pelos dedos de uma mão as empresas que faturam acima de 20 milhões de euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/por-que-razao-nao-temos-gigantes-na-engenharia/",
         "author": "Ana Pina",
         "published": 1762474332000,
         "created": 1762474332000,
         "category": [
            "Colunistas",
            "Opinião",
            "agentes estatais",
            "empresas robustas",
            "escala",
            "europa",
            "pib",
            "Portugal"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Jorge_Nandin_de_Carvalho_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Jorge_Nandin_de_Carvalho_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Jorge_Nandin_de_Carvalho_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Todos os anos, a revista norte-americana “Engineering News Record” (ENR) publica a lista das 225 maiores empresas de projeto do mundo. A edição de agosto passado revela que, embora a Europa seja o bloco mais forte neste setor – representa mais de 30% do mercado mundial com 56 empresas entre as 225 maiores – Portugal surge em último lugar, com duas empresas no ranking, cuja faturação conjunta é de 36,9 milhões de dólares. Ou seja, 0,04% do mercado mundial!</p>\n<p>A Dinamarca, com cerca de seis milhões de habitantes, tem empresas com faturações médias de mil milhões de dólares. E a Bélgica, país de dimensão semelhante ao nosso, de 450 milhões. Na vizinha Espanha, quatro vezes maior do que Portugal, o valor ronda os cerca de 220 milhões por empresa. Até a Grécia possui empresas com faturação média de 84 milhões, mais do dobro das maiores portuguesas.</p>\n<p>Alguns fatores ajudam a explicar esta triste realidade: o tecido do setor é composto, maioritariamente, por pequenas e microempresas. E muitos profissionais trabalham em pequenas estruturas, com pouco foco nas questões de gestão, crescimento e internacionalização. Acresce uma massa crítica insuficiente para competir internacionalmente. Os mercados internacionais exigem empresas robustas, com capacidade financeira e experiência na assunção de riscos. No nosso país, contam-se pelos dedos de uma mão as empresas que faturam acima de 20 milhões de euros.</p>\n<p>Não menos grave é o facto de a consultoria de arquitetura e engenharia ser muitas vezes encarada como uma mera mercadoria. A consequência é uma espiral de baixos preços, projetos de qualidade inferior e incapacidade das empresas para crescer e modernizar-se. Também não existem mecanismos suficientes para promover fusões, exportações e internacionalização. Os seguros de responsabilidade civil são limitados e os de crédito à exportação não funcionam eficazmente.</p>\n<p>Os agentes estatais e adidos comerciais revelam pouco conhecimento sobre este negócio, deixando-nos sozinhos. Sabem o que são sapatos, vinho e cortiça, mas têm mais dificuldade em entender projetos/serviços de engenharia e arquitetura. Mesmo considerando fatores como PIB per capita, língua, área geográfica ou proximidade ao centro da Europa, os números revelam que o problema não é geográfico nem linguístico, mas estrutural e cultural.</p>\n<p>Enquanto outros países europeus consolidaram grandes grupos capazes de competir globalmente, Portugal mantém um setor fragmentado, de empresas pequenas, limitadas em dimensão e em ambição. Para inverter este cenário, é necessário investir em estruturas, gestão, inovação e reconhecimento institucional. E depressa. Como cantava Jorge Palma, há uma década: <em>“Ai, Portugal, Portugal… De que é que tu estás à espera?” </em></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Jorge_Nandin_de_Carvalho_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Jorge_Nandin_de_Carvalho_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Jorge_Nandin_de_Carvalho_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Todos os anos, a revista norte-americana “Engineering News Record” (ENR) publica a lista das 225 maiores empresas de projeto do mundo. A edição de agosto passado revela que, embora a Europa seja o bloco mais forte neste setor – representa mais de 30% do mercado mundial com 56 empresas entre as 225 maiores – Portugal surge em último lugar, com duas empresas no ranking, cuja faturação conjunta é de 36,9 milhões de dólares. Ou seja, 0,04% do mercado mundial!</p>\n<p>A Dinamarca, com cerca de seis milhões de habitantes, tem empresas com faturações médias de mil milhões de dólares. E a Bélgica, país de dimensão semelhante ao nosso, de 450 milhões. Na vizinha Espanha, quatro vezes maior do que Portugal, o valor ronda os cerca de 220 milhões por empresa. Até a Grécia possui empresas com faturação média de 84 milhões, mais do dobro das maiores portuguesas.</p>\n<p>Alguns fatores ajudam a explicar esta triste realidade: o tecido do setor é composto, maioritariamente, por pequenas e microempresas. E muitos profissionais trabalham em pequenas estruturas, com pouco foco nas questões de gestão, crescimento e internacionalização. Acresce uma massa crítica insuficiente para competir internacionalmente. Os mercados internacionais exigem empresas robustas, com capacidade financeira e experiência na assunção de riscos. No nosso país, contam-se pelos dedos de uma mão as empresas que faturam acima de 20 milhões de euros.</p>\n<p>Não menos grave é o facto de a consultoria de arquitetura e engenharia ser muitas vezes encarada como uma mera mercadoria. A consequência é uma espiral de baixos preços, projetos de qualidade inferior e incapacidade das empresas para crescer e modernizar-se. Também não existem mecanismos suficientes para promover fusões, exportações e internacionalização. Os seguros de responsabilidade civil são limitados e os de crédito à exportação não funcionam eficazmente.</p>\n<p>Os agentes estatais e adidos comerciais revelam pouco conhecimento sobre este negócio, deixando-nos sozinhos. Sabem o que são sapatos, vinho e cortiça, mas têm mais dificuldade em entender projetos/serviços de engenharia e arquitetura. Mesmo considerando fatores como PIB per capita, língua, área geográfica ou proximidade ao centro da Europa, os números revelam que o problema não é geográfico nem linguístico, mas estrutural e cultural.</p>\n<p>Enquanto outros países europeus consolidaram grandes grupos capazes de competir globalmente, Portugal mantém um setor fragmentado, de empresas pequenas, limitadas em dimensão e em ambição. Para inverter este cenário, é necessário investir em estruturas, gestão, inovação e reconhecimento institucional. E depressa. Como cantava Jorge Palma, há uma década: <em>“Ai, Portugal, Portugal… De que é que tu estás à espera?” </em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351272",
         "title": "Derrubar o cinismo, abraçar o otimismo",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final-70x70.png 70w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Zohran Mamdani, imigrante e muçulmano, é o novo 'mayor' de Nova Iorque, cidade que tinha virado costas à sua população e vergado perante o poder financeiro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/derrubar-o-cinismo-abracar-o-otimismo/",
         "author": "Safaa Dib, Empresária",
         "published": 1762474317000,
         "created": 1762474317000,
         "category": [
            "Colunistas",
            "Opinião",
            "eleições",
            "eua",
            "imigração",
            "Mamdani",
            "nova iorque",
            "socialismo"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final-70x70.png 70w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A vitória de Zohran Mamdani irá, muito provavelmente, entrar nos manuais de História como uma das campanhas políticas mais arrojadas e bem-sucedidas de sempre.</p>\n<p>Perante a sua vitória, fica claro que foi um candidato sem medos. Sem medo de exprimir um otimismo inabalável, sem medo de assumir a sua identidade como imigrante e muçulmano, que o leva a proclamar na noite do seu discurso, na língua árabe, <em>ana minkum wa alaikum </em>(Sou de vós e para vós), sem medo de defender o socialismo na melhor tradição de Eugene Debs, figura socialista e sindicalista que citou no seu discurso.</p>\n<p>Mamdani não é um americano de origem e usou isso a seu favor, ao compreender que a identidade dos EUA, e em particular de uma cidade como Nova Iorque, é construída sobre os ombros de inúmeras comunidades imigrantes. A sua comunicação brilhante nas redes sociais raramente mostrava comícios com multidões, mostrava, sim, Zohran nas ruas de Nova Iorque a falar com cidadãos anónimos de várias origens (por vezes não tão anónimos), que compõem o mosaico de uma cidade que nunca dorme.</p>\n<p>Os taxistas que trabalham sete dias por semana já o conheciam, porque ele estivera ao seu lado numa greve em 2021. Não foi uma política performativa em tempo de campanha. Assumiu um compromisso genuíno em melhorar as condições de vida das pessoas, numa cidade que tinha virado costas à sua população e vergado perante o poder financeiro.</p>\n<p>Com a campanha de Mamdani, observámos um regresso às origens do socialismo. É uma lição a todos os partidos que se guiam pelos ideais da esquerda progressista e que são constantemente chamados de “radicais” pela direita. Mais do que nunca, são necessárias soluções eficazes para grandes problemas. Sem isso, vemos os cidadãos a desligarem-se da política, ou a sentirem-se tentados pelas mensagens populistas da extrema-direita, que crescem com base no ressentimento e no voto de protesto.</p>\n<p>Mamdani mostra-nos que há um caminho de sucesso que pode ser feito à esquerda. Convenceu as pessoas a votarem, mostrando que ele é um deles e compreende as suas dificuldades diárias. Escutou e falou para os movimentos de base, de forma a obter o apoio das comunidades locais.</p>\n<p>Mamdani derrubou o cinismo que tanto define a política do nosso tempo, como referiu no seu discurso. Todos já tínhamos deixado de acreditar que nem sempre o poder ou o dinheiro vencem. Agora começa a parte mais interessante. Conseguirá o novo <em>mayor </em>transformar Nova Iorque numa cidade que acolhe todas as pessoas?</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final-70x70.png 70w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A vitória de Zohran Mamdani irá, muito provavelmente, entrar nos manuais de História como uma das campanhas políticas mais arrojadas e bem-sucedidas de sempre.</p>\n<p>Perante a sua vitória, fica claro que foi um candidato sem medos. Sem medo de exprimir um otimismo inabalável, sem medo de assumir a sua identidade como imigrante e muçulmano, que o leva a proclamar na noite do seu discurso, na língua árabe, <em>ana minkum wa alaikum </em>(Sou de vós e para vós), sem medo de defender o socialismo na melhor tradição de Eugene Debs, figura socialista e sindicalista que citou no seu discurso.</p>\n<p>Mamdani não é um americano de origem e usou isso a seu favor, ao compreender que a identidade dos EUA, e em particular de uma cidade como Nova Iorque, é construída sobre os ombros de inúmeras comunidades imigrantes. A sua comunicação brilhante nas redes sociais raramente mostrava comícios com multidões, mostrava, sim, Zohran nas ruas de Nova Iorque a falar com cidadãos anónimos de várias origens (por vezes não tão anónimos), que compõem o mosaico de uma cidade que nunca dorme.</p>\n<p>Os taxistas que trabalham sete dias por semana já o conheciam, porque ele estivera ao seu lado numa greve em 2021. Não foi uma política performativa em tempo de campanha. Assumiu um compromisso genuíno em melhorar as condições de vida das pessoas, numa cidade que tinha virado costas à sua população e vergado perante o poder financeiro.</p>\n<p>Com a campanha de Mamdani, observámos um regresso às origens do socialismo. É uma lição a todos os partidos que se guiam pelos ideais da esquerda progressista e que são constantemente chamados de “radicais” pela direita. Mais do que nunca, são necessárias soluções eficazes para grandes problemas. Sem isso, vemos os cidadãos a desligarem-se da política, ou a sentirem-se tentados pelas mensagens populistas da extrema-direita, que crescem com base no ressentimento e no voto de protesto.</p>\n<p>Mamdani mostra-nos que há um caminho de sucesso que pode ser feito à esquerda. Convenceu as pessoas a votarem, mostrando que ele é um deles e compreende as suas dificuldades diárias. Escutou e falou para os movimentos de base, de forma a obter o apoio das comunidades locais.</p>\n<p>Mamdani derrubou o cinismo que tanto define a política do nosso tempo, como referiu no seu discurso. Todos já tínhamos deixado de acreditar que nem sempre o poder ou o dinheiro vencem. Agora começa a parte mais interessante. Conseguirá o novo <em>mayor </em>transformar Nova Iorque numa cidade que acolhe todas as pessoas?</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351266",
         "title": "Self-service: quando o cliente faz o trabalho e ainda agradece",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Joana-Santos-Silva_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Joana-Santos-Silva_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Joana-Santos-Silva_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Joana-Santos-Silva_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" />O paradoxo é que, ao delegar tarefas no cliente, as empresas não estão apenas a poupar custos — estão a destruir a sua própria vantagem competitiva sustentável.",
         "link": "https://jornaleconomico.sapo.pt/noticias/self-service-quando-o-cliente-faz-o-trabalho-e-ainda-agradece/",
         "author": "Ana Pina",
         "published": 1762474254000,
         "created": 1762474254000,
         "category": [
            "Colunistas",
            "Opinião",
            "automação",
            "robôs",
            "self-service",
            "tecnologia"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Joana-Santos-Silva_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Joana-Santos-Silva_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Joana-Santos-Silva_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Joana-Santos-Silva_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Durante anos repetiu-se que “o cliente é rei”. Hoje, parece mais adequado dizer que o cliente é funcionário — não remunerado. As empresas, em nome da eficiência e da automação, têm transferido para o consumidor tarefas que antes eram parte integrante do serviço. O resultado? Um cliente que paga mais, faz mais e recebe menos.</p>\n<p>A lista de exemplos é longa e quotidiana. No aeroporto, a TAP e outras companhias empurram-nos para filas de self check-in caóticas, onde o stress substitui a cortesia. Nas lojas de fast fashion, como a Zara, o self checkout transforma a compra numa operação mecânica, sem contacto humano — e sem qualquer prazer. No supermercado, a padaria de autosserviço convida-nos a pegar no pão que outros já tocaram. Nos hotéis, o check-in digital e a limpeza robótica prometem “comodidade”, mas entregam impessoalidade. No restaurante, há um aparelho para chamar o empregado; no dentista, outro para nos enviar para o andar de baixo.</p>\n<p>Em nome da eficiência funcional e da redução de custos, as empresas estão a abdicar de algo essencial: o valor experiencial do cliente.</p>\n<p>Sabemos, em teoria, que o valor percebido pelo cliente tem quatro dimensões: económica, funcional, social e experiencial. As duas primeiras — preço e utilidade — são fáceis de medir e otimizar. As duas últimas — relação, pertença, prazer — são difíceis de quantificar, mas são precisamente as que criam verdadeira lealdade. No entanto, num mundo obcecado por métricas e produtividade, estas dimensões “intangíveis” são as primeiras a ser sacrificadas.</p>\n<p>O resultado é uma profunda erosão da relação entre marcas e clientes. Quando a interação se torna um processo técnico, perde-se a empatia, o sorriso, a surpresa — tudo aquilo que transforma uma transação num vínculo. A experiência deixa de ser vivida e passa a ser apenas executada.</p>\n<p>O paradoxo é que, ao delegar tarefas no cliente, as empresas não estão apenas a poupar custos — estão a destruir a sua própria vantagem competitiva sustentável. Porque num mercado saturado de eficiência, o que realmente distingue uma marca não é a app, nem o robô, mas o significado que o cliente atribui ao momento de contacto.</p>\n<p>Há alguns anos dizíamos: “Se não pagas pelo produto, és o produto.” Hoje poderíamos dizer: “Pagas pelo serviço, fazes o serviço — e ainda agradeces pela conveniência.”</p>\n<p>Mas o cliente começa a perceber o truque. O que parecia modernidade revela-se comoditização. O que parecia autonomia é, muitas vezes, abandono.</p>\n<p>A verdadeira inovação em serviços não está em substituir pessoas por processos, mas em redesenhar experiências que combinem tecnologia com humanidade. A automação deve libertar tempo para criar valor relacional e não substituí-lo.</p>\n<p>O futuro pertencerá às empresas que compreendam isto: o serviço é, por definição, uma relação. É algo que se coconstrói com o cliente, não algo que se empurra para ele. E as marcas que vencerão serão aquelas que souberem reintroduzir o toque humano onde hoje reina o toque no ecrã.</p>\n<p>A eficiência pode reduzir custos, mas só a experiência cria memórias. E são as memórias — não os algoritmos — que fidelizam.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Joana-Santos-Silva_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Joana-Santos-Silva_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Joana-Santos-Silva_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Joana-Santos-Silva_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Durante anos repetiu-se que “o cliente é rei”. Hoje, parece mais adequado dizer que o cliente é funcionário — não remunerado. As empresas, em nome da eficiência e da automação, têm transferido para o consumidor tarefas que antes eram parte integrante do serviço. O resultado? Um cliente que paga mais, faz mais e recebe menos.</p>\n<p>A lista de exemplos é longa e quotidiana. No aeroporto, a TAP e outras companhias empurram-nos para filas de self check-in caóticas, onde o stress substitui a cortesia. Nas lojas de fast fashion, como a Zara, o self checkout transforma a compra numa operação mecânica, sem contacto humano — e sem qualquer prazer. No supermercado, a padaria de autosserviço convida-nos a pegar no pão que outros já tocaram. Nos hotéis, o check-in digital e a limpeza robótica prometem “comodidade”, mas entregam impessoalidade. No restaurante, há um aparelho para chamar o empregado; no dentista, outro para nos enviar para o andar de baixo.</p>\n<p>Em nome da eficiência funcional e da redução de custos, as empresas estão a abdicar de algo essencial: o valor experiencial do cliente.</p>\n<p>Sabemos, em teoria, que o valor percebido pelo cliente tem quatro dimensões: económica, funcional, social e experiencial. As duas primeiras — preço e utilidade — são fáceis de medir e otimizar. As duas últimas — relação, pertença, prazer — são difíceis de quantificar, mas são precisamente as que criam verdadeira lealdade. No entanto, num mundo obcecado por métricas e produtividade, estas dimensões “intangíveis” são as primeiras a ser sacrificadas.</p>\n<p>O resultado é uma profunda erosão da relação entre marcas e clientes. Quando a interação se torna um processo técnico, perde-se a empatia, o sorriso, a surpresa — tudo aquilo que transforma uma transação num vínculo. A experiência deixa de ser vivida e passa a ser apenas executada.</p>\n<p>O paradoxo é que, ao delegar tarefas no cliente, as empresas não estão apenas a poupar custos — estão a destruir a sua própria vantagem competitiva sustentável. Porque num mercado saturado de eficiência, o que realmente distingue uma marca não é a app, nem o robô, mas o significado que o cliente atribui ao momento de contacto.</p>\n<p>Há alguns anos dizíamos: “Se não pagas pelo produto, és o produto.” Hoje poderíamos dizer: “Pagas pelo serviço, fazes o serviço — e ainda agradeces pela conveniência.”</p>\n<p>Mas o cliente começa a perceber o truque. O que parecia modernidade revela-se comoditização. O que parecia autonomia é, muitas vezes, abandono.</p>\n<p>A verdadeira inovação em serviços não está em substituir pessoas por processos, mas em redesenhar experiências que combinem tecnologia com humanidade. A automação deve libertar tempo para criar valor relacional e não substituí-lo.</p>\n<p>O futuro pertencerá às empresas que compreendam isto: o serviço é, por definição, uma relação. É algo que se coconstrói com o cliente, não algo que se empurra para ele. E as marcas que vencerão serão aquelas que souberem reintroduzir o toque humano onde hoje reina o toque no ecrã.</p>\n<p>A eficiência pode reduzir custos, mas só a experiência cria memórias. E são as memórias — não os algoritmos — que fidelizam.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351262",
         "title": "Integração europeia: um novo “federalismo pragmático”?",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Depois de falar da urgência de dar velocidade, escala e intensidade ao projeto europeu, Draghi reforça a exigência de uma ação comum por parte dos Estados-membros. Urge ultrapassar as limitações do atual modelo de governance europeia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/integracao-europeia-um-novo-federalismo-pragmatico/",
         "author": "Ana Pina",
         "published": 1762474171000,
         "created": 1762474171000,
         "category": [
            "Colunistas",
            "Opinião",
            "federalismo",
            "modelo de governance",
            "Relatório Draghi",
            "UE"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>As atenções têm estado centradas no Relatório Draghi, mas é importante não esquecer o Relatório Letta, apresentado seis meses antes, em abril de 2024, a primeira pedra efetiva no charco em que está mergulhado o processo de integração europeia.</p>\n<p>Letta chama a atenção para o que devia ser óbvio quando diz que o Mercado Único, tal como o vivemos hoje, é o produto de uma era em que a Europa e o Mundo eram “menores”, mais simples, menos integrados e onde atores que hoje desempenham papeis cruciais, como a China, a Índia, ou os BRICS, no seu conjunto, não tinham, sequer, entrado em cena.</p>\n<p>Quando o projeto de Mercado Único foi apresentado por Delors, em 1985, o número de Estados-Membros era menos de metade do atual, a Alemanha estava dividida em duas e a União Soviética ainda existia. Por sua vez, a China e a Índia juntas representavam menos de 5% do PIB mundial e o conjunto BRICS não se manifestava. A Europa, e os Estados Unidos, dominavam a economia global e lideravam na tecnologia e na inovação.</p>\n<p>Não será necessária particular inteligência para compreender que 50 anos depois, tudo está diferente – “o Mundo tomou novas qualidades”, para invocar o grande poeta.</p>\n<p>A conclusão de tudo isto é evidente e não pode ser escamoteada. A Europa precisa de um novo impulso que aprofunde a sua integração, recupere o seu papel na economia global e reforce a sua identidade. No plano interno, mas, sobretudo, na relação com um novo mundo que já não está, simplesmente, a emergir, mas a afirmar-se em grande velocidade e intensidade.</p>\n<p>O Relatório Draghi retoma as análises e propostas de orientação de Letta, mas é mais preciso e orientado para a ação. O foco é posto no atraso tecnológico e na inovação, na necessidade de uma nova política industrial, no défice de produtividade, na necessidade de uma união bancária efetiva e de um mercado de capitais unificado, de retomar a concertação social e de aumentar substancialmente o investimento público. Tudo isto com o objetivo maior de recuperar de uma tendência estagnante que se vem impondo, sem esquecer as necessidades de redução de dependências externas e de reforço da defesa e segurança. Todavia, passado um ano da apresentação pública do Relatório e numa Conferência comemorativa na Comissão Europeia, o próprio Draghi reconhece que, para além de palavras e boas intenções, pouco se avançou de substancial.</p>\n<p>Muito interessante é a proposta que Draghi salientou no seu recente discurso na cerimónia de atribuição do Prémio Princesa de Astúrias de Cooperação Internacional, com que foi distinguido. Uma vez mais, depois de falar da urgência de dar velocidade, escala e intensidade ao projeto europeu, reforça a exigência de uma ação comum por parte dos Estados-membros. E que, para isso, é cada vez mais premente ultrapassar as limitações inerentes ao atual modelo de <em>governance</em> europeia.</p>\n<p>Na impossibilidade de, rapidamente, se avançar para um federalismo à escala europeia, tendo em conta as assimetrias económicas e políticas existentes e a divergência de interesses que isso gera, a solução deverá ser a de um <em>novo federalismo pragmático.</em> Um federalismo baseado em “questões concretas, flexível e capaz de atuar à margem dos mecanismos mais lentos de tomada de decisões da UE”. Ou seja, uma Europa a múltiplas velocidades.</p>\n<p>No fundo, trata-se do reconhecimento, <em>a posteriori</em>, de que as decisões tomadas pelos responsáveis europeus na sequência da implosão do bloco soviético, de privilegiar o alargamento em detrimento do aprofundamento da integração, tal como projetado por Delors no quadro da União Monetária, foi uma decisão errada.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>As atenções têm estado centradas no Relatório Draghi, mas é importante não esquecer o Relatório Letta, apresentado seis meses antes, em abril de 2024, a primeira pedra efetiva no charco em que está mergulhado o processo de integração europeia.</p>\n<p>Letta chama a atenção para o que devia ser óbvio quando diz que o Mercado Único, tal como o vivemos hoje, é o produto de uma era em que a Europa e o Mundo eram “menores”, mais simples, menos integrados e onde atores que hoje desempenham papeis cruciais, como a China, a Índia, ou os BRICS, no seu conjunto, não tinham, sequer, entrado em cena.</p>\n<p>Quando o projeto de Mercado Único foi apresentado por Delors, em 1985, o número de Estados-Membros era menos de metade do atual, a Alemanha estava dividida em duas e a União Soviética ainda existia. Por sua vez, a China e a Índia juntas representavam menos de 5% do PIB mundial e o conjunto BRICS não se manifestava. A Europa, e os Estados Unidos, dominavam a economia global e lideravam na tecnologia e na inovação.</p>\n<p>Não será necessária particular inteligência para compreender que 50 anos depois, tudo está diferente – “o Mundo tomou novas qualidades”, para invocar o grande poeta.</p>\n<p>A conclusão de tudo isto é evidente e não pode ser escamoteada. A Europa precisa de um novo impulso que aprofunde a sua integração, recupere o seu papel na economia global e reforce a sua identidade. No plano interno, mas, sobretudo, na relação com um novo mundo que já não está, simplesmente, a emergir, mas a afirmar-se em grande velocidade e intensidade.</p>\n<p>O Relatório Draghi retoma as análises e propostas de orientação de Letta, mas é mais preciso e orientado para a ação. O foco é posto no atraso tecnológico e na inovação, na necessidade de uma nova política industrial, no défice de produtividade, na necessidade de uma união bancária efetiva e de um mercado de capitais unificado, de retomar a concertação social e de aumentar substancialmente o investimento público. Tudo isto com o objetivo maior de recuperar de uma tendência estagnante que se vem impondo, sem esquecer as necessidades de redução de dependências externas e de reforço da defesa e segurança. Todavia, passado um ano da apresentação pública do Relatório e numa Conferência comemorativa na Comissão Europeia, o próprio Draghi reconhece que, para além de palavras e boas intenções, pouco se avançou de substancial.</p>\n<p>Muito interessante é a proposta que Draghi salientou no seu recente discurso na cerimónia de atribuição do Prémio Princesa de Astúrias de Cooperação Internacional, com que foi distinguido. Uma vez mais, depois de falar da urgência de dar velocidade, escala e intensidade ao projeto europeu, reforça a exigência de uma ação comum por parte dos Estados-membros. E que, para isso, é cada vez mais premente ultrapassar as limitações inerentes ao atual modelo de <em>governance</em> europeia.</p>\n<p>Na impossibilidade de, rapidamente, se avançar para um federalismo à escala europeia, tendo em conta as assimetrias económicas e políticas existentes e a divergência de interesses que isso gera, a solução deverá ser a de um <em>novo federalismo pragmático.</em> Um federalismo baseado em “questões concretas, flexível e capaz de atuar à margem dos mecanismos mais lentos de tomada de decisões da UE”. Ou seja, uma Europa a múltiplas velocidades.</p>\n<p>No fundo, trata-se do reconhecimento, <em>a posteriori</em>, de que as decisões tomadas pelos responsáveis europeus na sequência da implosão do bloco soviético, de privilegiar o alargamento em detrimento do aprofundamento da integração, tal como projetado por Delors no quadro da União Monetária, foi uma decisão errada.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351256",
         "title": "O novo mapa do capital",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-70x70.png 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-35x35.png 35w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Falta criar campeões mundiais, fomentar fusões e a integração de empresas europeias, aprovar reformas que libertem produtividade e atraiam capital de longo prazo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-novo-mapa-do-capital/",
         "author": "Ana Pina",
         "published": 1762474116000,
         "created": 1762474116000,
         "category": [
            "Colunistas",
            "Opinião",
            "bolsas americanas",
            "empresas europeias",
            "eua",
            "Fusões",
            "IA - Inteligência Artificial",
            "mercado de capitais"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-70x70.png 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-35x35.png 35w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Passou um ano desde a eleição de Donald Trump. Marcada por temas incontornáveis, como a imigração, comércio, emprego e investimento, esta presidência ficou marcada por uma mudança profunda, pelo menos para os americanos.</p>\n<p>As taxas alfandegárias anunciadas unilateralmente em março deste ano, mudaram as regras do comércio mundial. As taxas “recíprocas” com condicionalidades, que variaram de país para país, redesenharam cadeias de valor e de capitais a favor dos EUA.</p>\n<p>Pode gostar-se mais ou menos do método, mas o efeito é inegável: os EUA conseguiram estar no centro da captação de investimento em setores estratégicos que vão assegurar, por décadas, a hegemonia americana, desde os semicondutores, defesa e energia, a toda uma nova infraestrutura necessária para o desenvolvimento da Inteligência artificial (IA).</p>\n<p>O primeiro bloco económico que atingir a Super Inteligência Artificial vai dominar o mundo. Essa corrida está a ser feita entre os EUA e China. Como sabemos, a Europa deixou de contar há muito. E o melhor que pode fazer é comprar participações em empresas americanas para não se tornar apenas num destino de férias.</p>\n<p>Os compromissos de investimento alcançados, quer na recente visita à Ásia, quer aos países árabes, na ordem dos triliões de dólares, contrastam com uns parcos milhares de milhões da Europa. Ao mesmo tempo, Trump promove a reindustrialização dos EUA, com a captação de investimento em alto valor acrescentado e a uma velocidade de execução que os líderes europeus não conseguem acompanhar. O tempo de esperar por aliados acabou.</p>\n<p>Os mercados também deram a conhecer o seu veredicto. As bolsas norte-americanas renovaram máximos históricos, refletindo o aumento de lucros e a perspetiva de ganhos de produtividade substanciais resultantes do desenvolvimento da IA, que irão beneficiar as empresas americanas. O poder do mercado de capitais americano, de transformar investimento em valor para o acionista, não tem rival – é o único mercado a ter empresas que valem triliões de dólares.</p>\n<p>Deste lado do Atlântico, passou um ano e nada mudou. A Europa continua presa entre uma guerra à sua porta — com o choque energético e estratégico que ela implica — e governos instáveis e incapazes de criar condições para o investimento. A incerteza regulatória, a lentidão no licenciamento, a fragmentação do mercado de capitais europeu, a iliteracia financeira e o protecionismo do nacionalismo eliminam o potencial de crescimento.</p>\n<p>Falta criar campeões mundiais, fomentar fusões e a integração de empresas europeias, aprovar reformas que libertem produtividade e atraiam capital de longo prazo, incluindo a revisão do papel de bloqueio que, muitas vezes, os sindicatos têm. O resultado é um continente que reage, enquanto os EUA moldam a agenda e o mapa do capital.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-70x70.png 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-35x35.png 35w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Passou um ano desde a eleição de Donald Trump. Marcada por temas incontornáveis, como a imigração, comércio, emprego e investimento, esta presidência ficou marcada por uma mudança profunda, pelo menos para os americanos.</p>\n<p>As taxas alfandegárias anunciadas unilateralmente em março deste ano, mudaram as regras do comércio mundial. As taxas “recíprocas” com condicionalidades, que variaram de país para país, redesenharam cadeias de valor e de capitais a favor dos EUA.</p>\n<p>Pode gostar-se mais ou menos do método, mas o efeito é inegável: os EUA conseguiram estar no centro da captação de investimento em setores estratégicos que vão assegurar, por décadas, a hegemonia americana, desde os semicondutores, defesa e energia, a toda uma nova infraestrutura necessária para o desenvolvimento da Inteligência artificial (IA).</p>\n<p>O primeiro bloco económico que atingir a Super Inteligência Artificial vai dominar o mundo. Essa corrida está a ser feita entre os EUA e China. Como sabemos, a Europa deixou de contar há muito. E o melhor que pode fazer é comprar participações em empresas americanas para não se tornar apenas num destino de férias.</p>\n<p>Os compromissos de investimento alcançados, quer na recente visita à Ásia, quer aos países árabes, na ordem dos triliões de dólares, contrastam com uns parcos milhares de milhões da Europa. Ao mesmo tempo, Trump promove a reindustrialização dos EUA, com a captação de investimento em alto valor acrescentado e a uma velocidade de execução que os líderes europeus não conseguem acompanhar. O tempo de esperar por aliados acabou.</p>\n<p>Os mercados também deram a conhecer o seu veredicto. As bolsas norte-americanas renovaram máximos históricos, refletindo o aumento de lucros e a perspetiva de ganhos de produtividade substanciais resultantes do desenvolvimento da IA, que irão beneficiar as empresas americanas. O poder do mercado de capitais americano, de transformar investimento em valor para o acionista, não tem rival – é o único mercado a ter empresas que valem triliões de dólares.</p>\n<p>Deste lado do Atlântico, passou um ano e nada mudou. A Europa continua presa entre uma guerra à sua porta — com o choque energético e estratégico que ela implica — e governos instáveis e incapazes de criar condições para o investimento. A incerteza regulatória, a lentidão no licenciamento, a fragmentação do mercado de capitais europeu, a iliteracia financeira e o protecionismo do nacionalismo eliminam o potencial de crescimento.</p>\n<p>Falta criar campeões mundiais, fomentar fusões e a integração de empresas europeias, aprovar reformas que libertem produtividade e atraiam capital de longo prazo, incluindo a revisão do papel de bloqueio que, muitas vezes, os sindicatos têm. O resultado é um continente que reage, enquanto os EUA moldam a agenda e o mapa do capital.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351252",
         "title": "Do outro lado do espelho",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />O enorme fosso na intensidade de operações de concentração em Portugal face a Espanha é um dos melhores reflexos da mentalidade lusa, porque um concorrente é um inimigo e nunca um potencial parceiro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/do-outro-lado-do-espelho/",
         "author": "Ana Pina",
         "published": 1762474032000,
         "created": 1762474032000,
         "category": [
            "Colunistas",
            "Opinião",
            "empresas familiares",
            "escuta",
            "falta de visão",
            "Problemas",
            "tecnologia"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p style=\"text-align: left;\"><em>“A mind is like a parachute. It doesn&#8217;t work if it is not open”, </em>Frank Zappa</p>\n<p style=\"text-align: left;\"><em>“The measure of intelligence is the ability to change</em>”, Albert Einstein</p>\n<p>&nbsp;</p>\n<p>A importância das empresas familiares é inquestionável, são a coluna vertebral de qualquer economia e Portugal não é exceção. Mas o universo é muito heterogéneo e ao lado dos campeões há um grupo expressivo que teima em viver no passado e acaba por ser um lastro ao conjunto. E não se pense que são pequenas ou microempresas, neste grupo retardatário dominam as médias empresas. Hoje, proponho perceber o outro lado do espelho – caraterizar o estereótipo destas empresas e avaliar como se poderiam transformar num ativo para o País.</p>\n<p>As melhores empresas familiares preservam os atributos virtuosos tradicionais e atingem, ao mesmo tempo, níveis de profissionalismo de multinacionais cotadas. O seu caráter familiar já só se sente onde os acionistas querem, normalmente nos atributos do legado das gerações anteriores, no ethos da Família ou na projeção do apelido como uma marca que lubrifica o desenvolvimento do negócio pelo reforço da sua reputação e exclusividade.</p>\n<p>Quando entramos no universo do tal grupo de médias empresas somos atingidos por uma realidade muito diferente. Esforçam-se para se projetarem como uma grande empresa com entrevistas onde tudo reluz, brilhantes apresentações em encontros profissionais ou, sobretudo, websites muito bonitos – mas sempre com a mesma informação genérica&#8230;</p>\n<ul>\n<li>Quem somos, que normalmente diz pouco ou nada</li>\n<li>A missão, a visão e objetivos estratégicos, em geral muito genéricos</li>\n<li>A presença internacional, o típico mapa mundo com bolinhas espalhadas</li>\n<li>Os modelos de <em>governance</em> e organização, bonitos mas superficiais</li>\n<li>E, às vezes, uns indicadores financeiros ou compromisso de sustentabilidade</li>\n</ul>\n<p>Depois temos os prémios, uma verdadeira praga. Todos os anos crescem como cogumelos os eventos profissionais debaixo dum inesgotável caudal de temas, destacando-se as cerimónias onde se distribuem a empresários dezenas de prémios. Salvo as raras exceções que têm história, valor e que muito respeitamos, a ridícula proliferação destes prémios faz lembrar as notas de marcos alemães na república de Weimar.</p>\n<p>Mas o empresário da média empresa adora subir ao palco, receber o prémio e a ovação e tirar a foto da praxe com os anfitriões. E, no dia seguinte, coloca orgulhosamente a escultura de pespex na sala de reuniões principal, ao lado das outras 37 esculturas e medalhas como se fossem troféus de caça na sala de jantar da sua casa de campo.</p>\n<p>Há décadas que me relaciono com médias empresas em Portugal. E se muitas até são boas empresas, rentáveis, bem geridas, agressivas no mercado, guardo da maioria a imagem de empresários com uma cultura que não evoluiu, satisfeitos com coisas insignificantes e cegos ou avessos ao que realmente importa. O enorme fosso na intensidade de operações de concentração em Portugal face a Espanha é um dos melhores reflexos desta mentalidade, porque um concorrente é um inimigo e nunca um potencial parceiro.</p>\n<p>E quando alguém como a ARBORIS bate à porta? As chamadas ou emails não têm resposta, nem que se repitam cinco vezes ao longo de três anos. E quem acede a um encontro não é para ouvir é para falar, aproveitar estar ali com alguém de fora que parece influente e vender as maravilhas do trabalho que está a ser feito e as qualidades do líder. Não lhe interessa falar nos problemas, em questões fora do seu guião e muito menos reconhecer o apoio de quem está à sua frente: “ Já viu que estamos muito bem, não precisamos de nada.”</p>\n<p>Este comportamento é, de facto, típico das nossas empresas industriais tradicionais e, quando olhamos atrás do espelho, vemos claramente uma cultura atrasada e atrofiada. Uma cultura marcada por uma mentalidade conservadora, fechada e antiquada que inibe a concretização do potencial de desenvolvimento, de modernização e de criação de valor da empresa.</p>\n<p>Uma cultura marcada por estreiteza de visão, arrogância e vaidade estéril que escondem complexos de provincianismo e falta de mundo. Uma cultura dominada pela insegurança, indecisão, falta de visão e de ambição, medo da mudança e um apego doentio ao congelador onde coloca as suas crenças, as suas pessoas e a sua empresa.</p>\n<p>Há anos que a ABRP tem como um dos seus vetores promover a escala através da fusão de empresas e o alvo evidente são as médias empresas. Um esforço fantástico dos maiores empresários portugueses, mas sem resultado. Estas médias empresas não se mexem para ninguém, muito menos para acelerar o crescimento ou entrar numa fusão com os tais detestados concorrentes.</p>\n<p>Se as empresas de média dimensão são as que mais peso têm no tecido das empresas familiares em Portugal e, teoricamente, um maior potencial de dar escala ao tecido empresarial, se estas empresas deram provas de longevidade e sucessão virtuosa, bases acionistas sólidas e estáveis, competitividade e internacionalização&#8230; o que não seriam se os seus líderes fossem abertos, humildes, autoconfiantes, ambiciosos, visionários e com um espírito moderno.</p>\n<p>E algumas estão nesse caminho – as lideradas pela nova geração, pessoas abertas, autoconfiantes, ambiciosas, visionárias e com um mundo que os pais não quiseram ter. Hoje, são só alguns, mas quando dominarem as médias empresas que ainda sobrarem, aí sim, vamos poder ver a revolução que os acionistas, empregados, clientes e fornecedores dessas empresas merecem.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p style=\"text-align: left;\"><em>“A mind is like a parachute. It doesn&#8217;t work if it is not open”, </em>Frank Zappa</p>\n<p style=\"text-align: left;\"><em>“The measure of intelligence is the ability to change</em>”, Albert Einstein</p>\n<p>&nbsp;</p>\n<p>A importância das empresas familiares é inquestionável, são a coluna vertebral de qualquer economia e Portugal não é exceção. Mas o universo é muito heterogéneo e ao lado dos campeões há um grupo expressivo que teima em viver no passado e acaba por ser um lastro ao conjunto. E não se pense que são pequenas ou microempresas, neste grupo retardatário dominam as médias empresas. Hoje, proponho perceber o outro lado do espelho – caraterizar o estereótipo destas empresas e avaliar como se poderiam transformar num ativo para o País.</p>\n<p>As melhores empresas familiares preservam os atributos virtuosos tradicionais e atingem, ao mesmo tempo, níveis de profissionalismo de multinacionais cotadas. O seu caráter familiar já só se sente onde os acionistas querem, normalmente nos atributos do legado das gerações anteriores, no ethos da Família ou na projeção do apelido como uma marca que lubrifica o desenvolvimento do negócio pelo reforço da sua reputação e exclusividade.</p>\n<p>Quando entramos no universo do tal grupo de médias empresas somos atingidos por uma realidade muito diferente. Esforçam-se para se projetarem como uma grande empresa com entrevistas onde tudo reluz, brilhantes apresentações em encontros profissionais ou, sobretudo, websites muito bonitos – mas sempre com a mesma informação genérica&#8230;</p>\n<ul>\n<li>Quem somos, que normalmente diz pouco ou nada</li>\n<li>A missão, a visão e objetivos estratégicos, em geral muito genéricos</li>\n<li>A presença internacional, o típico mapa mundo com bolinhas espalhadas</li>\n<li>Os modelos de <em>governance</em> e organização, bonitos mas superficiais</li>\n<li>E, às vezes, uns indicadores financeiros ou compromisso de sustentabilidade</li>\n</ul>\n<p>Depois temos os prémios, uma verdadeira praga. Todos os anos crescem como cogumelos os eventos profissionais debaixo dum inesgotável caudal de temas, destacando-se as cerimónias onde se distribuem a empresários dezenas de prémios. Salvo as raras exceções que têm história, valor e que muito respeitamos, a ridícula proliferação destes prémios faz lembrar as notas de marcos alemães na república de Weimar.</p>\n<p>Mas o empresário da média empresa adora subir ao palco, receber o prémio e a ovação e tirar a foto da praxe com os anfitriões. E, no dia seguinte, coloca orgulhosamente a escultura de pespex na sala de reuniões principal, ao lado das outras 37 esculturas e medalhas como se fossem troféus de caça na sala de jantar da sua casa de campo.</p>\n<p>Há décadas que me relaciono com médias empresas em Portugal. E se muitas até são boas empresas, rentáveis, bem geridas, agressivas no mercado, guardo da maioria a imagem de empresários com uma cultura que não evoluiu, satisfeitos com coisas insignificantes e cegos ou avessos ao que realmente importa. O enorme fosso na intensidade de operações de concentração em Portugal face a Espanha é um dos melhores reflexos desta mentalidade, porque um concorrente é um inimigo e nunca um potencial parceiro.</p>\n<p>E quando alguém como a ARBORIS bate à porta? As chamadas ou emails não têm resposta, nem que se repitam cinco vezes ao longo de três anos. E quem acede a um encontro não é para ouvir é para falar, aproveitar estar ali com alguém de fora que parece influente e vender as maravilhas do trabalho que está a ser feito e as qualidades do líder. Não lhe interessa falar nos problemas, em questões fora do seu guião e muito menos reconhecer o apoio de quem está à sua frente: “ Já viu que estamos muito bem, não precisamos de nada.”</p>\n<p>Este comportamento é, de facto, típico das nossas empresas industriais tradicionais e, quando olhamos atrás do espelho, vemos claramente uma cultura atrasada e atrofiada. Uma cultura marcada por uma mentalidade conservadora, fechada e antiquada que inibe a concretização do potencial de desenvolvimento, de modernização e de criação de valor da empresa.</p>\n<p>Uma cultura marcada por estreiteza de visão, arrogância e vaidade estéril que escondem complexos de provincianismo e falta de mundo. Uma cultura dominada pela insegurança, indecisão, falta de visão e de ambição, medo da mudança e um apego doentio ao congelador onde coloca as suas crenças, as suas pessoas e a sua empresa.</p>\n<p>Há anos que a ABRP tem como um dos seus vetores promover a escala através da fusão de empresas e o alvo evidente são as médias empresas. Um esforço fantástico dos maiores empresários portugueses, mas sem resultado. Estas médias empresas não se mexem para ninguém, muito menos para acelerar o crescimento ou entrar numa fusão com os tais detestados concorrentes.</p>\n<p>Se as empresas de média dimensão são as que mais peso têm no tecido das empresas familiares em Portugal e, teoricamente, um maior potencial de dar escala ao tecido empresarial, se estas empresas deram provas de longevidade e sucessão virtuosa, bases acionistas sólidas e estáveis, competitividade e internacionalização&#8230; o que não seriam se os seus líderes fossem abertos, humildes, autoconfiantes, ambiciosos, visionários e com um espírito moderno.</p>\n<p>E algumas estão nesse caminho – as lideradas pela nova geração, pessoas abertas, autoconfiantes, ambiciosas, visionárias e com um mundo que os pais não quiseram ter. Hoje, são só alguns, mas quando dominarem as médias empresas que ainda sobrarem, aí sim, vamos poder ver a revolução que os acionistas, empregados, clientes e fornecedores dessas empresas merecem.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351247",
         "title": "A forja da resiliência: a revolução industrial da defesa ucraniana e o desafio para a Europa",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Mesmo com mais de 20% do território ocupado e sob bombardeamento constante, a Ucrânia não só mantém o esforço militar como reconfigura o seu tecido industrial, construindo um arsenal moderno e diversificado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-forja-da-resiliencia-a-revolucao-industrial-da-defesa-ucraniana-e-o-desafio-para-a-europa/",
         "author": "Ana Pina",
         "published": 1762473986000,
         "created": 1762473986000,
         "category": [
            "Colunistas",
            "Opinião",
            "armamento",
            "fabrico de armas",
            "indústria",
            "resiliência técnica",
            "Ucrânia"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A guerra na Ucrânia tem sido marcada pela coragem das tropas e pelo apoio militar ocidental, mas um fenómeno menos visível merece atenção: o renascimento da sua indústria de defesa. Este processo é mais do que uma resposta imediata – é um legado industrial duradouro, forjado pela urgência.</p>\n<p>Mesmo com mais de 20% do território ocupado e sob bombardeamento constante, a Ucrânia não só mantém o esforço militar como reconfigura o seu tecido industrial, construindo um arsenal moderno e diversificado. De “celeiro europeu” dependente de ajuda externa, passa a potência emergente na produção de defesa.</p>\n<p>O setor dos sistemas não tripulados é o rosto desta transformação. De startups improvisadas a iniciativas como o fundo Brave1, que liga a linha da frente à produção, a Ucrânia definiu uma meta ambiciosa: fabricar milhões de drones em 2024 — com estimativas de 2,2 milhões de unidades. Esta escala rivaliza com segmentos industriais russos, provando que a inovação ágil pode superar modelos tradicionais e burocráticos.</p>\n<p>O “milagre” industrial enfrenta, porém, limites claros. O principal obstáculo já não é tecnológico, mas financeiro. A escassez de capital para escalar a produção revela uma vulnerabilidade estratégica. Além disso, a rápida expansão exige gestão operacional rigorosa para garantir eficácia no terreno.</p>\n<p>Para além dos drones, a produção dos mísseis Neptune cresce exponencialmente, enquanto veículos terrestres não tripulados (UGVs), como o GNOM e o Bad 2, inovam em missões de combate e apoio. A capacidade de manutenção de equipamentos ocidentais – de Leopards a Bradleys – demonstra resiliência técnica e logística, recuperando uma competência essencial para a guerra moderna.</p>\n<p>No horizonte, o setor aeronáutico – com o histórico complexo Antonov – abre-se a uma nova fronteira. A intenção de adquirir caças Gripen E suecos representa mais do que uma compra: é o início de uma parceria estratégica que pode revitalizar a produção local, aproveitando a flexibilidade operacional do Gripen no contexto ucraniano.</p>\n<p>Este renascimento atrai parceiros estrangeiros. Os fóruns internacionais de defesa em 2023 e 2024 reuniram mais de 250 empresas, sinalizando confiança na vitória e na consolidação da indústria ucraniana.</p>\n<p>Mas esta revolução exige realismo. A dependência de financiamento externo, a vulnerabilidade cibernética e os desafios operacionais impõem prudência. E o sucesso ucraniano coloca a Europa perante uma questão-chave: como criar um modelo industrial de defesa ágil, capaz de responder às crises, superando entraves burocráticos crónicos?</p>\n<p>Investir na indústria ucraniana não é apenas oferecer ajuda militar; é apostar numa nova potência europeia de defesa, baseada em inovação, resiliência e cooperação. A Ucrânia mostra que, mesmo sob ataque, é possível reinventar a indústria militar – uma lição que a Europa não pode ignorar.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A guerra na Ucrânia tem sido marcada pela coragem das tropas e pelo apoio militar ocidental, mas um fenómeno menos visível merece atenção: o renascimento da sua indústria de defesa. Este processo é mais do que uma resposta imediata – é um legado industrial duradouro, forjado pela urgência.</p>\n<p>Mesmo com mais de 20% do território ocupado e sob bombardeamento constante, a Ucrânia não só mantém o esforço militar como reconfigura o seu tecido industrial, construindo um arsenal moderno e diversificado. De “celeiro europeu” dependente de ajuda externa, passa a potência emergente na produção de defesa.</p>\n<p>O setor dos sistemas não tripulados é o rosto desta transformação. De startups improvisadas a iniciativas como o fundo Brave1, que liga a linha da frente à produção, a Ucrânia definiu uma meta ambiciosa: fabricar milhões de drones em 2024 — com estimativas de 2,2 milhões de unidades. Esta escala rivaliza com segmentos industriais russos, provando que a inovação ágil pode superar modelos tradicionais e burocráticos.</p>\n<p>O “milagre” industrial enfrenta, porém, limites claros. O principal obstáculo já não é tecnológico, mas financeiro. A escassez de capital para escalar a produção revela uma vulnerabilidade estratégica. Além disso, a rápida expansão exige gestão operacional rigorosa para garantir eficácia no terreno.</p>\n<p>Para além dos drones, a produção dos mísseis Neptune cresce exponencialmente, enquanto veículos terrestres não tripulados (UGVs), como o GNOM e o Bad 2, inovam em missões de combate e apoio. A capacidade de manutenção de equipamentos ocidentais – de Leopards a Bradleys – demonstra resiliência técnica e logística, recuperando uma competência essencial para a guerra moderna.</p>\n<p>No horizonte, o setor aeronáutico – com o histórico complexo Antonov – abre-se a uma nova fronteira. A intenção de adquirir caças Gripen E suecos representa mais do que uma compra: é o início de uma parceria estratégica que pode revitalizar a produção local, aproveitando a flexibilidade operacional do Gripen no contexto ucraniano.</p>\n<p>Este renascimento atrai parceiros estrangeiros. Os fóruns internacionais de defesa em 2023 e 2024 reuniram mais de 250 empresas, sinalizando confiança na vitória e na consolidação da indústria ucraniana.</p>\n<p>Mas esta revolução exige realismo. A dependência de financiamento externo, a vulnerabilidade cibernética e os desafios operacionais impõem prudência. E o sucesso ucraniano coloca a Europa perante uma questão-chave: como criar um modelo industrial de defesa ágil, capaz de responder às crises, superando entraves burocráticos crónicos?</p>\n<p>Investir na indústria ucraniana não é apenas oferecer ajuda militar; é apostar numa nova potência europeia de defesa, baseada em inovação, resiliência e cooperação. A Ucrânia mostra que, mesmo sob ataque, é possível reinventar a indústria militar – uma lição que a Europa não pode ignorar.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351447",
         "title": "VdA Academia contratada pela HBD Príncipe para formar quadros do grupo em São Tomé e Príncipe",
         "description": "<img width=\"819\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/HBD-Principe-819x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" />Programa dividiu-se em sessões formativas sobre Legislação Laboral, Direito Público, Gestão de Risco de Fraude &#038; Compliance, Código de Conduta e Ética Profissional, Inteligência Emocional e Desenvolvimento de Equipas, ao longo de vários meses. À formação ministrada na ilha do Príncipe seguiu-se uma outra para os quadros do Grupo HBD em Lisboa. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/vda-academia-contratada-pela-hbd-principe-para-formar-quadros-do-grupo-em-sao-tome-e-principe/",
         "author": "Inês Amado",
         "published": 1762470672000,
         "created": 1762470672000,
         "category": [
            "África",
            "JE Advisory",
            "Lusofonia",
            "Mundo",
            "São Tomé e Príncipe",
            "Sapo Economia",
            "DGERT",
            "HBD Príncipe",
            "legislação laboral",
            "Maria Inês Gomes",
            "Marina Costa Cabral",
            "Raul Mota Cerveira",
            "Sandra Pedro Serrano",
            "VdA",
            "VdA Legal Partners",
            "Vieira de Almeida"
         ],
         "content": "<img width=\"819\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/HBD-Principe-819x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" /><p>A VdA Academia, que desenvolve programas de formação em vários países da lusofonia através VdA Legal Partners, foi contratada pela HBD Príncipe, a maior empresa e empregadora daquela ilha de São Tomé e Príncipe, para formar uma equipa de quadros em várias áreas.</p>\n<p>&#8220;Ao longo de vários meses, em colaboração com as áreas de prática de Laboral, Público e Contraordenacional &amp; Penal, foram realizadas sessões formativas sobre Legislação Laboral, Direito Público, Gestão de Risco de Fraude &amp; Compliance, Código de Conduta e Ética Profissional, Inteligência Emocional e Desenvolvimento de Equipas&#8221;, lista a VdA em comunicado.</p>\n<p>À formação ministrada na ilha do Príncipe seguiu-se uma outra contratada pelo Grupo HBD para os quadros em Lisboa, que decorreu nas instalações da VdA até esta quinta-feira, dia 6 de novembro.</p>\n<div class=\"col-lg-7 col-md-7 col-sm-6 col-ms-12 col-xs-12\">\n<div class=\"article-text xms-text\">\n<p class=\"noSpacingAbove spacingBelow lineHeight1_6\" data-text-type=\"withSpacing\">A equipa de formadores da VdA era constituída por Raul Mota Cerveira, sócio da área de Imobiliário &amp; Urbanismo, Sandra Pedro Serrano, CEO da VdA Academia, Andreia Oliveira Ferreira, ass<span class=\"lawyer-expertise-link\">ociada sénior da equipa de Contra-Ordenacional &amp; Penal, </span>Maria Inês Gomes, <em>Senior Learning</em> &amp; <em>Development Specialist</em>, e Marina Costa Cabral, associada sénior da área de Laboral.</p>\n</div>\n<div class=\"article-buttons\">Fundada em 2009, a VdA Academia, o primeiro centro de formação criado por uma sociedade de advogados em Portugal certificada pela DGERT em formação Jurídica, de Gestão e de <em>Soft Skills, </em>está presente em Angola, Brasil, Cabo Verde, Espanha, Moçambique, São Tomé e Príncipe e Timor-Leste através da VdA Legal Partners.</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"819\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/HBD-Principe-819x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" /><p>A VdA Academia, que desenvolve programas de formação em vários países da lusofonia através VdA Legal Partners, foi contratada pela HBD Príncipe, a maior empresa e empregadora daquela ilha de São Tomé e Príncipe, para formar uma equipa de quadros em várias áreas.</p>\n<p>&#8220;Ao longo de vários meses, em colaboração com as áreas de prática de Laboral, Público e Contraordenacional &amp; Penal, foram realizadas sessões formativas sobre Legislação Laboral, Direito Público, Gestão de Risco de Fraude &amp; Compliance, Código de Conduta e Ética Profissional, Inteligência Emocional e Desenvolvimento de Equipas&#8221;, lista a VdA em comunicado.</p>\n<p>À formação ministrada na ilha do Príncipe seguiu-se uma outra contratada pelo Grupo HBD para os quadros em Lisboa, que decorreu nas instalações da VdA até esta quinta-feira, dia 6 de novembro.</p>\n<div class=\"col-lg-7 col-md-7 col-sm-6 col-ms-12 col-xs-12\">\n<div class=\"article-text xms-text\">\n<p class=\"noSpacingAbove spacingBelow lineHeight1_6\" data-text-type=\"withSpacing\">A equipa de formadores da VdA era constituída por Raul Mota Cerveira, sócio da área de Imobiliário &amp; Urbanismo, Sandra Pedro Serrano, CEO da VdA Academia, Andreia Oliveira Ferreira, ass<span class=\"lawyer-expertise-link\">ociada sénior da equipa de Contra-Ordenacional &amp; Penal, </span>Maria Inês Gomes, <em>Senior Learning</em> &amp; <em>Development Specialist</em>, e Marina Costa Cabral, associada sénior da área de Laboral.</p>\n</div>\n<div class=\"article-buttons\">Fundada em 2009, a VdA Academia, o primeiro centro de formação criado por uma sociedade de advogados em Portugal certificada pela DGERT em formação Jurídica, de Gestão e de <em>Soft Skills, </em>está presente em Angola, Brasil, Cabo Verde, Espanha, Moçambique, São Tomé e Príncipe e Timor-Leste através da VdA Legal Partners.</div>\n</div>\n",
         "media": {}
      }
   ]
}