{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1241767",
         "title": "Peso dos cidadãos estrangeiros no stock de crédito à habitação aumentou de 6,9% para 8,2%",
         "description": "Em 2023 e no primeiro semestre de 2024, 18% dos novos empréstimos à habitação (excluindo renegociações e transferências de crédito) foram concedidos a cidadãos estrangeiros. O relatório diz que o aumento da população estrangeira residente e a procura de habitação por não residentes contribuem para este crescimento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/peso-dos-cidadaos-estrangeiros-no-stock-de-credito-a-habitacao-aumentou-de-69-para-82/",
         "author": "Maria Teixeira Alves",
         "published": 1732692659000,
         "created": 1732692659000,
         "category": [
            "Banca",
            "Empresas",
            "Imobiliário",
            "Sapo Economia",
            "Relatório da Estabilidade Financeira"
         ],
         "content": "<p>Entre dezembro de 2022 e junho de 2024, o peso dos cidadãos estrangeiros no stock de crédito à habitação aumentou de 6,9% para 8,2%, avançou o Relatório de Estabilidade Financeira.</p>\n<p>&#8220;O crédito a cidadãos estrangeiros (residentes e não residentes) aumentou no período recente. Entre dezembro de 2022 e junho de 2024, o peso dos cidadãos estrangeiros no stock de crédito à habitação aumentou de 6,9% para 8,2%,&#8221; revela o relatório.</p>\n<p>O aumento da população estrangeira residente e a procura de habitação por não residentes contribuem para este crescimento.</p>\n<p>Clara Raposo, Vice-Governadora do Banco de Portugal, explicou que &#8220;em 2023 e no primeiro semestre de 2024, a percentagem de novos créditos à habitação que foi concedida a cidadãos estrangeiros foi de 18%, o que significa que no nosso stock de crédito à habitação já temos, até ao primeiro semestre, mais de 8% de crédito concedido a estrangeiros, o que é uma novidade.&#8221;</p>\n<p>O perfil também mudou. Segundo Clara Raposo, entre os estrangeiros, há pessoas mais novas a contratar crédito à habitação em Portugal.</p>\n<p>&#8220;Em termos agregados, este efeito estará também a ser potenciado por uma alteração no perfil de procura, em particular por uma maior procura de habitação própria e permanente por estrangeiros em idade ativa e de escalões etários mais baixos&#8221;, refere o relatório.</p>\n<p>O que é certo é que baixou a participação de compradores não residentes no mercado imobiliário residencial nos últimos anos.</p>\n<p>&#8220;No primeiro semestre de 2024, os compradores de imobiliário residencial não residentes representaram 6% do número de transações e 10% do montante, um pouco abaixo do observado nos últimos anos,&#8221; refere o documento.</p>\n<p>O valor médio de aquisição de uma habitação de um comprador não residente (345 mil euros) manteve-se superior ao valor médio dos residentes (198 mil euros), revela o relatório.</p>\n<p>Entre os não residentes, também se observa uma diferenciação no valor médio das aquisições entre compradores com residência fiscal na União Europeia, 280 mil euros, e nos restantes países, 408 mil euros.</p>\n<p>Por sua vez, a população estrangeira residente em Portugal tem crescido significativamente, compensando os saldos naturais negativos e contribuindo para o crescimento da população total, com impacto nos preços da habitação.</p>\n<p>De acordo com o “Parecer sobre A Conta Geral do Estado de 2023” do Tribunal de Contas, o número de residentes não habituais alcançou 115 mil inscritos em 2023.</p>\n<p>&#8220;A procura por parte de estrangeiros com maior poder de compra e, assim, em segmentos mais elevados, com possíveis efeitos de contágio sobre outros segmentos, foi potenciada por algumas medidas. Numa primeira fase, destacou-se o regime de vistos-gold, que atribuiu o direito à residência a um comprador de habitação estrangeiro, perante a aquisição de uma habitação de valor igual ou superior a 500 mil euros,&#8221; destaca o BdP.</p>\n<p>Por sua vez, nos últimos anos, os benefícios fiscais incluídos no regime de residentes não habituais (em vigor desde 2009) têm-se destacado como fator de atratividade, segundo o relatório.</p>\n<p>O Banco de Portugal ressalva também que as estimativas poderão não estar a captar adequadamente a participação de não residentes no mercado e os efeitos do turismo na determinação da oferta e da procura no mercado de habitação, fatores determinantes para a evolução dos preços durante os últimos anos.</p>\n<p>&nbsp;</p>\n<p><strong>Indícios de sobrevalorização no mercado residencial português persistem</strong></p>\n<p>O Banco de Portugal destaca no relatório que &#8220;os indícios de sobrevalorização no mercado residencial português persistem&#8221;.</p>\n<p>&#8220;No primeiro semestre de 2024, os indicadores estatísticos continuaram acima dos valores de referência para sinalizar potenciais situações de sobrevalorização,&#8221; alerta o banco central.</p>\n<p>Desde 2016, os preços da habitação quase duplicaram, enquanto o stock de crédito à habitação teve um crescimento moderado de 5%, constata o Banco de Portugal.</p>\n<p>O rácio entre o índice de preços da habitação e o rendimento das famílias estava 24% acima da média de longo prazo, e o rácio entre os preços e as rendas estava 28% acima.</p>\n<p>Também o índice de preços da habitação em termos reais se encontra acima da sua tendência de longo prazo, em 15%, acrescenta o BdP.</p>\n<p>Outro fator revelado é que, em Portugal, o peso do crédito à habitação no rendimento disponível das famílias também se encontra abaixo da média da área do euro. No final do segundo trimestre de 2024, o crédito à habitação representou 53,8% do rendimento disponível das famílias em Portugal, menos 2,7 pontos percentuais do que no final de 2023. A média da área do euro, de 56,8%, igualmente diminuiu 2,9 pontos percentuais face a dezembro de 2023.</p>\n<p>O Banco de Portugal destaca ainda que os empréstimos à habitação representavam 77,3% dos empréstimos bancários a particulares em junho de 2024.</p>\n<p>O Relatório da Estabilidade Financeira diz que, de acordo com o inquérito aos promotores e mediadores que operam no mercado imobiliário residencial, &#8220;a atividade na primeira metade de 2024 foi moderada, sendo que as expetativas relativamente às vendas e procura de habitação são mais favoráveis para a segunda metade de 2024&#8221;.</p>\n<p>A expetativa de retoma das vendas é acompanhada de uma expetativa de continuação do aumento dos preços dos imóveis residenciais, refere o relatório.</p>\n<p>&#8220;As respostas ao inquérito poderão estar a refletir a evolução recente das taxas de juro e as recentes medidas governamentais, que deverão traduzir-se num aumento da procura por habitação, com possível impacto nos preços,&#8221; admite o BdP.</p>\n<p>Um cenário de desenvolvimentos económicos adversos, a nível nacional e internacional, em particular se associados a uma maior restritividade e/ou prolongamento da restritividade da política monetária, poderá ter efeitos negativos na procura e nos preços do mercado imobiliário, defende o Banco de Portugal que ressalva, no entanto, que esses efeitos tenderão a ser reduzidos, em particular no segmento residencial, face à escassez de oferta no mercado português, que tem sustentado uma significativa e prolongada subida dos preços.</p>\n<p>A oferta limitada de habitação nova e o stock de casas disponíveis no mercado igualmente limitado mitigam o impacto sobre os preços em caso de redução da procura. Assim, a mitigar um eventual risco para os bancos com origem no mercado imobiliário está a escassez de oferta de habitação, que contribui para o aumento dos preços no mercado imobiliário residencial.</p>\n<p>&#8220;A escassez atual da oferta de habitação em Portugal deve-se à reduzida atividade de construção e conclusão de novas habitações nos anos subsequentes à grande crise financeira, que restringiu o crescimento do parque habitacional,&#8221; explica o BdP.</p>\n<p>Os dados do Relatório revelam que, nos últimos oito anos (entre 2015 e 2023), construíram-se menos de metade do número de novas habitações construídas nos oito anos anteriores (entre 2007 e 2014).</p>\n<p>Num estudo recente, verifica-se que, nos últimos anos, a oferta de habitação em Portugal foi incapaz de contrabalançar a pressão ascendente sobre os preços associada aos fatores do lado da procura, segundo o banco central, que acrescenta que Portugal está entre os países da Europa com menos licenciamentos de novos fogos para habitação.</p>\n<p>Entre 2013 e 2022, licenciaram-se, em Portugal, 17 fogos por cada mil habitantes, o que compara com 60 em França e 34 na Alemanha. Países com maior intensidade de licenciamento de novos fogos para habitação, como a Finlândia, Chipre, França e Suécia, apresentam um crescimento mais moderado dos preços da habitação.</p>\n<p>&#8220;Depois da forte queda observada entre 2007 e 2014, o número de fogos para habitação familiar construídos por ano tem vindo a aumentar lentamente,&#8221; salienta o relatório.</p>\n<p>No primeiro semestre de 2024, os novos fogos concluídos aumentaram 3%, enquanto os licenciamentos caíram 8%, contrariando a trajetória de crescimento que se verificava desde 2016.</p>\n<p>O relatório aponta que o inquérito aos obstáculos à atividade de construção identifica a falta de mão-de-obra e de materiais, e a dificuldade na obtenção de licenças de construção como os principais condicionantes da atividade.</p>\n<p>Destaque ainda para a percentagem de empresas que apontam ter dificuldade em obter crédito e em lidar com o nível das taxas de juro, que permanece contida.</p>\n<p>&#8220;A falta de mão-de-obra e de materiais reflete-se em custos de construção elevados, que se transferem para o preço das novas habitações,&#8221; refere o relatório.</p>\n<p>Entre dezembro de 2019 e dezembro de 2023, os custos da construção subiram 25% (a inflação acumulada neste período foi de 15%), sendo que, ao longo de 2024, o custo dos materiais estabilizou e o custo da mão-de-obra continuou a aumentar (taxa de variação homóloga de 8,5% em setembro).</p>\n<p><strong>Baixa expressão do mercado de arrendamento</strong></p>\n<p>A travar a queda dos preços da compra de casas, e a par com a escassez de oferta, está ainda a pequena dimensão do mercado de arrendamento e o número elevado de habitações secundárias e desocupadas.</p>\n<p>Em 2021, 922 mil alojamentos familiares estavam arrendados, correspondendo a 15% do parque habitacional, segundo o relatório.</p>\n<p>O Banco de Portugal lembra que um número significativo de países tem um peso do mercado de arrendamento superior a 30%.</p>\n<p>Adicionalmente, 31% do parque habitacional português não tem ocupação permanente, sendo que 19% são habitações secundárias e 12% são habitações desocupadas.</p>\n<p>&#8220;A percentagem de habitações desocupadas figura entre as mais elevadas da área do euro, comparando com 14% em Espanha, 8% em França, 7% na Irlanda e 3% nos Países Baixos (Observatório Europeu da Habitação),&#8221; lê-se no relatório.</p>\n<p>&#8220;Em 2022, o parque habitacional contava com 6 milhões de alojamentos familiares, mas uma parte poderá não corresponder às atuais características da procura,&#8221; adianta o BdP.</p>\n<p>Por outro lado, a menor dinâmica de construção na última década refletiu-se no envelhecimento dos alojamentos familiares. Entre 2011 e 2021, aumentou o número de alojamentos familiares com necessidade de reparações, sendo que, em 2021, um terço dos alojamentos familiares estava localizado em edifícios com necessidade de reparações.</p>\n<p>&#8220;A reabilitação do parque habitacional, apesar de se ter intensificado nos últimos anos, é reduzida,&#8221; diz o banco central, que cita dados do INE sobre o Parque Habitacional de 2011–2021.</p>\n<p>Por sua vez, o aumento do número de agregados familiares nos últimos anos (9% entre 2011 e 2023) foi superior ao crescimento da população (0,8%), &#8220;colocando uma pressão adicional na procura&#8221;.</p>\n<p>&#8220;Os agregados familiares têm atualmente uma menor dimensão em termos médios e, por isso, diferentes necessidades no que se refere às características da habitação,&#8221; acrescenta o documento.</p>\n<p>No primeiro semestre de 2024, os novos empréstimos à habitação (excluindo transferências) representaram 35% do montante de transações de habitação, sendo que esta percentagem é inferior à média no período compreendido entre 2018 e 2023, segundo a mesma fonte.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Entre dezembro de 2022 e junho de 2024, o peso dos cidadãos estrangeiros no stock de crédito à habitação aumentou de 6,9% para 8,2%, avançou o Relatório de Estabilidade Financeira.</p>\n<p>&#8220;O crédito a cidadãos estrangeiros (residentes e não residentes) aumentou no período recente. Entre dezembro de 2022 e junho de 2024, o peso dos cidadãos estrangeiros no stock de crédito à habitação aumentou de 6,9% para 8,2%,&#8221; revela o relatório.</p>\n<p>O aumento da população estrangeira residente e a procura de habitação por não residentes contribuem para este crescimento.</p>\n<p>Clara Raposo, Vice-Governadora do Banco de Portugal, explicou que &#8220;em 2023 e no primeiro semestre de 2024, a percentagem de novos créditos à habitação que foi concedida a cidadãos estrangeiros foi de 18%, o que significa que no nosso stock de crédito à habitação já temos, até ao primeiro semestre, mais de 8% de crédito concedido a estrangeiros, o que é uma novidade.&#8221;</p>\n<p>O perfil também mudou. Segundo Clara Raposo, entre os estrangeiros, há pessoas mais novas a contratar crédito à habitação em Portugal.</p>\n<p>&#8220;Em termos agregados, este efeito estará também a ser potenciado por uma alteração no perfil de procura, em particular por uma maior procura de habitação própria e permanente por estrangeiros em idade ativa e de escalões etários mais baixos&#8221;, refere o relatório.</p>\n<p>O que é certo é que baixou a participação de compradores não residentes no mercado imobiliário residencial nos últimos anos.</p>\n<p>&#8220;No primeiro semestre de 2024, os compradores de imobiliário residencial não residentes representaram 6% do número de transações e 10% do montante, um pouco abaixo do observado nos últimos anos,&#8221; refere o documento.</p>\n<p>O valor médio de aquisição de uma habitação de um comprador não residente (345 mil euros) manteve-se superior ao valor médio dos residentes (198 mil euros), revela o relatório.</p>\n<p>Entre os não residentes, também se observa uma diferenciação no valor médio das aquisições entre compradores com residência fiscal na União Europeia, 280 mil euros, e nos restantes países, 408 mil euros.</p>\n<p>Por sua vez, a população estrangeira residente em Portugal tem crescido significativamente, compensando os saldos naturais negativos e contribuindo para o crescimento da população total, com impacto nos preços da habitação.</p>\n<p>De acordo com o “Parecer sobre A Conta Geral do Estado de 2023” do Tribunal de Contas, o número de residentes não habituais alcançou 115 mil inscritos em 2023.</p>\n<p>&#8220;A procura por parte de estrangeiros com maior poder de compra e, assim, em segmentos mais elevados, com possíveis efeitos de contágio sobre outros segmentos, foi potenciada por algumas medidas. Numa primeira fase, destacou-se o regime de vistos-gold, que atribuiu o direito à residência a um comprador de habitação estrangeiro, perante a aquisição de uma habitação de valor igual ou superior a 500 mil euros,&#8221; destaca o BdP.</p>\n<p>Por sua vez, nos últimos anos, os benefícios fiscais incluídos no regime de residentes não habituais (em vigor desde 2009) têm-se destacado como fator de atratividade, segundo o relatório.</p>\n<p>O Banco de Portugal ressalva também que as estimativas poderão não estar a captar adequadamente a participação de não residentes no mercado e os efeitos do turismo na determinação da oferta e da procura no mercado de habitação, fatores determinantes para a evolução dos preços durante os últimos anos.</p>\n<p>&nbsp;</p>\n<p><strong>Indícios de sobrevalorização no mercado residencial português persistem</strong></p>\n<p>O Banco de Portugal destaca no relatório que &#8220;os indícios de sobrevalorização no mercado residencial português persistem&#8221;.</p>\n<p>&#8220;No primeiro semestre de 2024, os indicadores estatísticos continuaram acima dos valores de referência para sinalizar potenciais situações de sobrevalorização,&#8221; alerta o banco central.</p>\n<p>Desde 2016, os preços da habitação quase duplicaram, enquanto o stock de crédito à habitação teve um crescimento moderado de 5%, constata o Banco de Portugal.</p>\n<p>O rácio entre o índice de preços da habitação e o rendimento das famílias estava 24% acima da média de longo prazo, e o rácio entre os preços e as rendas estava 28% acima.</p>\n<p>Também o índice de preços da habitação em termos reais se encontra acima da sua tendência de longo prazo, em 15%, acrescenta o BdP.</p>\n<p>Outro fator revelado é que, em Portugal, o peso do crédito à habitação no rendimento disponível das famílias também se encontra abaixo da média da área do euro. No final do segundo trimestre de 2024, o crédito à habitação representou 53,8% do rendimento disponível das famílias em Portugal, menos 2,7 pontos percentuais do que no final de 2023. A média da área do euro, de 56,8%, igualmente diminuiu 2,9 pontos percentuais face a dezembro de 2023.</p>\n<p>O Banco de Portugal destaca ainda que os empréstimos à habitação representavam 77,3% dos empréstimos bancários a particulares em junho de 2024.</p>\n<p>O Relatório da Estabilidade Financeira diz que, de acordo com o inquérito aos promotores e mediadores que operam no mercado imobiliário residencial, &#8220;a atividade na primeira metade de 2024 foi moderada, sendo que as expetativas relativamente às vendas e procura de habitação são mais favoráveis para a segunda metade de 2024&#8221;.</p>\n<p>A expetativa de retoma das vendas é acompanhada de uma expetativa de continuação do aumento dos preços dos imóveis residenciais, refere o relatório.</p>\n<p>&#8220;As respostas ao inquérito poderão estar a refletir a evolução recente das taxas de juro e as recentes medidas governamentais, que deverão traduzir-se num aumento da procura por habitação, com possível impacto nos preços,&#8221; admite o BdP.</p>\n<p>Um cenário de desenvolvimentos económicos adversos, a nível nacional e internacional, em particular se associados a uma maior restritividade e/ou prolongamento da restritividade da política monetária, poderá ter efeitos negativos na procura e nos preços do mercado imobiliário, defende o Banco de Portugal que ressalva, no entanto, que esses efeitos tenderão a ser reduzidos, em particular no segmento residencial, face à escassez de oferta no mercado português, que tem sustentado uma significativa e prolongada subida dos preços.</p>\n<p>A oferta limitada de habitação nova e o stock de casas disponíveis no mercado igualmente limitado mitigam o impacto sobre os preços em caso de redução da procura. Assim, a mitigar um eventual risco para os bancos com origem no mercado imobiliário está a escassez de oferta de habitação, que contribui para o aumento dos preços no mercado imobiliário residencial.</p>\n<p>&#8220;A escassez atual da oferta de habitação em Portugal deve-se à reduzida atividade de construção e conclusão de novas habitações nos anos subsequentes à grande crise financeira, que restringiu o crescimento do parque habitacional,&#8221; explica o BdP.</p>\n<p>Os dados do Relatório revelam que, nos últimos oito anos (entre 2015 e 2023), construíram-se menos de metade do número de novas habitações construídas nos oito anos anteriores (entre 2007 e 2014).</p>\n<p>Num estudo recente, verifica-se que, nos últimos anos, a oferta de habitação em Portugal foi incapaz de contrabalançar a pressão ascendente sobre os preços associada aos fatores do lado da procura, segundo o banco central, que acrescenta que Portugal está entre os países da Europa com menos licenciamentos de novos fogos para habitação.</p>\n<p>Entre 2013 e 2022, licenciaram-se, em Portugal, 17 fogos por cada mil habitantes, o que compara com 60 em França e 34 na Alemanha. Países com maior intensidade de licenciamento de novos fogos para habitação, como a Finlândia, Chipre, França e Suécia, apresentam um crescimento mais moderado dos preços da habitação.</p>\n<p>&#8220;Depois da forte queda observada entre 2007 e 2014, o número de fogos para habitação familiar construídos por ano tem vindo a aumentar lentamente,&#8221; salienta o relatório.</p>\n<p>No primeiro semestre de 2024, os novos fogos concluídos aumentaram 3%, enquanto os licenciamentos caíram 8%, contrariando a trajetória de crescimento que se verificava desde 2016.</p>\n<p>O relatório aponta que o inquérito aos obstáculos à atividade de construção identifica a falta de mão-de-obra e de materiais, e a dificuldade na obtenção de licenças de construção como os principais condicionantes da atividade.</p>\n<p>Destaque ainda para a percentagem de empresas que apontam ter dificuldade em obter crédito e em lidar com o nível das taxas de juro, que permanece contida.</p>\n<p>&#8220;A falta de mão-de-obra e de materiais reflete-se em custos de construção elevados, que se transferem para o preço das novas habitações,&#8221; refere o relatório.</p>\n<p>Entre dezembro de 2019 e dezembro de 2023, os custos da construção subiram 25% (a inflação acumulada neste período foi de 15%), sendo que, ao longo de 2024, o custo dos materiais estabilizou e o custo da mão-de-obra continuou a aumentar (taxa de variação homóloga de 8,5% em setembro).</p>\n<p><strong>Baixa expressão do mercado de arrendamento</strong></p>\n<p>A travar a queda dos preços da compra de casas, e a par com a escassez de oferta, está ainda a pequena dimensão do mercado de arrendamento e o número elevado de habitações secundárias e desocupadas.</p>\n<p>Em 2021, 922 mil alojamentos familiares estavam arrendados, correspondendo a 15% do parque habitacional, segundo o relatório.</p>\n<p>O Banco de Portugal lembra que um número significativo de países tem um peso do mercado de arrendamento superior a 30%.</p>\n<p>Adicionalmente, 31% do parque habitacional português não tem ocupação permanente, sendo que 19% são habitações secundárias e 12% são habitações desocupadas.</p>\n<p>&#8220;A percentagem de habitações desocupadas figura entre as mais elevadas da área do euro, comparando com 14% em Espanha, 8% em França, 7% na Irlanda e 3% nos Países Baixos (Observatório Europeu da Habitação),&#8221; lê-se no relatório.</p>\n<p>&#8220;Em 2022, o parque habitacional contava com 6 milhões de alojamentos familiares, mas uma parte poderá não corresponder às atuais características da procura,&#8221; adianta o BdP.</p>\n<p>Por outro lado, a menor dinâmica de construção na última década refletiu-se no envelhecimento dos alojamentos familiares. Entre 2011 e 2021, aumentou o número de alojamentos familiares com necessidade de reparações, sendo que, em 2021, um terço dos alojamentos familiares estava localizado em edifícios com necessidade de reparações.</p>\n<p>&#8220;A reabilitação do parque habitacional, apesar de se ter intensificado nos últimos anos, é reduzida,&#8221; diz o banco central, que cita dados do INE sobre o Parque Habitacional de 2011–2021.</p>\n<p>Por sua vez, o aumento do número de agregados familiares nos últimos anos (9% entre 2011 e 2023) foi superior ao crescimento da população (0,8%), &#8220;colocando uma pressão adicional na procura&#8221;.</p>\n<p>&#8220;Os agregados familiares têm atualmente uma menor dimensão em termos médios e, por isso, diferentes necessidades no que se refere às características da habitação,&#8221; acrescenta o documento.</p>\n<p>No primeiro semestre de 2024, os novos empréstimos à habitação (excluindo transferências) representaram 35% do montante de transações de habitação, sendo que esta percentagem é inferior à média no período compreendido entre 2018 e 2023, segundo a mesma fonte.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1241907",
         "title": "Comercializadores de energia querem fim das tarifas reguladas. Leia aqui o JE Diário",
         "description": "",
         "link": "https://jornaleconomico.sapo.pt/noticias/leia-aqui-o-je-diario-244/",
         "author": "Redação",
         "published": 1732692657000,
         "created": 1732692657000,
         "category": [
            "Edição Diária",
            "Edições"
         ],
         "content": "",
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1241753",
         "title": "Banca critica medida do PS para comissões e alerta para “impacto significativo”",
         "description": "Os banqueiros consideram que a proposta socialista que limita a comissão de amortização antecipada no crédito à habitação é “populista” e “demagógica”, defendendo que deveria ser discutida fora do âmbito do Orçamento do Estado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/banca-critica-medida-do-ps-para-comissoes-e-alerta-para-impacto-significativo/",
         "author": "Rita Atalaia",
         "published": 1732692643000,
         "created": 1732692643000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "APB – Associação Portuguesa de Bancos",
            "Comissão de amortização antecipada",
            "João Pedro Oliveira e Costa",
            "Mark Bourke",
            "miguel maya",
            "Partido Socialista",
            "Paulo Macedo",
            "Pedro Castro e Almeida"
         ],
         "content": "<p><span style=\"font-weight: 400;\">A proposta do PS que limita a 0,5% a comissão por amortização antecipada nos contratos a taxa fixa e isenta nos casos da taxa variável mereceu fortes críticas dos presidentes dos maiores bancos nacionais, considerando que é uma medida “populista”, “demagógica” e “irracional”, com impacto nas famílias mas também no setor.</span></p>\n<p><span style=\"font-weight: 400;\">Inicialmente, os socialistas queriam proibir a banca de cobrar uma comissão de amortização antecipada em todos os créditos à habitação, independentemente de serem a taxa fixa ou taxa variável. Um parecer da Associação Portuguesa de Bancos (APB) enviado ao Parlamento acabou por fazer o partido recuar, mantendo a isenção nos empréstimos a taxa variável e baixando para 0,5% no caso da taxa fixa &#8211; atualmente é de 2%. Um ajustamento que não é suficiente para o setor. </span></p>\n<p><span style=\"font-weight: 400;\">A medida é uma “forma de dar respostas imediatas e simples a problemas complexos e que requerem reflexão e conhecimento”, afirmou Miguel Maya na conferência “Banca do Futuro” organizada esta terça-feira pelo “Jornal de Negócios”, num painel que contou com os presidentes executivos dos cinco maiores bancos nacionais. O CEO do BCP considerou esta proposta &#8220;irracional&#8221;, afirmando ter &#8220;muita dificuldade&#8221; em compreendê-la. </span></p>\n<p><span style=\"font-weight: 400;\">“Nós, bancos, quando fazemos um crédito à habitação a 10 ou 15 anos estamos a converter taxa variável em taxa fixa. Isto tem um custo. Os bancos contratam produtos financeiros de cobertura do risco. Caso contrário uma alteração das taxas de juro podia mandar a rendibilidade e o capital dos bancos para níveis inaceitáveis”, explicou o banqueiro, frisando que “se tirarmos esta comissão [de amortização antecipada], o impacto não é na rendibilidade dos bancos, mas sim na vida das pessoas” perante a redução da oferta. </span></p>\n<p><span style=\"font-weight: 400;\">Já João Pedro Oliveira e Costa considera que esta proposta terá também impacto nas instituições financeiras. “É uma quebra de confiança de quem define as regras”, disse o presidente executivo do BPI, alertando que “vamos ter claramente um impacto. O regulador vai ter de olhar para isto porque os bancos podem ter um impacto significativo” perante uma medida “populista e demagógica de quem não percebe nada”. Também Mark Bourke, CEO do Novobanco, alertou para as “consequências indesejadas” desta proposta. </span></p>\n<p><span style=\"font-weight: 400;\">Pedro Castro e Almeida, CEO do Santander Portugal, relembrou que o “valor [da comissão] não se destina a remunerar um serviço prestado pelo banco, mas a compensar uma perda financeira que pode resultar para o banco no caso de uma amortização antecipada a taxa fixa”, defendendo, por outro lado, que a “discussão da medida em causa não devia ser feita ao nível do Orçamento do Estado. Devia ser um processo legislativo normal em que se ouve o supervisor, associações de consumidores, a APB para se perceber as causas e efeitos”.</span></p>\n<p><span style=\"font-weight: 400;\">“É tipicamente aquilo que se designa por cavaleiros orçamentais. Todos os ministros tentam combater e depois não conseguem, designadamente nesta fragmentação política que temos tido nos últimos anos”, referiu Paulo Macedo, presidente executivo da Caixa Geral Depósitos, rematando que as “leis quase desapareceram porque não se consegue votar facilmente uma lei no Parlamento”.</span></p>\n<p><span style=\"font-weight: 400;\">A APB reconheceu, na segunda-feira, a &#8220;compreensão&#8221; manifestada pelo PS relativamente aos alertas que tinha feito ao Parlamento sobre os riscos que a eliminação da comissão poderia ter na oferta de créditos a taxa fixa. Ainda assim, considerou que a alteração à proposta &#8220;tem pouco efeito no caso da taxa fixa&#8221;, pelo facto de estarem em causa contratos de crédito à habitação cuja duração inicial pode ser de 20 ou 30 anos. No caso dos empréstimos a taxa fixa ou mista, os bancos &#8220;deveriam poder ressarcir-se da perda com o &#8216;desfazer da cobertura de risco&#8217;, em caso de amortização antecipada&#8221;, considerou. </span></p>\n<p><span style=\"font-weight: 400;\">Além da proposta do PS, cuja votação na especialidade está agendada para esta quinta-feira, há também uma proposta do Chega que prevê que o “Governo implementa uma taxa única máxima de 0,5% sobre o valor amortizado para a comissão de amortização do crédito à habitação, aplicável tanto a contratos com taxa de juro variável como fixa”. Por decisão tomada esta terça-feira no Parlamento, ambas serão votadas a 28 de novembro.</span></p>\n",
         "enclosures": [],
         "content_encoded": "<p><span style=\"font-weight: 400;\">A proposta do PS que limita a 0,5% a comissão por amortização antecipada nos contratos a taxa fixa e isenta nos casos da taxa variável mereceu fortes críticas dos presidentes dos maiores bancos nacionais, considerando que é uma medida “populista”, “demagógica” e “irracional”, com impacto nas famílias mas também no setor.</span></p>\n<p><span style=\"font-weight: 400;\">Inicialmente, os socialistas queriam proibir a banca de cobrar uma comissão de amortização antecipada em todos os créditos à habitação, independentemente de serem a taxa fixa ou taxa variável. Um parecer da Associação Portuguesa de Bancos (APB) enviado ao Parlamento acabou por fazer o partido recuar, mantendo a isenção nos empréstimos a taxa variável e baixando para 0,5% no caso da taxa fixa &#8211; atualmente é de 2%. Um ajustamento que não é suficiente para o setor. </span></p>\n<p><span style=\"font-weight: 400;\">A medida é uma “forma de dar respostas imediatas e simples a problemas complexos e que requerem reflexão e conhecimento”, afirmou Miguel Maya na conferência “Banca do Futuro” organizada esta terça-feira pelo “Jornal de Negócios”, num painel que contou com os presidentes executivos dos cinco maiores bancos nacionais. O CEO do BCP considerou esta proposta &#8220;irracional&#8221;, afirmando ter &#8220;muita dificuldade&#8221; em compreendê-la. </span></p>\n<p><span style=\"font-weight: 400;\">“Nós, bancos, quando fazemos um crédito à habitação a 10 ou 15 anos estamos a converter taxa variável em taxa fixa. Isto tem um custo. Os bancos contratam produtos financeiros de cobertura do risco. Caso contrário uma alteração das taxas de juro podia mandar a rendibilidade e o capital dos bancos para níveis inaceitáveis”, explicou o banqueiro, frisando que “se tirarmos esta comissão [de amortização antecipada], o impacto não é na rendibilidade dos bancos, mas sim na vida das pessoas” perante a redução da oferta. </span></p>\n<p><span style=\"font-weight: 400;\">Já João Pedro Oliveira e Costa considera que esta proposta terá também impacto nas instituições financeiras. “É uma quebra de confiança de quem define as regras”, disse o presidente executivo do BPI, alertando que “vamos ter claramente um impacto. O regulador vai ter de olhar para isto porque os bancos podem ter um impacto significativo” perante uma medida “populista e demagógica de quem não percebe nada”. Também Mark Bourke, CEO do Novobanco, alertou para as “consequências indesejadas” desta proposta. </span></p>\n<p><span style=\"font-weight: 400;\">Pedro Castro e Almeida, CEO do Santander Portugal, relembrou que o “valor [da comissão] não se destina a remunerar um serviço prestado pelo banco, mas a compensar uma perda financeira que pode resultar para o banco no caso de uma amortização antecipada a taxa fixa”, defendendo, por outro lado, que a “discussão da medida em causa não devia ser feita ao nível do Orçamento do Estado. Devia ser um processo legislativo normal em que se ouve o supervisor, associações de consumidores, a APB para se perceber as causas e efeitos”.</span></p>\n<p><span style=\"font-weight: 400;\">“É tipicamente aquilo que se designa por cavaleiros orçamentais. Todos os ministros tentam combater e depois não conseguem, designadamente nesta fragmentação política que temos tido nos últimos anos”, referiu Paulo Macedo, presidente executivo da Caixa Geral Depósitos, rematando que as “leis quase desapareceram porque não se consegue votar facilmente uma lei no Parlamento”.</span></p>\n<p><span style=\"font-weight: 400;\">A APB reconheceu, na segunda-feira, a &#8220;compreensão&#8221; manifestada pelo PS relativamente aos alertas que tinha feito ao Parlamento sobre os riscos que a eliminação da comissão poderia ter na oferta de créditos a taxa fixa. Ainda assim, considerou que a alteração à proposta &#8220;tem pouco efeito no caso da taxa fixa&#8221;, pelo facto de estarem em causa contratos de crédito à habitação cuja duração inicial pode ser de 20 ou 30 anos. No caso dos empréstimos a taxa fixa ou mista, os bancos &#8220;deveriam poder ressarcir-se da perda com o &#8216;desfazer da cobertura de risco&#8217;, em caso de amortização antecipada&#8221;, considerou. </span></p>\n<p><span style=\"font-weight: 400;\">Além da proposta do PS, cuja votação na especialidade está agendada para esta quinta-feira, há também uma proposta do Chega que prevê que o “Governo implementa uma taxa única máxima de 0,5% sobre o valor amortizado para a comissão de amortização do crédito à habitação, aplicável tanto a contratos com taxa de juro variável como fixa”. Por decisão tomada esta terça-feira no Parlamento, ambas serão votadas a 28 de novembro.</span></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1241731",
         "title": "Isabel Ferreira Pinto: CEO do Pingo Doce e uma vida na Jerónimo Martins",
         "description": "Isabel Ferreira Pinto abandonou o grupo Jerónimo Martins apenas por dois anos, e voltou quando foi convidada para assumir a gestão do Pingo Doce.",
         "link": "https://jornaleconomico.sapo.pt/noticias/isabel-ferreira-pinto-ceo-do-pingo-doce-e-uma-vida-na-jeronimo-martins/",
         "author": "Inês Pinto Miguel",
         "published": 1732692641000,
         "created": 1732692641000,
         "category": [
            "Distribuição",
            "Empresas",
            "Sapo Atualidade",
            "As 55 mais poderosas nos negócios",
            "Forbes Portugal",
            "Grupo Jerónimo Martins",
            "Isabel Ferreira Pinto",
            "Jerónimo Martins",
            "Pingo Doce"
         ],
         "content": "<p>O Pingo Doce é liderado por uma mulher, Isabel Ferreira Pinto, que não pertence à família Soares dos Santos. No entanto, isso não faz da gestora uma desconhecida.</p>\n<p>A verdade é que Isabel Ferreira Pinto trabalhou arduamente para chegar ao posto que ocupa desde 2016, depois de ter passado por vários cargos dentro da Jerónimo Martins. Isso fez com que a revista <a href=\"https://www.forbespt.com/isabel-ferreira-pinto-a-ceo-que-fez-carreira-no-pingo-doce/\">Forbes Portugal</a>, que pertence ao grupo Media9 (também detentor do JE), avaliasse a gestora com 78 pontos na categoria de Moda, Distribuição e Retalho, colocando-a no segundo lugar.</p>\n<p>Licenciada em Gestão, Comercial &amp; Marketing pela Universidade Católica Portuguesa, Isabel Ferreira Pinto ingressou para a Jerónimo Martins para gerir o marketing do Recheio Cash &amp; Carry, no ano de 2000. O fim do curso, em 1999, deu-lhe ainda a oportunidade de fazer um  estágio, ao abrigo do programa de Management Trainees, no grupo Jerónimo Martins.</p>\n<p>Em 2001 passou à posição de Category Manager dos congelados no Recheio, mantendo-a durante um ano, até passar a Category Manager das bebidas, onde esteve dois anos. Desempenhou funções de chefia no segmento alimentar entre 2004 e 2005 e, nos dois anos seguintes voltou às bebidas e englobou também a secção dos vinhos.</p>\n<p>A entrada no Pingo Doce aconteceu em setembro de 2008, de acordo com o perfil de LinkedIn da própria gestora. Em funções que já lhe eram conhecidas, Isabel Ferreira Pinto agarrou a posição de compras da parte alimentar do Pingo Doce até 2009, acumulando as mercearias até 2013.</p>\n<p>Nesta altura, Isabel Ferreira Pinto disse adeus ao grupo Jerónimo Martins para abraçar um novo desafio na consultora Daymon Worldwide, desempenhando funções de <em>senior director of business development</em>. Esteve na consultora e no cargo durante um ano e 11 meses, até dezembro de 2015.</p>\n<p>Foi então que lhe surgiu o convite irrecusável. Em janeiro de 2016 aceitou o cargo que mantém nos últimos quase nove anos: CEO da retalhista Pingo Doce.</p>\n<p>Mas a verdade é que Isabel Ferreira Pinto alcançou algo pela primeira vez no Pingo Doce, tendo-se tornado na primeira mulher a alcançar este cargo dentro do universo de todo o grupo Jerónimo Martins. Segundo contas da Forbes Portugal, a gestora gere um negócio que ascende a cinco mil milhões de euros em receitas, tendo apresentado um crescimento de 7,9% em 2023.</p>\n<p>No ano passado, a revista do mesmo grupo que o JE tinha colocado Isabel Ferreira Pinto<a href=\"https://jornaleconomico.sapo.pt/noticias/isabel-ferreira-pinto-e-a-8-a-portuguesa-mais-poderosa-nos-negocios/\"> no oitavo lugar de uma lista onde constavam as 50 mulheres mais poderosas dos negócios</a> em Portugal. Este ano, e apesar de estar no segundo lugar da categoria, a gestora <a href=\"https://jornaleconomico.sapo.pt/noticias/quem-sao-as-dez-mulheres-portuguesas-mais-poderosas-nos-negocios-forbes-portugal-divulga-ranking/\">volta a ascender ao oitavo lugar no ranking geral</a>.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Pingo Doce é liderado por uma mulher, Isabel Ferreira Pinto, que não pertence à família Soares dos Santos. No entanto, isso não faz da gestora uma desconhecida.</p>\n<p>A verdade é que Isabel Ferreira Pinto trabalhou arduamente para chegar ao posto que ocupa desde 2016, depois de ter passado por vários cargos dentro da Jerónimo Martins. Isso fez com que a revista <a href=\"https://www.forbespt.com/isabel-ferreira-pinto-a-ceo-que-fez-carreira-no-pingo-doce/\">Forbes Portugal</a>, que pertence ao grupo Media9 (também detentor do JE), avaliasse a gestora com 78 pontos na categoria de Moda, Distribuição e Retalho, colocando-a no segundo lugar.</p>\n<p>Licenciada em Gestão, Comercial &amp; Marketing pela Universidade Católica Portuguesa, Isabel Ferreira Pinto ingressou para a Jerónimo Martins para gerir o marketing do Recheio Cash &amp; Carry, no ano de 2000. O fim do curso, em 1999, deu-lhe ainda a oportunidade de fazer um  estágio, ao abrigo do programa de Management Trainees, no grupo Jerónimo Martins.</p>\n<p>Em 2001 passou à posição de Category Manager dos congelados no Recheio, mantendo-a durante um ano, até passar a Category Manager das bebidas, onde esteve dois anos. Desempenhou funções de chefia no segmento alimentar entre 2004 e 2005 e, nos dois anos seguintes voltou às bebidas e englobou também a secção dos vinhos.</p>\n<p>A entrada no Pingo Doce aconteceu em setembro de 2008, de acordo com o perfil de LinkedIn da própria gestora. Em funções que já lhe eram conhecidas, Isabel Ferreira Pinto agarrou a posição de compras da parte alimentar do Pingo Doce até 2009, acumulando as mercearias até 2013.</p>\n<p>Nesta altura, Isabel Ferreira Pinto disse adeus ao grupo Jerónimo Martins para abraçar um novo desafio na consultora Daymon Worldwide, desempenhando funções de <em>senior director of business development</em>. Esteve na consultora e no cargo durante um ano e 11 meses, até dezembro de 2015.</p>\n<p>Foi então que lhe surgiu o convite irrecusável. Em janeiro de 2016 aceitou o cargo que mantém nos últimos quase nove anos: CEO da retalhista Pingo Doce.</p>\n<p>Mas a verdade é que Isabel Ferreira Pinto alcançou algo pela primeira vez no Pingo Doce, tendo-se tornado na primeira mulher a alcançar este cargo dentro do universo de todo o grupo Jerónimo Martins. Segundo contas da Forbes Portugal, a gestora gere um negócio que ascende a cinco mil milhões de euros em receitas, tendo apresentado um crescimento de 7,9% em 2023.</p>\n<p>No ano passado, a revista do mesmo grupo que o JE tinha colocado Isabel Ferreira Pinto<a href=\"https://jornaleconomico.sapo.pt/noticias/isabel-ferreira-pinto-e-a-8-a-portuguesa-mais-poderosa-nos-negocios/\"> no oitavo lugar de uma lista onde constavam as 50 mulheres mais poderosas dos negócios</a> em Portugal. Este ano, e apesar de estar no segundo lugar da categoria, a gestora <a href=\"https://jornaleconomico.sapo.pt/noticias/quem-sao-as-dez-mulheres-portuguesas-mais-poderosas-nos-negocios-forbes-portugal-divulga-ranking/\">volta a ascender ao oitavo lugar no ranking geral</a>.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240759",
         "title": "Custo com a tarifa social &#8220;vai ter sempre que ser repassado&#8221; na fatura, avisam comercializadores",
         "description": "A associação que representa os comercializadores de eletricidade critica a intenção de proibir a passagem de custos com a tarifa social para a fatura mensal e já apresentou queixa em Bruxelas contra o novo modelo. Acemel também quer o fim das tarifas reguladas no final de 2025, como está previsto, e que não haja novo adiamento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/__trashed-68/",
         "author": "André Cabrita-Mendes",
         "published": 1732692636000,
         "created": 1732692636000,
         "category": [
            "Atualidade",
            "Empresas",
            "Energia",
            "Sapo Economia",
            "Acemel",
            "eletricidade",
            "joão nuno serra",
            "Tarifa Regulada",
            "tarifa social"
         ],
         "content": "<div id=\":rx\" class=\"Am aiL Al editable LW-avf tS-tW tS-tY\" role=\"textbox\" aria-label=\"Corpo da Mensagem\" aria-controls=\":uc\" data-ms-editor=\"true\" aria-expanded=\"false\">\n<div>\n<p>A Associação dos Comercializadores de Eletricidade no Mercado Liberalizado (Acemel) critica a intenção de proibir a passagem dos custos com a tarifa social para a fatura mensal e quer que as tarifas reguladas terminem mesmo no final de 2025, como está previsto, ou seja, que não haja um novo adiantamento.</p>\n<p>&#8220;Neste momento, há uma consulta pública que determina o resultado para o próximo ano, daquilo que vão ser os custos da tarifa social e a repartição entre comercializadores e produtores. A Acemel e as associações que representam os produtores temos a mesma ideia: como é para apoiar os consumidores vulneráveis, deve partir do Orçamento do Estado. O Estado tem de apoiar os seus contribuintes nessa vulnerabilidade. Não pode ser à custa da tarifa. Um industrial que já paga o IEC, já paga a taxa do audiovisual, já paga os encargos de regulação, ainda vai ter de ser onerado com o custo da tarifa social para financiar 700 mil clientes,&#8221; disse o presidente da Acemel ao JE.</p>\n<p>&#8220;Em junho, foi-nos dito que o Governo estava a trabalhar numa solução para levar para o Orçamento do Estado o financiamento da tarifa social, que custa entre 150 a 160 milhões de euros. A verdade é que, com as vicissitudes, não foi arrumado no OE e voltou ao mesmo,&#8221; acrescentou João Nuno Serra.</p>\n<p>Segundo a atual proposta, os comercializadores ficam com a maior fatia a pagar na tarifa social, 90 milhões de euros, com os produtores a pagarem 45 milhões de euros.</p>\n<p>O responsável elogiou que na regulação em consulta pública esteja previsto que a SU Eletricidade, o comercializador de último recurso (CUR), o único do mercado regulado, também seja chamado a contribuir para o financiamento da tarifa social.</p>\n<p>&#8220;A boa novidade é que o CUR é chamado para o financiamento da tarifa social. Agora são chamados a dar essa contribuição, o que ajuda a melhorar e a equilibrar um pouco mais as contas, mas ainda assim não é a solução que queremos que perdure,&#8221; disse.</p>\n<p>Sobre a intenção do Governo de proibir que as comercializadoras repassem este custo, disse que &#8220;vai ter sempre que ser repassado&#8221;. &#8220;Dou o exemplo de uma pessoa que está na situação de desemprego e recebe o subsídio; não paga o IRS, mas paga os restantes impostos: IVA, mais impostos indiretos, ainda que esteja na condição de desempregado. Então, porque é que o usufrutuário da tarifa social não vai ter que ajudar a pagar a própria tarifa social? Seja incorporado no preço da energia, seja de forma separada, desagregada. Isso depois é a opção de cada comercializadora, mas no final do dia, quem paga, obviamente, vai ter sempre de ser o consumidor.&#8221;</p>\n<p>A Acemel já apresentou queixa junto da Comissão Europeia e do CEER &#8211; Conselho Europeu de Reguladores da Energia contra o novo modelo da tarifa social, considerando que é uma &#8220;aberração legislativa&#8221; e que impõe de &#8220;forma desequilibrada este financiamento&#8221;. &#8220;Alguém no Governo pode achar que os custos adicionais não vão ser pagos por todos os consumidores&#8230; só uma grande ingenuidade política pode pensar assim,&#8221; afirmou durante o discurso de abertura da conferência.</p>\n<p>A 8 de novembro, o Governo anunciou que quer proibir os fornecedores de eletricidade de poder repassar os custos com a tarifa social aos consumidores na fatura mensal.</p>\n<p>“O que se passou foi que alguns passam esse valor para os consumidores. Achamos que esta é uma despesa social e não deve ser a generalidade dos outros consumidores a pagar,&#8221; disse a ministra do Ambiente e da Energia no Parlamento.</p>\n<p>Desta forma, o Governo defende que o custo total com a tarifa social deve continuar a ser pago pelos produtores e comercializadores, admitindo que o Fundo Ambiental possa vir a contribuir com algum valor.</p>\n<p>O objetivo é “ter a certeza de que não há passagem dos valores para os consumidores que não estão na tarifa social,” segundo Maria da Graça Carvalho.</p>\n<p>Recorde-se que a tarifa social sofreu mudanças no final de 2023, quando os produtores deixaram de pagar em exclusivo os custos, passando a ser repartido com as empresas fornecedoras.</p>\n<p>Sobre a questão da tarifa regulada, a Acemel defende que deve mesmo terminar no final de 2025, conforme aprovado em 2020, e que não haja um novo adiamento, como aconteceu há quatro anos.</p>\n<p>&#8220;Queremos acreditar que sim,&#8221; afirmou ao JE sobre o fim do prazo em 2025. &#8220;O que pedimos é que se mantenha a data que está prevista no decreto-lei.&#8221;</p>\n<p>&#8220;Estamos a falar de 900.000 clientes que têm de pensar a partir de janeiro numa comercializadora. Os comercializadores têm aqui uma oportunidade de lançar ofertas específicas para o cliente que está no CUR, para o captar, para vir para o mercado liberalizado e, sobretudo, lhes dar tranquilidade. O cliente do CUR é um cliente que quer estar estável, não quer grandes confusões de preços. É um cliente mais convencional, mais tradicional. Penso que estão criadas as condições para que as comercializadoras do mercado possam dar essa tranquilidade e estabilidade de preço,&#8221; acrescentou.</p>\n<p>João Nuno Serra apontou que as empresas até podem fazer campanhas dedicadas para captar clientes do CUR, para serem &#8220;premiados&#8221; por esta passagem do mercado regulado para o liberalizado. &#8220;Para haver um incentivo também o consumidor que está no CUR há anos e que muitas vezes implica a sua casa, a de casas da sua família, casas de férias. Pode haver, de facto, esse incentivo para as pessoas fazerem a mudança.&#8221;</p>\n<p>E considerou que as tarifas reguladas são como se o &#8220;Estado tivesse uma rede de gasolineiras e definisse o preço do gasóleo e da gasolina, competindo com as demais empresas.&#8221;</p>\n<p>&nbsp;</p>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div id=\":rx\" class=\"Am aiL Al editable LW-avf tS-tW tS-tY\" role=\"textbox\" aria-label=\"Corpo da Mensagem\" aria-controls=\":uc\" data-ms-editor=\"true\" aria-expanded=\"false\">\n<div>\n<p>A Associação dos Comercializadores de Eletricidade no Mercado Liberalizado (Acemel) critica a intenção de proibir a passagem dos custos com a tarifa social para a fatura mensal e quer que as tarifas reguladas terminem mesmo no final de 2025, como está previsto, ou seja, que não haja um novo adiantamento.</p>\n<p>&#8220;Neste momento, há uma consulta pública que determina o resultado para o próximo ano, daquilo que vão ser os custos da tarifa social e a repartição entre comercializadores e produtores. A Acemel e as associações que representam os produtores temos a mesma ideia: como é para apoiar os consumidores vulneráveis, deve partir do Orçamento do Estado. O Estado tem de apoiar os seus contribuintes nessa vulnerabilidade. Não pode ser à custa da tarifa. Um industrial que já paga o IEC, já paga a taxa do audiovisual, já paga os encargos de regulação, ainda vai ter de ser onerado com o custo da tarifa social para financiar 700 mil clientes,&#8221; disse o presidente da Acemel ao JE.</p>\n<p>&#8220;Em junho, foi-nos dito que o Governo estava a trabalhar numa solução para levar para o Orçamento do Estado o financiamento da tarifa social, que custa entre 150 a 160 milhões de euros. A verdade é que, com as vicissitudes, não foi arrumado no OE e voltou ao mesmo,&#8221; acrescentou João Nuno Serra.</p>\n<p>Segundo a atual proposta, os comercializadores ficam com a maior fatia a pagar na tarifa social, 90 milhões de euros, com os produtores a pagarem 45 milhões de euros.</p>\n<p>O responsável elogiou que na regulação em consulta pública esteja previsto que a SU Eletricidade, o comercializador de último recurso (CUR), o único do mercado regulado, também seja chamado a contribuir para o financiamento da tarifa social.</p>\n<p>&#8220;A boa novidade é que o CUR é chamado para o financiamento da tarifa social. Agora são chamados a dar essa contribuição, o que ajuda a melhorar e a equilibrar um pouco mais as contas, mas ainda assim não é a solução que queremos que perdure,&#8221; disse.</p>\n<p>Sobre a intenção do Governo de proibir que as comercializadoras repassem este custo, disse que &#8220;vai ter sempre que ser repassado&#8221;. &#8220;Dou o exemplo de uma pessoa que está na situação de desemprego e recebe o subsídio; não paga o IRS, mas paga os restantes impostos: IVA, mais impostos indiretos, ainda que esteja na condição de desempregado. Então, porque é que o usufrutuário da tarifa social não vai ter que ajudar a pagar a própria tarifa social? Seja incorporado no preço da energia, seja de forma separada, desagregada. Isso depois é a opção de cada comercializadora, mas no final do dia, quem paga, obviamente, vai ter sempre de ser o consumidor.&#8221;</p>\n<p>A Acemel já apresentou queixa junto da Comissão Europeia e do CEER &#8211; Conselho Europeu de Reguladores da Energia contra o novo modelo da tarifa social, considerando que é uma &#8220;aberração legislativa&#8221; e que impõe de &#8220;forma desequilibrada este financiamento&#8221;. &#8220;Alguém no Governo pode achar que os custos adicionais não vão ser pagos por todos os consumidores&#8230; só uma grande ingenuidade política pode pensar assim,&#8221; afirmou durante o discurso de abertura da conferência.</p>\n<p>A 8 de novembro, o Governo anunciou que quer proibir os fornecedores de eletricidade de poder repassar os custos com a tarifa social aos consumidores na fatura mensal.</p>\n<p>“O que se passou foi que alguns passam esse valor para os consumidores. Achamos que esta é uma despesa social e não deve ser a generalidade dos outros consumidores a pagar,&#8221; disse a ministra do Ambiente e da Energia no Parlamento.</p>\n<p>Desta forma, o Governo defende que o custo total com a tarifa social deve continuar a ser pago pelos produtores e comercializadores, admitindo que o Fundo Ambiental possa vir a contribuir com algum valor.</p>\n<p>O objetivo é “ter a certeza de que não há passagem dos valores para os consumidores que não estão na tarifa social,” segundo Maria da Graça Carvalho.</p>\n<p>Recorde-se que a tarifa social sofreu mudanças no final de 2023, quando os produtores deixaram de pagar em exclusivo os custos, passando a ser repartido com as empresas fornecedoras.</p>\n<p>Sobre a questão da tarifa regulada, a Acemel defende que deve mesmo terminar no final de 2025, conforme aprovado em 2020, e que não haja um novo adiamento, como aconteceu há quatro anos.</p>\n<p>&#8220;Queremos acreditar que sim,&#8221; afirmou ao JE sobre o fim do prazo em 2025. &#8220;O que pedimos é que se mantenha a data que está prevista no decreto-lei.&#8221;</p>\n<p>&#8220;Estamos a falar de 900.000 clientes que têm de pensar a partir de janeiro numa comercializadora. Os comercializadores têm aqui uma oportunidade de lançar ofertas específicas para o cliente que está no CUR, para o captar, para vir para o mercado liberalizado e, sobretudo, lhes dar tranquilidade. O cliente do CUR é um cliente que quer estar estável, não quer grandes confusões de preços. É um cliente mais convencional, mais tradicional. Penso que estão criadas as condições para que as comercializadoras do mercado possam dar essa tranquilidade e estabilidade de preço,&#8221; acrescentou.</p>\n<p>João Nuno Serra apontou que as empresas até podem fazer campanhas dedicadas para captar clientes do CUR, para serem &#8220;premiados&#8221; por esta passagem do mercado regulado para o liberalizado. &#8220;Para haver um incentivo também o consumidor que está no CUR há anos e que muitas vezes implica a sua casa, a de casas da sua família, casas de férias. Pode haver, de facto, esse incentivo para as pessoas fazerem a mudança.&#8221;</p>\n<p>E considerou que as tarifas reguladas são como se o &#8220;Estado tivesse uma rede de gasolineiras e definisse o preço do gasóleo e da gasolina, competindo com as demais empresas.&#8221;</p>\n<p>&nbsp;</p>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1241678",
         "title": "Topo da Agenda: o que não pode perder nos mercados e na economia esta quarta-feira",
         "description": "Atenções centradas nos EUA, mais concretamente na economia norte-americana, porque vai conhecer-se a evolução do PIB que em outubro teve um crescimento anualizado de 2,8%.",
         "link": "https://jornaleconomico.sapo.pt/noticias/topo-da-agenda-o-que-nao-pode-perder-nos-mercados-e-na-economia-esta-quarta-feira-65/",
         "author": "Rita Atalaia",
         "published": 1732692635000,
         "created": 1732692635000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Topo da Agenda",
            "agenda",
            "calendário",
            "diário",
            "investidor",
            "JE",
            "quarta-feira"
         ],
         "content": "<p><span style=\"text-decoration: underline;\">Evento em destaque:</span> EUA divulgam evolução do produto interno bruto</p>\n<p>A economia norte-americana registou um crescimento de 2,8% em termos anualizados, segundo a estimativa rápida divulgada no final de outubro.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<p style=\"padding-left: 40px;\">Alemanha: Clima do consumidor do GfK (dezembro)<br />\nEUA: Índice de gastos pessoais de consumo (PCE)<br />\nEUA: Encomendas de bens duradouros (outubro)<br />\nEUA: Reservas de petróleo</p>\n",
         "enclosures": [],
         "content_encoded": "<p><span style=\"text-decoration: underline;\">Evento em destaque:</span> EUA divulgam evolução do produto interno bruto</p>\n<p>A economia norte-americana registou um crescimento de 2,8% em termos anualizados, segundo a estimativa rápida divulgada no final de outubro.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<p style=\"padding-left: 40px;\">Alemanha: Clima do consumidor do GfK (dezembro)<br />\nEUA: Índice de gastos pessoais de consumo (PCE)<br />\nEUA: Encomendas de bens duradouros (outubro)<br />\nEUA: Reservas de petróleo</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1241867",
         "title": "OE2025 merece reparos de Bruxelas por manter apoios à energia",
         "description": "Ausência de medidas para sustentabilidade de pensões também gera preocupação para a Comissão Europeia, mas, ainda assim, o plano de Portugal até 2028 garante situação orçamental sólida.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2025-merece-reparos-de-bruxelas-por-manter-apoios-a-energia/",
         "author": "Nuno Braga",
         "published": 1732692632000,
         "created": 1732692632000,
         "category": [
            "Economia",
            "Sapo Economia",
            "energia",
            "OE2025",
            "plano orçamental",
            "propostas",
            "zona euro"
         ],
         "content": "<p>A Comissão Europeia avaliou a proposta de Orçamento do Estado para 2025 (OE2025) do Governo português e identificou áreas em que não está totalmente em conformidade com as recomendações do executivo comunitário.</p>\n<p>Uma das principais preocupações é que Portugal não tenha gradualmente eliminado todas as medidas de apoio de emergência relacionadas à energia até o próximo inverno, incluindo os subsídios nos combustíveis.</p>\n<p>Além disso, a Comissão destaca que o Governo não apresentou iniciativas que visem aumentar a sustentabilidade do sistema de pensões.</p>\n<p>Na análise divulgada como parte do Pacote do Outono do Semestre Europeu, a Comissão Europeia afirma que a despesa líquida prevista na proposta orçamental está dentro dos limites máximos, assim como o Plano Orçamental Estrutural de Médio Prazo enviado pelo Ministério das Finanças.</p>\n<p><a href=\"https://jornaleconomico.sapo.pt/noticias/plano-de-portugal-ate-2028-garante-situacao-orcamental-solida/\" target=\"_blank\" rel=\"noopener\">Bruxelas diz, por isso, que há uma “situação orçamental sólida”</a>. A afirmação pertenceu ao vice-presidente executivo da Comissão Europeia, Valdis Dombrovskis, em declarações à Lusa e outros meios internacionais.</p>\n<p>Contudo, a proposta do Governo não atende completamente às recomendações, uma vez que não prevê a descontinuação das medidas de apoio à energia antes do inverno de 2024-2025. O relatório específico sobre Portugal menciona que as medidas energéticas em vigor não parecem ser direcionadas à proteção das famílias e empresas mais vulneráveis, nem à promoção da eficiência energética.</p>\n<p>Essas observações já haviam sido feitas pela Comissão em novembro do ano anterior, e a pressão para que Portugal acabe com os apoios aos combustíveis tem sido reiterada em várias ocasiões.</p>\n<p>A Comissão também criticou o congelamento da taxa de carbono, que afeta o custo dos combustíveis. Embora o Governo tenha descongelado essa taxa em três ocasiões este ano, mantém uma suspensão parcial da sua atualização, com a taxa atualmente fixada em 81 euros por tonelada de CO2, abaixo do que seria sem o congelamento. Recentemente, a ministra do Ambiente e Energia, Maria da Graça Carvalho, afirmou que não haverá mais descongelamentos da taxa de carbono nem este ano, nem em 2025.</p>\n<p>Durante uma conferência de imprensa, Valdis Dombrovskis, vice-presidente da Comissão Europeia, e Paolo Gentiloni, comissário europeu para a Economia, foram questionados sobre as implicações do fim dessas medidas para os preços dos combustíveis em Portugal.</p>\n<p>Embora não tenham respondido diretamente, reiteraram que se trata de uma “recomendação horizontal” e de um “compromisso” assumido por todos os Estados-membros. Dombrovskis destacou que os preços da energia estabilizaram e diminuíram, sugerindo que as medidas atuais não são uma forma apropriada de utilizar os recursos dos contribuintes.</p>\n<p>Gentiloni acrescentou que os apoios energéticos foram implementados em resposta à invasão da Ucrânia pela Rússia e no contexto de uma inflação crescente, mas com a inflação agora a cair, há um apelo para eliminar as medidas extraordinárias adotadas durante a crise energética.</p>\n<p>O ministro das Finanças português, Joaquim Miranda Sarmento, reagiu a essas críticas durante a discussão do OE2025 no Parlamento, afirmando que o Governo ainda não decidiu sobre o término do apoio aos combustíveis e que é crucial manter os preços baixos.</p>\n<p>Esse alerta da Comissão faz parte de um conjunto de avaliações que visam as propostas de Orçamento do Estado e os Planos Nacionais Estrutural de Médio Prazo dos países da União Europeia, com Luxemburgo e Malta enfrentando situações semelhantes a Portugal.</p>\n<p>Apesar disso, a Comissão considera que a despesa líquida projetada pelo Governo português está &#8220;dentro dos limites máximos&#8221;.</p>\n<p>Além disso, a Comissão Europeia sugere que Portugal melhore a eficácia do seu sistema fiscal, enfatizando a necessidade de aumentar a eficiência da administração e reduzir a carga administrativa, além de implementar medidas que garantam a sustentabilidade orçamental do sistema de pensões.</p>\n<p>Embora o OE2025 mencione iniciativas para promover a digitalização na Autoridade Tributária, a Comissão observa que não foram apresentadas medidas concretas relacionadas à sustentabilidade da Segurança Social.</p>\n<p>&nbsp;</p>\n<p><strong>Apenas oito dos projetos da zona euro alinhados com recomendações</strong></p>\n<p>Para além de Portugal, a Comissão Europeia fez uma análise dos planos orçamentais para 2025 de mais 19 países da zona euro, concluindo que apenas oito dos projetos avaliados estão alinhados com as recomendações orçamentais. Entre os países em conformidade destacam-se França, Chipre, Eslováquia, Eslovénia, Grécia, Itália e Letónia.</p>\n<p>Por outro lado, sete países, incluindo Portugal e Alemanha, não estão totalmente em conformidade, enquanto a Lituânia enfrenta riscos de não conformidade e os Países Baixos foram avaliados negativamente devido a um limite excessivo na despesa pública. Como referido anteriormente, a situação de Portugal é particularmente preocupante, pois não prevê o abandono gradual das medidas de apoio à energia para o inverno de 2024-2025.</p>\n<p>A Comissão Europeia avaliou ainda de forma positiva 20 dos 22 planos orçamentais de médio-prazo submetidos, incluindo o de Portugal. Os planos aprovados abrangem uma série de países, como Chipre, Croácia, Dinamarca, Eslovénia, Eslováquia, Espanha, Estónia, Finlândia, França, Grécia, Irlanda, Letónia, Luxemburgo, Malta, Polónia, República Checa, Roménia, Suécia e Países Baixos. A Comissão destacou que estes planos cumprem os requisitos do novo quadro de governação económica e estabelecem trajetórias orçamentais credíveis para garantir que a dívida dos Estados-membros siga um caminho sustentável.</p>\n<p>Para os 20 países aprovados, a Comissão recomendou que o Conselho da União Europeia subscreva as trajetórias das despesas líquidas. No caso dos Países Baixos, a Comissão sugeriu uma maior coerência nas suas trajetórias de despesas, alinhando-se com informações técnicas anteriores.</p>\n<p>O plano da Hungria ainda está em análise, enquanto os planos da Alemanha, Áustria, Bélgica, Bulgária e Lituânia ainda não foram entregues, pois estes países solicitaram uma extensão do prazo. Este exercício, que pela primeira vez inclui a análise de planos de médio-prazo com um horizonte de quatro a cinco anos, será submetido ao Conselho da UE, que deve pronunciar-se em janeiro.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Comissão Europeia avaliou a proposta de Orçamento do Estado para 2025 (OE2025) do Governo português e identificou áreas em que não está totalmente em conformidade com as recomendações do executivo comunitário.</p>\n<p>Uma das principais preocupações é que Portugal não tenha gradualmente eliminado todas as medidas de apoio de emergência relacionadas à energia até o próximo inverno, incluindo os subsídios nos combustíveis.</p>\n<p>Além disso, a Comissão destaca que o Governo não apresentou iniciativas que visem aumentar a sustentabilidade do sistema de pensões.</p>\n<p>Na análise divulgada como parte do Pacote do Outono do Semestre Europeu, a Comissão Europeia afirma que a despesa líquida prevista na proposta orçamental está dentro dos limites máximos, assim como o Plano Orçamental Estrutural de Médio Prazo enviado pelo Ministério das Finanças.</p>\n<p><a href=\"https://jornaleconomico.sapo.pt/noticias/plano-de-portugal-ate-2028-garante-situacao-orcamental-solida/\" target=\"_blank\" rel=\"noopener\">Bruxelas diz, por isso, que há uma “situação orçamental sólida”</a>. A afirmação pertenceu ao vice-presidente executivo da Comissão Europeia, Valdis Dombrovskis, em declarações à Lusa e outros meios internacionais.</p>\n<p>Contudo, a proposta do Governo não atende completamente às recomendações, uma vez que não prevê a descontinuação das medidas de apoio à energia antes do inverno de 2024-2025. O relatório específico sobre Portugal menciona que as medidas energéticas em vigor não parecem ser direcionadas à proteção das famílias e empresas mais vulneráveis, nem à promoção da eficiência energética.</p>\n<p>Essas observações já haviam sido feitas pela Comissão em novembro do ano anterior, e a pressão para que Portugal acabe com os apoios aos combustíveis tem sido reiterada em várias ocasiões.</p>\n<p>A Comissão também criticou o congelamento da taxa de carbono, que afeta o custo dos combustíveis. Embora o Governo tenha descongelado essa taxa em três ocasiões este ano, mantém uma suspensão parcial da sua atualização, com a taxa atualmente fixada em 81 euros por tonelada de CO2, abaixo do que seria sem o congelamento. Recentemente, a ministra do Ambiente e Energia, Maria da Graça Carvalho, afirmou que não haverá mais descongelamentos da taxa de carbono nem este ano, nem em 2025.</p>\n<p>Durante uma conferência de imprensa, Valdis Dombrovskis, vice-presidente da Comissão Europeia, e Paolo Gentiloni, comissário europeu para a Economia, foram questionados sobre as implicações do fim dessas medidas para os preços dos combustíveis em Portugal.</p>\n<p>Embora não tenham respondido diretamente, reiteraram que se trata de uma “recomendação horizontal” e de um “compromisso” assumido por todos os Estados-membros. Dombrovskis destacou que os preços da energia estabilizaram e diminuíram, sugerindo que as medidas atuais não são uma forma apropriada de utilizar os recursos dos contribuintes.</p>\n<p>Gentiloni acrescentou que os apoios energéticos foram implementados em resposta à invasão da Ucrânia pela Rússia e no contexto de uma inflação crescente, mas com a inflação agora a cair, há um apelo para eliminar as medidas extraordinárias adotadas durante a crise energética.</p>\n<p>O ministro das Finanças português, Joaquim Miranda Sarmento, reagiu a essas críticas durante a discussão do OE2025 no Parlamento, afirmando que o Governo ainda não decidiu sobre o término do apoio aos combustíveis e que é crucial manter os preços baixos.</p>\n<p>Esse alerta da Comissão faz parte de um conjunto de avaliações que visam as propostas de Orçamento do Estado e os Planos Nacionais Estrutural de Médio Prazo dos países da União Europeia, com Luxemburgo e Malta enfrentando situações semelhantes a Portugal.</p>\n<p>Apesar disso, a Comissão considera que a despesa líquida projetada pelo Governo português está &#8220;dentro dos limites máximos&#8221;.</p>\n<p>Além disso, a Comissão Europeia sugere que Portugal melhore a eficácia do seu sistema fiscal, enfatizando a necessidade de aumentar a eficiência da administração e reduzir a carga administrativa, além de implementar medidas que garantam a sustentabilidade orçamental do sistema de pensões.</p>\n<p>Embora o OE2025 mencione iniciativas para promover a digitalização na Autoridade Tributária, a Comissão observa que não foram apresentadas medidas concretas relacionadas à sustentabilidade da Segurança Social.</p>\n<p>&nbsp;</p>\n<p><strong>Apenas oito dos projetos da zona euro alinhados com recomendações</strong></p>\n<p>Para além de Portugal, a Comissão Europeia fez uma análise dos planos orçamentais para 2025 de mais 19 países da zona euro, concluindo que apenas oito dos projetos avaliados estão alinhados com as recomendações orçamentais. Entre os países em conformidade destacam-se França, Chipre, Eslováquia, Eslovénia, Grécia, Itália e Letónia.</p>\n<p>Por outro lado, sete países, incluindo Portugal e Alemanha, não estão totalmente em conformidade, enquanto a Lituânia enfrenta riscos de não conformidade e os Países Baixos foram avaliados negativamente devido a um limite excessivo na despesa pública. Como referido anteriormente, a situação de Portugal é particularmente preocupante, pois não prevê o abandono gradual das medidas de apoio à energia para o inverno de 2024-2025.</p>\n<p>A Comissão Europeia avaliou ainda de forma positiva 20 dos 22 planos orçamentais de médio-prazo submetidos, incluindo o de Portugal. Os planos aprovados abrangem uma série de países, como Chipre, Croácia, Dinamarca, Eslovénia, Eslováquia, Espanha, Estónia, Finlândia, França, Grécia, Irlanda, Letónia, Luxemburgo, Malta, Polónia, República Checa, Roménia, Suécia e Países Baixos. A Comissão destacou que estes planos cumprem os requisitos do novo quadro de governação económica e estabelecem trajetórias orçamentais credíveis para garantir que a dívida dos Estados-membros siga um caminho sustentável.</p>\n<p>Para os 20 países aprovados, a Comissão recomendou que o Conselho da União Europeia subscreva as trajetórias das despesas líquidas. No caso dos Países Baixos, a Comissão sugeriu uma maior coerência nas suas trajetórias de despesas, alinhando-se com informações técnicas anteriores.</p>\n<p>O plano da Hungria ainda está em análise, enquanto os planos da Alemanha, Áustria, Bélgica, Bulgária e Lituânia ainda não foram entregues, pois estes países solicitaram uma extensão do prazo. Este exercício, que pela primeira vez inclui a análise de planos de médio-prazo com um horizonte de quatro a cinco anos, será submetido ao Conselho da UE, que deve pronunciar-se em janeiro.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1241897",
         "title": "DPD Portugal entrega 200 mil encomendas por dia entre Black Friday e Natal",
         "description": "Aumento da capacidade de processamento no hub de Loures, que rondou os 30 milhões de euros em investimento, permite à DPD Portugal entregar 200 mil encomendas por dia nos últimos dois meses do ano. Trata-se de um acréscimo entre 30% e 40% à média anual até outubro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/dpd-portugal-entrega-200-mil-encomendas-por-dia-entre-black-friday-e-natal/",
         "author": "Inês Pinto Miguel",
         "published": 1732692617000,
         "created": 1732692617000,
         "category": [
            "Distribuição",
            "Empresas",
            "Sapo Economia",
            "Américo Mendes",
            "Black Friday",
            "DPD Portugal"
         ],
         "content": "<p>Os estudos dividem-se em relação aos gastos dos cidadãos portugueses nesta Black Friday. Se há quem aproveite as <a href=\"https://jornaleconomico.sapo.pt/noticias/portugueses-tencionam-gastar-mais-este-ano-na-black-friday/\">promoções para comprar presentes de Nata</a>l, há quem se resguarde de gastos desnecessários, defendendo que vai <a href=\"https://jornaleconomico.sapo.pt/noticias/black-friday-portugueses-vao-gastar-330-euros-menos-do-que-no-ano-passado/\">gastar ainda menos</a> do que em anos anteriores. No entanto, Américo Mendes, diretor-geral business da DPD Portugal, diz ao Jornal Económico (JE) que gastar menos não significa encomendar menos.</p>\n<p>Esta é uma premissa que, de facto, raramente passa pela cabeça. Como é possível gastar menos e encomendar ainda mais produtos? É aqui que entram precisamente as promoções que antecipam a Black Friday e, com ela, o Natal. E também os <em>players</em> chineses&#8230;</p>\n<p>Nas contas da DPD, a quantidade de encomendas não tem diminuído. Muito pelo contrário, os portugueses até podem optar por comprar mais barato, mas as encomendas têm aumentado, em muito devido às opções mais baratas que chegam da China.</p>\n<p>&#8220;Estima-se que nesta altura [Black Friday] e no Natal, uma em cada cinco encomendas seja de <em>players</em> chineses&#8221;, conta Américo Mendes. Atualmente, em <em>peak period</em>, ou seja em tempo de maior fluxo, a DPD tem capacidade para processar 10 mil encomendas por hora no <em>hub</em> de Lisboa, uma capacidade que diminui para quatro mil no Porto.</p>\n<p>&#8220;Novembro e dezembro têm, normalmente, entre 30% a 40% de atividade a mais que a média anual até outubro. Isto é em média, podemos falar de alguns dias em particular, como a segunda-feira a seguir ao Black Friday [2 de dezembro, este ano] e as duas segundas-feiras anteriores à semana do Natal. Nestes casos observamos uma duplicação de encomendas&#8221;, admite.</p>\n<p>Em média, a DPD Portugal consegue entregar 120 mil encomendas por dia. Com o investimento recente em Loures, a capacidade de entrega ultrapassa &#8220;facilmente as 200 mil encomendas por dias, ainda sem encomendas de chineses&#8221;, uma vez que &#8220;demoram sempre mais tempo&#8221;.</p>\n<p>Uma vertente curiosa para o diretor-geral business da DPD Portugal é o aumento considerável de fluxo chinês para Portugal. &#8220;Os cinco principais <em>players</em> chineses e a Amazon dão entrada de 100 mil encomendas por dia em Portugal. Portanto, é quase tanto como a nossa atividade&#8221;.</p>\n<p>Por serem um concorrente expresso nas entregas de encomendas, Américo Mendes assegura que a maioria das encomendas ainda é entregue pelos CTT. Ainda assim, &#8220;o que verificamos um pouco por toda a Europa é que estes operadores <em>[players]</em> estão claramente a pretender melhorar o serviço que prestam aos seus clientes, e assistimos também a uma melhoria do tipo de produto e qualidade que é vendido&#8221;.</p>\n<p>&#8220;Assistimos à criação de lojas online paralelas, que já não vende só produtos fabricados na China, como de marca. Ou seja, percebe-se que há uma preocupação por parte destes players chineses em querer prestar o melhor serviço, dar uma melhor <em>user experience</em> aos seus consumidores e é aí que entramos&#8221;, explica.</p>\n<p>Porquê? Porque é precisamente nesta melhor experiência para os clientes e consumidores que entram as entregas em casa, que ainda são cómodas para muitos. No entanto, a DPD Portugal está preparada para fazer uma mudança: utilizar as soluções <em>pick-up,</em> <em>out-of-home </em>e os cacifos eletrónicos. É neste ponto que se relacionam as questões de sustentabilidade e redução de emissões, mas também pelo facto de, por enquanto, serem opções gratuitas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os estudos dividem-se em relação aos gastos dos cidadãos portugueses nesta Black Friday. Se há quem aproveite as <a href=\"https://jornaleconomico.sapo.pt/noticias/portugueses-tencionam-gastar-mais-este-ano-na-black-friday/\">promoções para comprar presentes de Nata</a>l, há quem se resguarde de gastos desnecessários, defendendo que vai <a href=\"https://jornaleconomico.sapo.pt/noticias/black-friday-portugueses-vao-gastar-330-euros-menos-do-que-no-ano-passado/\">gastar ainda menos</a> do que em anos anteriores. No entanto, Américo Mendes, diretor-geral business da DPD Portugal, diz ao Jornal Económico (JE) que gastar menos não significa encomendar menos.</p>\n<p>Esta é uma premissa que, de facto, raramente passa pela cabeça. Como é possível gastar menos e encomendar ainda mais produtos? É aqui que entram precisamente as promoções que antecipam a Black Friday e, com ela, o Natal. E também os <em>players</em> chineses&#8230;</p>\n<p>Nas contas da DPD, a quantidade de encomendas não tem diminuído. Muito pelo contrário, os portugueses até podem optar por comprar mais barato, mas as encomendas têm aumentado, em muito devido às opções mais baratas que chegam da China.</p>\n<p>&#8220;Estima-se que nesta altura [Black Friday] e no Natal, uma em cada cinco encomendas seja de <em>players</em> chineses&#8221;, conta Américo Mendes. Atualmente, em <em>peak period</em>, ou seja em tempo de maior fluxo, a DPD tem capacidade para processar 10 mil encomendas por hora no <em>hub</em> de Lisboa, uma capacidade que diminui para quatro mil no Porto.</p>\n<p>&#8220;Novembro e dezembro têm, normalmente, entre 30% a 40% de atividade a mais que a média anual até outubro. Isto é em média, podemos falar de alguns dias em particular, como a segunda-feira a seguir ao Black Friday [2 de dezembro, este ano] e as duas segundas-feiras anteriores à semana do Natal. Nestes casos observamos uma duplicação de encomendas&#8221;, admite.</p>\n<p>Em média, a DPD Portugal consegue entregar 120 mil encomendas por dia. Com o investimento recente em Loures, a capacidade de entrega ultrapassa &#8220;facilmente as 200 mil encomendas por dias, ainda sem encomendas de chineses&#8221;, uma vez que &#8220;demoram sempre mais tempo&#8221;.</p>\n<p>Uma vertente curiosa para o diretor-geral business da DPD Portugal é o aumento considerável de fluxo chinês para Portugal. &#8220;Os cinco principais <em>players</em> chineses e a Amazon dão entrada de 100 mil encomendas por dia em Portugal. Portanto, é quase tanto como a nossa atividade&#8221;.</p>\n<p>Por serem um concorrente expresso nas entregas de encomendas, Américo Mendes assegura que a maioria das encomendas ainda é entregue pelos CTT. Ainda assim, &#8220;o que verificamos um pouco por toda a Europa é que estes operadores <em>[players]</em> estão claramente a pretender melhorar o serviço que prestam aos seus clientes, e assistimos também a uma melhoria do tipo de produto e qualidade que é vendido&#8221;.</p>\n<p>&#8220;Assistimos à criação de lojas online paralelas, que já não vende só produtos fabricados na China, como de marca. Ou seja, percebe-se que há uma preocupação por parte destes players chineses em querer prestar o melhor serviço, dar uma melhor <em>user experience</em> aos seus consumidores e é aí que entramos&#8221;, explica.</p>\n<p>Porquê? Porque é precisamente nesta melhor experiência para os clientes e consumidores que entram as entregas em casa, que ainda são cómodas para muitos. No entanto, a DPD Portugal está preparada para fazer uma mudança: utilizar as soluções <em>pick-up,</em> <em>out-of-home </em>e os cacifos eletrónicos. É neste ponto que se relacionam as questões de sustentabilidade e redução de emissões, mas também pelo facto de, por enquanto, serem opções gratuitas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1241841",
         "title": "Novas tarifas de Trump penalizam bolsas em dia &#8216;vermelho&#8217; antes de dados macro",
         "description": "O anúncio do presidente eleito fez tremer as bolsas europeias, na véspera de serem conhecidos dados macroeconómicos importantes para a economia norte-americana.",
         "link": "https://jornaleconomico.sapo.pt/noticias/novas-tarifas-de-trump-penalizam-bolsas-em-dia-vermelho-antes-de-dados-macro/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1732692609000,
         "created": 1732692609000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Fed - Reserva Federal dos EUA",
            "PCE index",
            "política monetária"
         ],
         "content": "<div class=\"uk-width-3-5@m uk-first-column\">\n<div class=\"uk-panel uk-margin\">\n<p>As bolsas europeias encerraram a sessão desta terça-feira no &#8216;vermelho&#8217;, penalizadas pelo avolumar das incertezas resultantes de futuras taxas às importações dos Estados Unidos, dadas a conhecer por Donald Trump. Esta quarta-feira, os dados sobre a economia norte-americana vão estar em foco.</p>\n<p>Por cá, o índice PSI caiu 0,36% para 6.415 pontos e acompanhou a trajetória descendente dos mais importantes índices europeus. As cotadas do grupo EDP foram protagonistas das quedas mais acentuadas, na medida em que as ações da EDP desvalorizaram 2,05% nas negociações, até aos 3,443 euros, ao passo que as da EDP Renováveis recuaram 1,96%, para 10,99 euros.</p>\n<p>Mais atrás, houve descidas de 1,77% para 2,55 euros na Mota-Engil, assim como 1,48% no caso da Altri, até aos 5,00 euros.</p>\n<p>A contrastar com o sentimento geral, a Jerónimo Martins subiu 2,41% e os respetivos títulos alcançaram os 18,26 euros. Os ganhos estiveram ligados aos bons números no retalho polaco, de onde chega a maioria das receitas da empresa.</p>\n<p>Entre as praças europeias o sentimento é semelhante, com os mercados a mostrarem insegurança em função das dúvidas no plano macroeconómico, potenciadas pelo anúncio de Donald Trump de que vai impor novas taxas às importações dos EUA. Na segunda-feira, o presidente eleito fez saber que, além das tarifas com as quais já tinha avançado durante a corrida à Casa Branca, vai aplicar uma taxa de 10% sobre as importações que chegam da China e de 25% sobre os bens mexicanos e canadianos.</p>\n<p>O resultado foi um sentimento de insegurança nos mercados, em função de a economia norte-americana ser a mais forte do mundo.</p>\n<p>Entre os principais índices, houve derrapagens de 0,87% em França, 0,79% no índice agregado Euro Stoxx 50, 0,77% em Espanha e 0,70% em Itália. As contrações foram mais leves na Alemanha e no Reino Unido, em 0,52% e 0,35%, respetivamente.</p>\n</div>\n<div class=\"uk-panel widget widget_je_widget_premium_content\">Esta quarta-feira, em termos macroeconómicos, os EUA vão divulgar o PIB do terceiro trimestre, através do qual será possível medir o comportamento daquela economia, depois da subida de 3% no trimestre anterior. Vai também ser conhecido o índice PCE, que é o indicador preferido da Fed para medir a inflação, de forma a tomar decisões sobre a política monetária.</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div class=\"uk-width-3-5@m uk-first-column\">\n<div class=\"uk-panel uk-margin\">\n<p>As bolsas europeias encerraram a sessão desta terça-feira no &#8216;vermelho&#8217;, penalizadas pelo avolumar das incertezas resultantes de futuras taxas às importações dos Estados Unidos, dadas a conhecer por Donald Trump. Esta quarta-feira, os dados sobre a economia norte-americana vão estar em foco.</p>\n<p>Por cá, o índice PSI caiu 0,36% para 6.415 pontos e acompanhou a trajetória descendente dos mais importantes índices europeus. As cotadas do grupo EDP foram protagonistas das quedas mais acentuadas, na medida em que as ações da EDP desvalorizaram 2,05% nas negociações, até aos 3,443 euros, ao passo que as da EDP Renováveis recuaram 1,96%, para 10,99 euros.</p>\n<p>Mais atrás, houve descidas de 1,77% para 2,55 euros na Mota-Engil, assim como 1,48% no caso da Altri, até aos 5,00 euros.</p>\n<p>A contrastar com o sentimento geral, a Jerónimo Martins subiu 2,41% e os respetivos títulos alcançaram os 18,26 euros. Os ganhos estiveram ligados aos bons números no retalho polaco, de onde chega a maioria das receitas da empresa.</p>\n<p>Entre as praças europeias o sentimento é semelhante, com os mercados a mostrarem insegurança em função das dúvidas no plano macroeconómico, potenciadas pelo anúncio de Donald Trump de que vai impor novas taxas às importações dos EUA. Na segunda-feira, o presidente eleito fez saber que, além das tarifas com as quais já tinha avançado durante a corrida à Casa Branca, vai aplicar uma taxa de 10% sobre as importações que chegam da China e de 25% sobre os bens mexicanos e canadianos.</p>\n<p>O resultado foi um sentimento de insegurança nos mercados, em função de a economia norte-americana ser a mais forte do mundo.</p>\n<p>Entre os principais índices, houve derrapagens de 0,87% em França, 0,79% no índice agregado Euro Stoxx 50, 0,77% em Espanha e 0,70% em Itália. As contrações foram mais leves na Alemanha e no Reino Unido, em 0,52% e 0,35%, respetivamente.</p>\n</div>\n<div class=\"uk-panel widget widget_je_widget_premium_content\">Esta quarta-feira, em termos macroeconómicos, os EUA vão divulgar o PIB do terceiro trimestre, através do qual será possível medir o comportamento daquela economia, depois da subida de 3% no trimestre anterior. Vai também ser conhecido o índice PCE, que é o indicador preferido da Fed para medir a inflação, de forma a tomar decisões sobre a política monetária.</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1241881",
         "title": "Em dia de negociações de cessar-fogo, Israel ataca Beirute",
         "description": "O secretário de Estado dos EUA, Antony Blinken, disse que os esforços para garantir um cessar-fogo no Líbano estão \"nas negociações finais\", mas não foi por isso que o dia deixou de ser marcado por ataques israelitas a Beirute. Trump vai sendo informado em tempo real.",
         "link": "https://jornaleconomico.sapo.pt/noticias/em-dia-de-negociacoes-de-cessar-fogo-israel-ataca-beirute/",
         "author": "António Freitas de Sousa",
         "published": 1732692603000,
         "created": 1732692603000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Antony Blinken",
            "eua",
            "França",
            "g7",
            "Guerra na Palestina",
            "israel",
            "Josep Borrell",
            "líbano",
            "união europeia"
         ],
         "content": "<p>O secretário de Estado dos EUA, Antony Blinken, disse ao final da tarde desta terça-feira que os esforços para conseguir um cessar-fogo – em princípio de 60 dias – entre Israel e o Líbano estavam (à altura) numa fase final. Blinken afirmou ainda que qualquer acordo para interromper o conflito entre Israel e o Líbano – ou seja, com o Hezbollah – também poderia ajudar a colocar um fim à guerra em Gaza. &#8220;Ainda não chegámos lá, mas acredito que estamos nos estágios finais. Ao diminuir as tensões na região, isso também pode ajudar-nos a acabar com o conflito em Gaza&#8221;, disse Blinken após uma reunião em Fiuggi, perto da capital italiana, Roma, onde participava numa reunião do G7 que analisava precisamente os cenários no Médio Oriente.</p>\n<p>Mas, apesar dos sorrisos e de todas as expectativas geradas desde o dia anterior em torno da possibilidade de um cessar-fogo, Israel tratou de atacar com violência, mais uma vez, a capital do Líbano, Beirute. Ataques aéreos israelitas mataram pelo menos dez pessoas e feriram quatro dezenas no centro da cidade esta terça-feira, disseram fontes do governo do Líbano. Com um pormenor adicional: desde o início dos ataques a Beirute, há várias semanas, foi a primeira vez que as forças de defesa de Israel anteciparam o ataque com uma ordem de evacuação emitida para a área. Mesmo assim, os ataques foram &#8216;normalmente&#8217; mortais. Aviões de guerra israelitas bombardearam o centro da capital libanesa e os subúrbios a sul.</p>\n<p>Na sequência, o Hezbollah retomou o lançamento de rockets contra Israel, acionando sirenes de ataque aéreo em todo o norte do país, enquanto o primeiro-ministro israelita, Benjamin Netanyahu, reunia o seu gabinete de segurança para discutir uma proposta de cessar-fogo.</p>\n<p>De acordo com Antony Blinken, o acordo de cessar-fogo garante a “implementação efetiva” da Resolução 1701 do Conselho de Segurança da ONU, aprovada em 2006 para encerrar a Segunda Guerra do Líbano, e que pretendia forçar o desarmamento do Hezbollah e recuar as suas forças para além do rio Litani, a poucos quilómetros a norte da fronteira com Israel. O novo acordo prevê que o exército libanês avance para sul até à fronteira com Israel e à missão da UNIFIL (ONU).</p>\n<p>Pressionado sobre se os Estados Unidos deram a Israel garantias de que apoiarão as ações do exército contra possíveis violações do novo acordo por parte do Hezbollah, Blinken evitou responder diretamente: &#8220;Israel sempre terá o direito de lidar com desafios ou ameaças à sua segurança, assim como qualquer país tem esse direito&#8221;.</p>\n<p>Blinken disse também que o G7 e vários países árabes estão de acordo em trabalhar para acabar com a guerra em Gaza – que terá evidentemente que passar pela libertação de todos os reféns. &#8220;Agora que Israel alcançou seus objetivos estratégicos após 7 de outubro, está aberta a possibilidade de a guerra acabar. Concordamos com os nossos parceiros árabes: não podemos acabar com o conflito sem termos um plano para o pós-conflito – algo em que estamos a trabalhar intensamente&#8221;. Blinken não se esqueceu de recordar que o G7 &#8220;reiterou profunda preocupação com as atividades nucleares do Irão e o fracasso contínuo em cooperar totalmente com a Agência Internacional de Energia Atómica (AIEA)&#8221;, o órgão de vigilância nuclear da ONU.</p>\n<p>Entretanto, segundo as agências internacionais, a equipa do presidente norte-americano eleito, Donald Trump, foi informada sobre as negociações para o cessar-fogo entre Israel e Hezbollah e vê o possível acordo favoravelmente. Uma fonte citada pela CBS News afirmou que a equipa de transição de Trump está a ser atualizada a todo o instante sobre o acordo.</p>\n<p>Na União Europeia – entidade que não tinha nem achada nas negociações – o chefe de política externa da UE, Josep Borrell, pediu aos Estados-membros que honrem o direito internacional aplicando o mandado de prisão do Tribunal Penal Internacional para o primeiro-ministro Benjamin Netanyahu. &#8220;Não se pode defender o tribunal quando vai contra o presidente russo Vladimir Putin e permanecer em silêncio quando vai contra Netanyahu&#8221;, disse, enfatizando que todos os membros da União são partes da Convenção de Roma, que fundou o Tribunal Penal Internacional (TPI).</p>\n<p>Borrell, que também está na reunião do G7 em Itália, pediu “aos Estados-membros da União que cumpram a sua obrigação com o direito internacional. Goste-se ou não, o TPI é um tribunal tão poderoso quanto qualquer tribunal nacional. Se a Europa não apoiar o TPI, não haverá esperança de justiça&#8221;.</p>\n<p>Sobre o acordo Israel-Líbano, o chefe da diplomacia dos 27 disse que este pode desmoronar se a proposta EUA-França não avançar. Rejeitando as objeções à proposta por autoridades israelitas extremistas, Borrell pediu a Netanyahu que trabalhe para aprovar e implementar o acordo de cessar-fogo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O secretário de Estado dos EUA, Antony Blinken, disse ao final da tarde desta terça-feira que os esforços para conseguir um cessar-fogo – em princípio de 60 dias – entre Israel e o Líbano estavam (à altura) numa fase final. Blinken afirmou ainda que qualquer acordo para interromper o conflito entre Israel e o Líbano – ou seja, com o Hezbollah – também poderia ajudar a colocar um fim à guerra em Gaza. &#8220;Ainda não chegámos lá, mas acredito que estamos nos estágios finais. Ao diminuir as tensões na região, isso também pode ajudar-nos a acabar com o conflito em Gaza&#8221;, disse Blinken após uma reunião em Fiuggi, perto da capital italiana, Roma, onde participava numa reunião do G7 que analisava precisamente os cenários no Médio Oriente.</p>\n<p>Mas, apesar dos sorrisos e de todas as expectativas geradas desde o dia anterior em torno da possibilidade de um cessar-fogo, Israel tratou de atacar com violência, mais uma vez, a capital do Líbano, Beirute. Ataques aéreos israelitas mataram pelo menos dez pessoas e feriram quatro dezenas no centro da cidade esta terça-feira, disseram fontes do governo do Líbano. Com um pormenor adicional: desde o início dos ataques a Beirute, há várias semanas, foi a primeira vez que as forças de defesa de Israel anteciparam o ataque com uma ordem de evacuação emitida para a área. Mesmo assim, os ataques foram &#8216;normalmente&#8217; mortais. Aviões de guerra israelitas bombardearam o centro da capital libanesa e os subúrbios a sul.</p>\n<p>Na sequência, o Hezbollah retomou o lançamento de rockets contra Israel, acionando sirenes de ataque aéreo em todo o norte do país, enquanto o primeiro-ministro israelita, Benjamin Netanyahu, reunia o seu gabinete de segurança para discutir uma proposta de cessar-fogo.</p>\n<p>De acordo com Antony Blinken, o acordo de cessar-fogo garante a “implementação efetiva” da Resolução 1701 do Conselho de Segurança da ONU, aprovada em 2006 para encerrar a Segunda Guerra do Líbano, e que pretendia forçar o desarmamento do Hezbollah e recuar as suas forças para além do rio Litani, a poucos quilómetros a norte da fronteira com Israel. O novo acordo prevê que o exército libanês avance para sul até à fronteira com Israel e à missão da UNIFIL (ONU).</p>\n<p>Pressionado sobre se os Estados Unidos deram a Israel garantias de que apoiarão as ações do exército contra possíveis violações do novo acordo por parte do Hezbollah, Blinken evitou responder diretamente: &#8220;Israel sempre terá o direito de lidar com desafios ou ameaças à sua segurança, assim como qualquer país tem esse direito&#8221;.</p>\n<p>Blinken disse também que o G7 e vários países árabes estão de acordo em trabalhar para acabar com a guerra em Gaza – que terá evidentemente que passar pela libertação de todos os reféns. &#8220;Agora que Israel alcançou seus objetivos estratégicos após 7 de outubro, está aberta a possibilidade de a guerra acabar. Concordamos com os nossos parceiros árabes: não podemos acabar com o conflito sem termos um plano para o pós-conflito – algo em que estamos a trabalhar intensamente&#8221;. Blinken não se esqueceu de recordar que o G7 &#8220;reiterou profunda preocupação com as atividades nucleares do Irão e o fracasso contínuo em cooperar totalmente com a Agência Internacional de Energia Atómica (AIEA)&#8221;, o órgão de vigilância nuclear da ONU.</p>\n<p>Entretanto, segundo as agências internacionais, a equipa do presidente norte-americano eleito, Donald Trump, foi informada sobre as negociações para o cessar-fogo entre Israel e Hezbollah e vê o possível acordo favoravelmente. Uma fonte citada pela CBS News afirmou que a equipa de transição de Trump está a ser atualizada a todo o instante sobre o acordo.</p>\n<p>Na União Europeia – entidade que não tinha nem achada nas negociações – o chefe de política externa da UE, Josep Borrell, pediu aos Estados-membros que honrem o direito internacional aplicando o mandado de prisão do Tribunal Penal Internacional para o primeiro-ministro Benjamin Netanyahu. &#8220;Não se pode defender o tribunal quando vai contra o presidente russo Vladimir Putin e permanecer em silêncio quando vai contra Netanyahu&#8221;, disse, enfatizando que todos os membros da União são partes da Convenção de Roma, que fundou o Tribunal Penal Internacional (TPI).</p>\n<p>Borrell, que também está na reunião do G7 em Itália, pediu “aos Estados-membros da União que cumpram a sua obrigação com o direito internacional. Goste-se ou não, o TPI é um tribunal tão poderoso quanto qualquer tribunal nacional. Se a Europa não apoiar o TPI, não haverá esperança de justiça&#8221;.</p>\n<p>Sobre o acordo Israel-Líbano, o chefe da diplomacia dos 27 disse que este pode desmoronar se a proposta EUA-França não avançar. Rejeitando as objeções à proposta por autoridades israelitas extremistas, Borrell pediu a Netanyahu que trabalhe para aprovar e implementar o acordo de cessar-fogo.</p>\n",
         "media": {}
      }
   ]
}