{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260922",
         "title": "A contraproposta da UE: “Vamos conversar”",
         "description": "Conversar é bom, mas, com Trump, e olhando o histórico do primeiro mandato, serve para muito pouco. Entretanto, há uma cimeira marcada sobre defesa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-contraproposta-da-ue-vamos-conversar/",
         "author": "António Freitas de Sousa",
         "published": 1737900027000,
         "created": 1737900027000,
         "category": [
            "JE Leitor",
            "Mundo",
            "BCE",
            "Christine Lagarde",
            "Donald Trump",
            "União Europeia (UE)"
         ],
         "content": "<p>Perante a evidência de que o presidente Donald Trump assumiu a União Europeia como um conjunto de países “que nos tratam mal”, a resposta dos 27 não se fez esperar: Ursula von der Leyen, mostrou-se disponível para “dialogar e negociar” com a nova administração norte-americana, o comissário com o pelouro do Comércio, o letão Valdis Dombrovskis, disse mais ou menos o mesmo, e o presidente do Conselho Europeu, António Costa, afirmou precisamente o mesmo.</p>\n<p>Não foram tão longe quanto a governadora do Banco Central Europeu, Christine Lagarde – que disse há semanas que a Europa devia tratar de comprar mais coisas aos Estados Unidos – mas não se furtaram à forte possibilidade de Trump considerar as conversas com os europeus meras ‘conversetas’, enquanto o défice comercial continua a crescer em seu desfavor.</p>\n<p>“A nossa prioridade será dialogar rapidamente, discutir interesses comuns e estarmos prontos para negociar” referiu a presidente da Comissão Europeia, para assegurar que “vamos ser pragmáticos, mas iremos sempre defender os nossos princípios, os nossos interesses e respeitar os nossos valores”.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/ps-alerta-valorizacao-salarial-transversal-no-estado-nao-pode-ser-descurada\">aqui</a> ao JE Leitor</strong></p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Perante a evidência de que o presidente Donald Trump assumiu a União Europeia como um conjunto de países “que nos tratam mal”, a resposta dos 27 não se fez esperar: Ursula von der Leyen, mostrou-se disponível para “dialogar e negociar” com a nova administração norte-americana, o comissário com o pelouro do Comércio, o letão Valdis Dombrovskis, disse mais ou menos o mesmo, e o presidente do Conselho Europeu, António Costa, afirmou precisamente o mesmo.</p>\n<p>Não foram tão longe quanto a governadora do Banco Central Europeu, Christine Lagarde – que disse há semanas que a Europa devia tratar de comprar mais coisas aos Estados Unidos – mas não se furtaram à forte possibilidade de Trump considerar as conversas com os europeus meras ‘conversetas’, enquanto o défice comercial continua a crescer em seu desfavor.</p>\n<p>“A nossa prioridade será dialogar rapidamente, discutir interesses comuns e estarmos prontos para negociar” referiu a presidente da Comissão Europeia, para assegurar que “vamos ser pragmáticos, mas iremos sempre defender os nossos princípios, os nossos interesses e respeitar os nossos valores”.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/ps-alerta-valorizacao-salarial-transversal-no-estado-nao-pode-ser-descurada\">aqui</a> ao JE Leitor</strong></p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261261",
         "title": "Paul McCartney apela ao Governo britânico para proteger artistas da Inteligência Artificial",
         "description": "O ex-Beatle Paul McCartney apelou hoje ao Governo britânico para reforçar a proteção dos artistas contra a inteligência artificial (IA), numa altura em que o executivo considera uma reforma da lei dos direitos de autor.",
         "link": "https://jornaleconomico.sapo.pt/noticias/paul-mccartney-apela-ao-governo-britanico-para-proteger-artistas-da-inteligencia-artificial/",
         "author": "Maria Teixeira Alves",
         "published": 1737897858000,
         "created": 1737897858000,
         "category": [
            "Cultura & Lifestyle",
            "Et Cetera",
            "Sapo Atualidade",
            "IA - Inteligência Artificial"
         ],
         "content": "<p>O ex-Beatle Paul McCartney apelou hoje ao Governo britânico para reforçar a proteção dos artistas contra a inteligência artificial (IA), numa altura em que o executivo considera uma reforma da lei dos direitos de autor.</p>\n<p>Numa entrevista à BBC, o cantor e compositor britânico, de 82 anos, alertou que os músicos podem ser &#8220;despojados&#8221; das suas criações e voltou a criticar o projeto do Governo trabalhista que prevê alterações à legislação sobre direitos de autor.</p>\n<p>Entre as propostas está &#8220;uma exceção aos direitos de autor&#8221; para treinar modelos de IA com fins comerciais, cujo projeto ofereceria aos criadores a possibilidade de &#8220;reservar os seus direitos&#8221;.</p>\n<p>Paul McCartney, que manteve uma carreia praticamente a solo após a dissolução oficial dos Beatles, em 1970, sustenta que, com essa reforma, os artistas perderão o controlo sobre as suas obras.</p>\n<p>“Os jovens podem escrever uma bela canção, mas podem acabar por não ser os proprietários dela”, disse.</p>\n<p>Pior ainda, “qualquer pessoa poderá apropriar-se dessa canção”, denunciou.</p>\n<p>“A verdade é que o dinheiro irá para algum lado. Alguém será pago. Não deverá ser o tipo que escreveu ‘Yesterday’?&#8221;, um dos temas mais conhecidos dos The Beatles, composto por Paul McCartney (creditada a Lennon/McCartney), gravada em 1965 para o álbum “Help!”, questionou.</p>\n<p>“Se apresentarem um projeto de lei, assegurem-se de que protegem os pensadores e os artistas, caso contrário, não terão o seu apoio. Somos o povo, vocês são o Governo. É suposto que nos protejam. Esse é o vosso trabalho”, reforçou McCartney.</p>\n<p>O Governo britânico anunciou que aproveitará o período de consulta pública, que decorre até 25 de fevereiro, para explorar os principais pontos do debate, incluindo a forma como os criadores poderão obter licenças e ser remunerados pela utilização das suas obras.</p>\n<p>Questionada sobre estas propostas numa entrevista à BBC, a ministra das Finanças britânica, Rachel Reeves, garantiu que “quer apoiar os artistas” e fará “tudo para que os direitos de autor sejam respeitados”.</p>\n<p>Em novembro de 2023, McCartney e Ringo Starr, os membros sobreviventes dos Beatles (George Harrison morreu em novembro de 2001), usaram a IA para extrair a voz de John Lennon, assassinado em 1980 em Nova Iorque, de uma canção inacabada com várias décadas, intitulada “Now and Then”.</p>\n<p>“Eu acho que a IA é fantástica e pode fazer muitas coisas incríveis”, admitiu Paul McCartney.</p>\n<p>“No entanto, a IA não deve despojar os criadores. Isso não faz sentido”, concluiu.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ex-Beatle Paul McCartney apelou hoje ao Governo britânico para reforçar a proteção dos artistas contra a inteligência artificial (IA), numa altura em que o executivo considera uma reforma da lei dos direitos de autor.</p>\n<p>Numa entrevista à BBC, o cantor e compositor britânico, de 82 anos, alertou que os músicos podem ser &#8220;despojados&#8221; das suas criações e voltou a criticar o projeto do Governo trabalhista que prevê alterações à legislação sobre direitos de autor.</p>\n<p>Entre as propostas está &#8220;uma exceção aos direitos de autor&#8221; para treinar modelos de IA com fins comerciais, cujo projeto ofereceria aos criadores a possibilidade de &#8220;reservar os seus direitos&#8221;.</p>\n<p>Paul McCartney, que manteve uma carreia praticamente a solo após a dissolução oficial dos Beatles, em 1970, sustenta que, com essa reforma, os artistas perderão o controlo sobre as suas obras.</p>\n<p>“Os jovens podem escrever uma bela canção, mas podem acabar por não ser os proprietários dela”, disse.</p>\n<p>Pior ainda, “qualquer pessoa poderá apropriar-se dessa canção”, denunciou.</p>\n<p>“A verdade é que o dinheiro irá para algum lado. Alguém será pago. Não deverá ser o tipo que escreveu ‘Yesterday’?&#8221;, um dos temas mais conhecidos dos The Beatles, composto por Paul McCartney (creditada a Lennon/McCartney), gravada em 1965 para o álbum “Help!”, questionou.</p>\n<p>“Se apresentarem um projeto de lei, assegurem-se de que protegem os pensadores e os artistas, caso contrário, não terão o seu apoio. Somos o povo, vocês são o Governo. É suposto que nos protejam. Esse é o vosso trabalho”, reforçou McCartney.</p>\n<p>O Governo britânico anunciou que aproveitará o período de consulta pública, que decorre até 25 de fevereiro, para explorar os principais pontos do debate, incluindo a forma como os criadores poderão obter licenças e ser remunerados pela utilização das suas obras.</p>\n<p>Questionada sobre estas propostas numa entrevista à BBC, a ministra das Finanças britânica, Rachel Reeves, garantiu que “quer apoiar os artistas” e fará “tudo para que os direitos de autor sejam respeitados”.</p>\n<p>Em novembro de 2023, McCartney e Ringo Starr, os membros sobreviventes dos Beatles (George Harrison morreu em novembro de 2001), usaram a IA para extrair a voz de John Lennon, assassinado em 1980 em Nova Iorque, de uma canção inacabada com várias décadas, intitulada “Now and Then”.</p>\n<p>“Eu acho que a IA é fantástica e pode fazer muitas coisas incríveis”, admitiu Paul McCartney.</p>\n<p>“No entanto, a IA não deve despojar os criadores. Isso não faz sentido”, concluiu.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261258",
         "title": "Galp lança novo combustível Evologic Extra que permite até mais 65 km por depósito",
         "description": "O novo combustível é acessível a todos os tipos de motores, dos mais antigos aos mais modernos, incluindo os motores GDi de veículos híbridos a gasolina, diz a Galp.",
         "link": "https://jornaleconomico.sapo.pt/noticias/galp-lanca-novo-combustivel-evologic-extra-que-permite-ate-mais-65-km-por-deposito/",
         "author": "Redação",
         "published": 1737897664000,
         "created": 1737897664000,
         "category": [
            "Consumo",
            "Economize",
            "Empresas",
            "Energia",
            "Galp"
         ],
         "content": "<p>A Galp entrou em 2025 com uma novidade: o novo combustível Evologic Extra, já disponível nos postos de combustível Galp em Portugal continental, na Madeira e em Espanha.</p>\n<p>&#8220;Enriquecidos com os mais modernos e avançados aditivos multifuncionais de performance que garantem um desempenho superior, os combustíveis Galp Evologic Extra – testados em laboratórios independentes com base em testes baseados em metodologias do CEC (Coordinating European Council) – são formulados para otimizar a eficiência da combustão e melhorar o rendimento do motor&#8221;, revela a gasolineira.</p>\n<p>Segundo a Galp, esta é &#8220;uma combinação que resulta numa redução do consumo de combustível, permitindo que os condutores possam fazer até mais 65 quilómetros adicionais por depósito*, com a mesma quantidade de combustível&#8221;.</p>\n<p>&#8220;Além da melhoria no rendimento do motor, o combustível Galp Evologic Extra é projetado para proteger e manter limpos os sistemas de alimentação e injeção, bem como as superfícies metálicas do motor&#8221;, explica a empresa que acrescenta que &#8220;ao prevenir a corrosão, este combustível reduz os custos de manutenção, contribuindo para um desempenho contínuo e prolongado do motor, o que também significa menos necessidade de intervenções de reparação ao longo do tempo&#8221;.</p>\n<p>Adequado a todos os tipos de motores, dos mais antigos aos mais modernos, incluindo os motores GDi de veículos híbridos a gasolina, o Galp Evologic Extra tem na eficiência ambiental uma vantagem pois, &#8220;ao otimizar o consumo de combustível e minimizar as emissões do veículo, contribui para reduzir a pegada ambiental do automóvel&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Galp entrou em 2025 com uma novidade: o novo combustível Evologic Extra, já disponível nos postos de combustível Galp em Portugal continental, na Madeira e em Espanha.</p>\n<p>&#8220;Enriquecidos com os mais modernos e avançados aditivos multifuncionais de performance que garantem um desempenho superior, os combustíveis Galp Evologic Extra – testados em laboratórios independentes com base em testes baseados em metodologias do CEC (Coordinating European Council) – são formulados para otimizar a eficiência da combustão e melhorar o rendimento do motor&#8221;, revela a gasolineira.</p>\n<p>Segundo a Galp, esta é &#8220;uma combinação que resulta numa redução do consumo de combustível, permitindo que os condutores possam fazer até mais 65 quilómetros adicionais por depósito*, com a mesma quantidade de combustível&#8221;.</p>\n<p>&#8220;Além da melhoria no rendimento do motor, o combustível Galp Evologic Extra é projetado para proteger e manter limpos os sistemas de alimentação e injeção, bem como as superfícies metálicas do motor&#8221;, explica a empresa que acrescenta que &#8220;ao prevenir a corrosão, este combustível reduz os custos de manutenção, contribuindo para um desempenho contínuo e prolongado do motor, o que também significa menos necessidade de intervenções de reparação ao longo do tempo&#8221;.</p>\n<p>Adequado a todos os tipos de motores, dos mais antigos aos mais modernos, incluindo os motores GDi de veículos híbridos a gasolina, o Galp Evologic Extra tem na eficiência ambiental uma vantagem pois, &#8220;ao otimizar o consumo de combustível e minimizar as emissões do veículo, contribui para reduzir a pegada ambiental do automóvel&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261253",
         "title": "Iberdrola reconhecida pela Comissão Europeia pelos investimentos em Inovação e Desenvolvimento,",
         "description": "A empresa tem como objetivo superar os 4.000 milhões de euros de investimento em ações de Investigação &#038; Desenvolvimento (I&#038;D) até 2030. Desta forma, estará a duplicar o investimento nesta área até ao final da década.",
         "link": "https://jornaleconomico.sapo.pt/noticias/iberdrola-reconhecida-pela-comissao-europeia-pelos-investimentos-em-inovacao-e-desenvolvimento/",
         "author": "Maria Teixeira Alves",
         "published": 1737897082000,
         "created": 1737897082000,
         "category": [
            "Empresas",
            "Energia",
            "Sapo Economia",
            "Sustentabilidade",
            "Iberdrola"
         ],
         "content": "<p>A Iberdrola foi reconhecida, pelo terceiro ano consecutivo, como a empresa privada líder mundial de serviços públicos (utility) em investimentos em Inovação e Desenvolvimento, segundo o relatório da Comissão Europeia &#8216;The 2024 Industrial R&amp;D Investment Scoreboard&#8217;, depois de ter realizado um investimento no valor de 384 milhões de euros em 2023.</p>\n<p>A Comissão Europeia analisou as 2.000 maiores empresas do mundo e as 800 mais relevantes da Europa.</p>\n<p>A empresa espanhola comprometeu-se a duplicar o seu investimento em Investigação e Desenvolvimento ao longo dos últimos 10 anos, com o objetivo de alcançar os 4.000 milhões de euros até 2030. Desta forma, estará a duplicar o investimento nesta área até ao final da década.</p>\n<p>&#8220;Estes recursos destinam-se a ser utilizados principalmente em projetos relacionados com as energias renováveis, redes inteligentes (smart grids), transformação digital e o desenvolvimento de soluções à medida para os nossos clientes&#8221;, refere a Iberdrola.</p>\n<p>&#8220;Deste modo, pretende-se acelerar a eletrificação, dando resposta não só à crise climática, mas também melhorando a segurança energética, competitividade e a criação de emprego sustentável através de toda a cadeia de valor&#8221;, acrescenta.</p>\n<p>A empresa liderada por Ignacio Galán considera que &#8220;a inovação é uma variável estratégica para o grupo e a sua principal ferramenta para garantir a sustentabilidade, eficiência e competitividade da companhia elétrica&#8221;.</p>\n<p>Através da integração de novas soluções tecnológicas limpas e eficientes, a Iberdrola tornou-se no motor do modelo energético baseado na eletrificação.</p>\n<p>A empresa tem liderado o desenvolvimento de soluções que impulsionam a descarbonização como as redes inteligentes, com iniciativas como o Global Smart Grids Innovation Hub. Localizado em Bilbao, o centro tornou-se numa referência internacional que permitirá dar resposta aos desafios da transição energética.</p>\n<p>&#8220;Este centro atua como um impulsionador de inovação, combinando a capacidade tecnológica da empresa com a de mais de 100 entidades e empresas colaboradoras: fornecedores, universidades, centros de tecnologia e startups. Além disso, serve para atrair fornecedores estratégicos e talento internacional, fortalecendo, assim, o ecossistema empresarial&#8221;, explica a empresa.</p>\n<p>&#8220;No campo das redes, continua também a integrar sistemas de digitalização e inteligência artificial nas infraestruturas de transporte e distribuição, com o objetivo de continuar a aumentar a segurança e a qualidade do fornecimento&#8221;, lê-se no comunicado.</p>\n<p>Nas renováveis, a Iberdrola diz que &#8220;aposta igualmente em tecnologia hidroelétrica de bombeamento, o sistema mais avançado e eficiente para armazenamento de energia em larga escala&#8221;.</p>\n<p>A posição de liderança da Iberdrola em armazenamento de energia foi reforçada com a entrada em funcionamento da gigabateria do Tâmega, um dos principais projetos da Europa nos últimos 25 anos.</p>\n<p>Destaque-se também o impulso dado à energia eólica offshore nos últimos anos, da qual já possui ativos operacionais e em construção avançada em diversos países, tais como o Reino Unido, França, Alemanha, entre outros. Além disso, a empresa está a abrir portas a locais mais afastados da costa, ao permitir a instalação de turbinas eólicas em zonas mais abrangentes e profundas, com maior potencial eólico.</p>\n<p>A Iberdrola relata que a par disso, estão a ser exploradas novas tecnologias na reciclagem e recuperação de resíduos de pás de turbinas eólicas, bem como na agrovoltaica, que se baseia na combinação de energias renováveis através de práticas agrícolas e pecuárias.</p>\n<p>&#8220;Além disso, a empresa promove uma cultura baseada em criatividade. Para isso, o Campus de Inovação e Formação, um complexo de 180 mil m2 com instalações de última geração situado em San Agustín del Guadalix, Madrid, posicionou-se como o centro global da empresa para o conhecimento, inovação e empregabilidade&#8221;, acrescenta.</p>\n<p>Por fim a Iberdrola lembra que &#8220;com cerca de 13 mil pessoas a receber formação nas suas salas de aula por ano, o campus representa o compromisso com a tecnologia, Investimento e Inovação (I&amp;D) e a colaboração com os centros de tecnologia como alavancas para liderar a transição energética, a recuperação verde da economia, a empregabilidade de jovens e profissionais seniores em setores do futuro&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Iberdrola foi reconhecida, pelo terceiro ano consecutivo, como a empresa privada líder mundial de serviços públicos (utility) em investimentos em Inovação e Desenvolvimento, segundo o relatório da Comissão Europeia &#8216;The 2024 Industrial R&amp;D Investment Scoreboard&#8217;, depois de ter realizado um investimento no valor de 384 milhões de euros em 2023.</p>\n<p>A Comissão Europeia analisou as 2.000 maiores empresas do mundo e as 800 mais relevantes da Europa.</p>\n<p>A empresa espanhola comprometeu-se a duplicar o seu investimento em Investigação e Desenvolvimento ao longo dos últimos 10 anos, com o objetivo de alcançar os 4.000 milhões de euros até 2030. Desta forma, estará a duplicar o investimento nesta área até ao final da década.</p>\n<p>&#8220;Estes recursos destinam-se a ser utilizados principalmente em projetos relacionados com as energias renováveis, redes inteligentes (smart grids), transformação digital e o desenvolvimento de soluções à medida para os nossos clientes&#8221;, refere a Iberdrola.</p>\n<p>&#8220;Deste modo, pretende-se acelerar a eletrificação, dando resposta não só à crise climática, mas também melhorando a segurança energética, competitividade e a criação de emprego sustentável através de toda a cadeia de valor&#8221;, acrescenta.</p>\n<p>A empresa liderada por Ignacio Galán considera que &#8220;a inovação é uma variável estratégica para o grupo e a sua principal ferramenta para garantir a sustentabilidade, eficiência e competitividade da companhia elétrica&#8221;.</p>\n<p>Através da integração de novas soluções tecnológicas limpas e eficientes, a Iberdrola tornou-se no motor do modelo energético baseado na eletrificação.</p>\n<p>A empresa tem liderado o desenvolvimento de soluções que impulsionam a descarbonização como as redes inteligentes, com iniciativas como o Global Smart Grids Innovation Hub. Localizado em Bilbao, o centro tornou-se numa referência internacional que permitirá dar resposta aos desafios da transição energética.</p>\n<p>&#8220;Este centro atua como um impulsionador de inovação, combinando a capacidade tecnológica da empresa com a de mais de 100 entidades e empresas colaboradoras: fornecedores, universidades, centros de tecnologia e startups. Além disso, serve para atrair fornecedores estratégicos e talento internacional, fortalecendo, assim, o ecossistema empresarial&#8221;, explica a empresa.</p>\n<p>&#8220;No campo das redes, continua também a integrar sistemas de digitalização e inteligência artificial nas infraestruturas de transporte e distribuição, com o objetivo de continuar a aumentar a segurança e a qualidade do fornecimento&#8221;, lê-se no comunicado.</p>\n<p>Nas renováveis, a Iberdrola diz que &#8220;aposta igualmente em tecnologia hidroelétrica de bombeamento, o sistema mais avançado e eficiente para armazenamento de energia em larga escala&#8221;.</p>\n<p>A posição de liderança da Iberdrola em armazenamento de energia foi reforçada com a entrada em funcionamento da gigabateria do Tâmega, um dos principais projetos da Europa nos últimos 25 anos.</p>\n<p>Destaque-se também o impulso dado à energia eólica offshore nos últimos anos, da qual já possui ativos operacionais e em construção avançada em diversos países, tais como o Reino Unido, França, Alemanha, entre outros. Além disso, a empresa está a abrir portas a locais mais afastados da costa, ao permitir a instalação de turbinas eólicas em zonas mais abrangentes e profundas, com maior potencial eólico.</p>\n<p>A Iberdrola relata que a par disso, estão a ser exploradas novas tecnologias na reciclagem e recuperação de resíduos de pás de turbinas eólicas, bem como na agrovoltaica, que se baseia na combinação de energias renováveis através de práticas agrícolas e pecuárias.</p>\n<p>&#8220;Além disso, a empresa promove uma cultura baseada em criatividade. Para isso, o Campus de Inovação e Formação, um complexo de 180 mil m2 com instalações de última geração situado em San Agustín del Guadalix, Madrid, posicionou-se como o centro global da empresa para o conhecimento, inovação e empregabilidade&#8221;, acrescenta.</p>\n<p>Por fim a Iberdrola lembra que &#8220;com cerca de 13 mil pessoas a receber formação nas suas salas de aula por ano, o campus representa o compromisso com a tecnologia, Investimento e Inovação (I&amp;D) e a colaboração com os centros de tecnologia como alavancas para liderar a transição energética, a recuperação verde da economia, a empregabilidade de jovens e profissionais seniores em setores do futuro&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261248",
         "title": "Vício: A marca de smash burgers espanhola quer investir 12,5 milhões em 2025 e chegou a Lisboa",
         "description": "Em 2024, a empresa alcançou um volume de negócios de 55 milhões de euros, um crescimento de 30% em relação ao ano anterior. A marca terminou o ano com um total de 30 unidades, seis dos quais são restaurantes físicos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/vicio-a-marca-de-smash-burgers-espanhola-quer-investir-125-milhoes-em-2025-e-chegou-a-lisboa/",
         "author": "Maria Teixeira Alves",
         "published": 1737896501000,
         "created": 1737896501000,
         "category": [
            "Empresas",
            "Et Cetera",
            "Restaurantes",
            "vício"
         ],
         "content": "<p>A empresa líder em smash burgers em Epanha, Vicio, dá o seu primeiro passo internacional com a inauguração de uma unidade dedicada exclusivamente aos serviços de delivery e take-away em Lisboa.</p>\n<p>Para impulsionar o crescimento no setor do retalho e no seu modelo híbrido de restauração, a espanhola Vicio planeia investir 12,5 milhões de euros em 2025, com a previsão de atingir uma faturação de 72 milhões até ao final do ano.</p>\n<p>Até 2030, a empresa pretende que o volume de negócios seja dividido de forma equilibrada, com 50% provenientes da entrega e 50% do retalho, consolidando o seu modelo de negócio diversificado e sustentável.</p>\n<p>A unidade delivery e take-away Vicio, emprega em Portugal uma equipa de 25 profissionais e é o reflexo da estratégia de crescimento da empresa espanhola e da sua capacidade de resposta à crescente procura da comunidade internacional pela marca.</p>\n<p>&#8220;A cadeia espanhola está estrategicamente localizada numa das zonas mais dinâmicas da capital portuguesa (Centro Cultural 39, Lisboa) para assegurar a máxima eficiência na entrega e um acesso rápido para o público local, refere a empresa.</p>\n<p>Com esta inauguração, a Vicio reforça o seu plano de expansão internacional, &#8220;consolidando-se como uma das marcas mais inovadoras e de maior crescimento no setor de fast food em Espanha&#8221;.</p>\n<p>Em 2024, a empresa alcançou um volume de negócios de 55 milhões de euros, um crescimento de 30% em relação ao ano anterior. A marca terminou o ano com um total de 30 unidades, seis dos quais são restaurantes físicos.</p>\n<p>Com esta rede de retalho híbrida, a empresa terá vendido mais de 2,4 milhões de hambúrgueres só no ano de 2024, chegando à marca de 8 milhões de hambúrgueres que vendeu nos seus quatro anos de história.</p>\n<p>&#8220;Tudo isto foi possível graças ao trabalho e ao esforço de uma equipa de 800 funcionários que trabalham com base nos três pilares fundamentais da empresa: Produto, Marca e Tecnologia&#8221;, refere a empresa espanhola em comunicado.</p>\n<p>Aleix Puig, co-fundador e presidente da Vicio, diz que “Portugal é o nosso vizinho mais próximo e a cultura portuguesa é muito semelhante à nossa, pelo que faz todo o sentido que o nosso primeiro passo internacional seja em Lisboa&#8221;.</p>\n<p>&#8220;Estamos convencidos de que a Vicio se enquadra perfeitamente no gosto dos lisboetas e que, tal como aconteceu em todas as cidades onde abrimos, os nossos produtos serão recebidos de braços abertos. Viemos para Lisboa para &#8216;darle lo suyo&#8217; aos portugueses e nada nos deixaria mais entusiasmados do que esta abertura ser o sucesso que desejamos e que Lisboa se torne o primeiro passo de uma expansão internacional muito mais alargada” afirmou.</p>\n<p>Em 2025, a empresa pretende reforçar a sua presença nas cidades onde já se encontra. A Vicio continuará a expandir o negócio em Madrid e Barcelona, com novos restaurantes, começando com duas aberturas em janeiro, em Barcelona, e no centro comercial Glòries, que é o primeiro restaurante da empresa em grandes zonas comerciais. Desta forma a marca vai gerar mais de 50 postos de trabalho, tanto na cozinha como em sala.</p>\n<p>Além disso, a cadeia espanhola pretende abrir, no mínimo, 12 espaços em novas localizações como Múrcia, Bilbau e San Sebastian, entre outras, e, ainda, explorar mais mercados internacionais.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A empresa líder em smash burgers em Epanha, Vicio, dá o seu primeiro passo internacional com a inauguração de uma unidade dedicada exclusivamente aos serviços de delivery e take-away em Lisboa.</p>\n<p>Para impulsionar o crescimento no setor do retalho e no seu modelo híbrido de restauração, a espanhola Vicio planeia investir 12,5 milhões de euros em 2025, com a previsão de atingir uma faturação de 72 milhões até ao final do ano.</p>\n<p>Até 2030, a empresa pretende que o volume de negócios seja dividido de forma equilibrada, com 50% provenientes da entrega e 50% do retalho, consolidando o seu modelo de negócio diversificado e sustentável.</p>\n<p>A unidade delivery e take-away Vicio, emprega em Portugal uma equipa de 25 profissionais e é o reflexo da estratégia de crescimento da empresa espanhola e da sua capacidade de resposta à crescente procura da comunidade internacional pela marca.</p>\n<p>&#8220;A cadeia espanhola está estrategicamente localizada numa das zonas mais dinâmicas da capital portuguesa (Centro Cultural 39, Lisboa) para assegurar a máxima eficiência na entrega e um acesso rápido para o público local, refere a empresa.</p>\n<p>Com esta inauguração, a Vicio reforça o seu plano de expansão internacional, &#8220;consolidando-se como uma das marcas mais inovadoras e de maior crescimento no setor de fast food em Espanha&#8221;.</p>\n<p>Em 2024, a empresa alcançou um volume de negócios de 55 milhões de euros, um crescimento de 30% em relação ao ano anterior. A marca terminou o ano com um total de 30 unidades, seis dos quais são restaurantes físicos.</p>\n<p>Com esta rede de retalho híbrida, a empresa terá vendido mais de 2,4 milhões de hambúrgueres só no ano de 2024, chegando à marca de 8 milhões de hambúrgueres que vendeu nos seus quatro anos de história.</p>\n<p>&#8220;Tudo isto foi possível graças ao trabalho e ao esforço de uma equipa de 800 funcionários que trabalham com base nos três pilares fundamentais da empresa: Produto, Marca e Tecnologia&#8221;, refere a empresa espanhola em comunicado.</p>\n<p>Aleix Puig, co-fundador e presidente da Vicio, diz que “Portugal é o nosso vizinho mais próximo e a cultura portuguesa é muito semelhante à nossa, pelo que faz todo o sentido que o nosso primeiro passo internacional seja em Lisboa&#8221;.</p>\n<p>&#8220;Estamos convencidos de que a Vicio se enquadra perfeitamente no gosto dos lisboetas e que, tal como aconteceu em todas as cidades onde abrimos, os nossos produtos serão recebidos de braços abertos. Viemos para Lisboa para &#8216;darle lo suyo&#8217; aos portugueses e nada nos deixaria mais entusiasmados do que esta abertura ser o sucesso que desejamos e que Lisboa se torne o primeiro passo de uma expansão internacional muito mais alargada” afirmou.</p>\n<p>Em 2025, a empresa pretende reforçar a sua presença nas cidades onde já se encontra. A Vicio continuará a expandir o negócio em Madrid e Barcelona, com novos restaurantes, começando com duas aberturas em janeiro, em Barcelona, e no centro comercial Glòries, que é o primeiro restaurante da empresa em grandes zonas comerciais. Desta forma a marca vai gerar mais de 50 postos de trabalho, tanto na cozinha como em sala.</p>\n<p>Além disso, a cadeia espanhola pretende abrir, no mínimo, 12 espaços em novas localizações como Múrcia, Bilbau e San Sebastian, entre outras, e, ainda, explorar mais mercados internacionais.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260929",
         "title": "A pax americana de Trump compra-se com petróleo e gás",
         "description": "Os EUA tornaram-se no maior produtor mundial de petróleo e gás. De importadores passaram a exportadores, o que marcou uma viragem na sua diplomacia económica. Mas Trump está a levar a situação ao extremo, ameaçando com imposição de tarifas os países que não aumentarem as suas compras, como já fez com a União Europeia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-pax-americana-de-trump-compra-se-com-petroleo-e-gas/",
         "author": "André Cabrita-Mendes",
         "published": 1737896430000,
         "created": 1737896430000,
         "category": [
            "Energia",
            "JE Leitor",
            "Mundo",
            "Donald Trump",
            "eua",
            "gás",
            "petróleo"
         ],
         "content": "<p>A pax americana é o termo latim usado para descrever a hegemonia norte-americana desde o final da segunda guerra mundial.</p>\n<p>Mas a revolução do petróleo e do gás de xisto nos EUA provocou uma grande mudança na relação com o mundo: Washington tornou-se independente em termos de energiana última década.</p>\n<p>Os EUA são atualmente o maior produtor mundial de petróleo e o maior exportador de gás natural liquefeito, logo não precisam de outros países para satisfazer as suas necessidades de <em>oil and gas</em>.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/ps-alerta-valorizacao-salarial-transversal-no-estado-nao-pode-ser-descurada\">aqui</a> ao JE Leitor</strong></p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A pax americana é o termo latim usado para descrever a hegemonia norte-americana desde o final da segunda guerra mundial.</p>\n<p>Mas a revolução do petróleo e do gás de xisto nos EUA provocou uma grande mudança na relação com o mundo: Washington tornou-se independente em termos de energiana última década.</p>\n<p>Os EUA são atualmente o maior produtor mundial de petróleo e o maior exportador de gás natural liquefeito, logo não precisam de outros países para satisfazer as suas necessidades de <em>oil and gas</em>.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/ps-alerta-valorizacao-salarial-transversal-no-estado-nao-pode-ser-descurada\">aqui</a> ao JE Leitor</strong></p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261240",
         "title": "Comité Europeu propõe E-Facility para regular &#8220;sempre que necessário&#8221; o mercado de electricidade",
         "description": "O Comité Económico e Social Europeu alerta que \"se a tributação não for reduzida para compensar o aumento dos preços, a electricidade poderá muito bem tornar-se inacessível para grupos de europeus e tornar as empresas da UE menos competitivas no mercado internacional\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/comite-europeu-propoe-e-facility-para-regular-sempre-que-necessario-o-mercado-de-electricidade/",
         "author": "Maria Teixeira Alves",
         "published": 1737895745000,
         "created": 1737895745000,
         "category": [
            "Economia",
            "Energia & Ambiente",
            "Sapo Economia",
            "European Economic and Social Committee (EESC)"
         ],
         "content": "<p>No parecer emitido em Janeiro, o Comité Económico e Social Europeu (CESE) discute o futuro do mercado da electricidade e defende um modelo combinado de medidas estatais e mecanismos de mercado: regulação governamental sempre que necessário e empreendedorismo privado sempre que possível.</p>\n<p>O principal destaque vai para o facto de o Comité Económico e Social Europeu (European Economic and Social Committee) defender que os governos revejam a sua política de tributação do fornecimento de electricidade.&#8221;Se a tributação não for reduzida para compensar o aumento dos preços, a electricidade poderá muito bem tornar-se inacessível para grupos de europeus e tornar as empresas da UE menos competitivas no mercado internacional&#8221;, alerta o CESE.</p>\n<p>O Comité acredita que, &#8220;o aumento esperado dos preços da energia e das tarifas de transmissão e distribuição, o custo da electricidade até 2030 ou mais além, exigirá que os governos revejam a sua política de tributação do fornecimento de electricidade aos consumidores&#8221;.</p>\n<p>O CESE defende também que o mercado da electricidade tem de ser reformado de forma a fazer mais do que apenas cumprir as metas de neutralidade climática para 2050. É vital garantir a segurança do abastecimento, preços estáveis ​​e acessíveis e o direito à energia, de forma a proteger os grupos vulneráveis.</p>\n<p>Mais concretamente, o Comité defende um modelo de regulamentação governamental sempre que necessário e de empreendedorismo privado sempre que possível e recomenda um mecanismo eletrónico.</p>\n<p>&#8220;Isto poderia assumir a forma de uma empresa criada pelo governo que atuasse como market maker no mercado da eletricidade e, assim, alcançar os objectivos de neutralidade climática, segurança do abastecimento e preços estáveis ​​e acessíveis.</p>\n<p>É este, em resumo, o conteúdo do parecer sobre &#8220;O futuro do fornecimento e dos preços da electricidade na UE&#8221; [The future of the supply and pricing of electricity in the EU], da autoria de Jan Dirx e Thomas Kattnig, adoptado na sessão plenária de Janeiro do CESE.</p>\n<p>O parecer baseia-se no trabalho anterior do CESE sobre a reforma do mercado da electricidade e o planeamento de infra-estruturas transfronteiriças e analisa ainda propostas para uma nova organização do mercado. Os pré-requisitos para esta nova organização são a oferta e a procura, mais produtores privados (tais como prossumidores e cooperativas) e mais grandes capacidades de armazenamento, e mercados flexíveis locais e regionais atrativos.</p>\n<p>Segundo o Comité, a mudança necessária no mercado eléctrico deverá ser realizada em três fases. A primeira até 2030 é que a instalação elétrica aumentará o seu portefólio com uma combinação de geração de energia (sem CO2). Durante este período, a negociação de energia terá lugar no dia seguinte, mas a influência do E-facility no mercado aumentará.</p>\n<p>A Fase 2, de 2030 a 2040, prevê que a Facilidade Eletrónica alcançará a sua posição de market maker e controlará uma parte adequada do lado da oferta do mercado através de contratos de fornecimento. O papel das transacções do dia seguinte será ajustado durante este período em conformidade.</p>\n<p>A Fase 3, de 2040 a 2050, prevê que o mecanismo eletrónico irá otimizar o lado da oferta de eletricidade para garantir, a partir de 2050, um fornecimento sustentável a longo prazo de eletricidade com emissões líquidas nulas de gases com efeito de estufa, a preços estáveis ​​e previsíveis.</p>\n<p>O CESE defende ainda que é importante considerar outras opções fundamentais para equilibrar a oferta e a procura, como a partilha de energia e o comércio entre pares.</p>\n<p>O CESE reitera a mensagem frequentemente partilhada de que a produção de electricidade em pequena escala deve ser incentivada para manter os preços da electricidade acessíveis aos consumidores e para aumentar as opções de flexibilidade da rede.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>No parecer emitido em Janeiro, o Comité Económico e Social Europeu (CESE) discute o futuro do mercado da electricidade e defende um modelo combinado de medidas estatais e mecanismos de mercado: regulação governamental sempre que necessário e empreendedorismo privado sempre que possível.</p>\n<p>O principal destaque vai para o facto de o Comité Económico e Social Europeu (European Economic and Social Committee) defender que os governos revejam a sua política de tributação do fornecimento de electricidade.&#8221;Se a tributação não for reduzida para compensar o aumento dos preços, a electricidade poderá muito bem tornar-se inacessível para grupos de europeus e tornar as empresas da UE menos competitivas no mercado internacional&#8221;, alerta o CESE.</p>\n<p>O Comité acredita que, &#8220;o aumento esperado dos preços da energia e das tarifas de transmissão e distribuição, o custo da electricidade até 2030 ou mais além, exigirá que os governos revejam a sua política de tributação do fornecimento de electricidade aos consumidores&#8221;.</p>\n<p>O CESE defende também que o mercado da electricidade tem de ser reformado de forma a fazer mais do que apenas cumprir as metas de neutralidade climática para 2050. É vital garantir a segurança do abastecimento, preços estáveis ​​e acessíveis e o direito à energia, de forma a proteger os grupos vulneráveis.</p>\n<p>Mais concretamente, o Comité defende um modelo de regulamentação governamental sempre que necessário e de empreendedorismo privado sempre que possível e recomenda um mecanismo eletrónico.</p>\n<p>&#8220;Isto poderia assumir a forma de uma empresa criada pelo governo que atuasse como market maker no mercado da eletricidade e, assim, alcançar os objectivos de neutralidade climática, segurança do abastecimento e preços estáveis ​​e acessíveis.</p>\n<p>É este, em resumo, o conteúdo do parecer sobre &#8220;O futuro do fornecimento e dos preços da electricidade na UE&#8221; [The future of the supply and pricing of electricity in the EU], da autoria de Jan Dirx e Thomas Kattnig, adoptado na sessão plenária de Janeiro do CESE.</p>\n<p>O parecer baseia-se no trabalho anterior do CESE sobre a reforma do mercado da electricidade e o planeamento de infra-estruturas transfronteiriças e analisa ainda propostas para uma nova organização do mercado. Os pré-requisitos para esta nova organização são a oferta e a procura, mais produtores privados (tais como prossumidores e cooperativas) e mais grandes capacidades de armazenamento, e mercados flexíveis locais e regionais atrativos.</p>\n<p>Segundo o Comité, a mudança necessária no mercado eléctrico deverá ser realizada em três fases. A primeira até 2030 é que a instalação elétrica aumentará o seu portefólio com uma combinação de geração de energia (sem CO2). Durante este período, a negociação de energia terá lugar no dia seguinte, mas a influência do E-facility no mercado aumentará.</p>\n<p>A Fase 2, de 2030 a 2040, prevê que a Facilidade Eletrónica alcançará a sua posição de market maker e controlará uma parte adequada do lado da oferta do mercado através de contratos de fornecimento. O papel das transacções do dia seguinte será ajustado durante este período em conformidade.</p>\n<p>A Fase 3, de 2040 a 2050, prevê que o mecanismo eletrónico irá otimizar o lado da oferta de eletricidade para garantir, a partir de 2050, um fornecimento sustentável a longo prazo de eletricidade com emissões líquidas nulas de gases com efeito de estufa, a preços estáveis ​​e previsíveis.</p>\n<p>O CESE defende ainda que é importante considerar outras opções fundamentais para equilibrar a oferta e a procura, como a partilha de energia e o comércio entre pares.</p>\n<p>O CESE reitera a mensagem frequentemente partilhada de que a produção de electricidade em pequena escala deve ser incentivada para manter os preços da electricidade acessíveis aos consumidores e para aumentar as opções de flexibilidade da rede.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261234",
         "title": "Stratesys diz que a &#8220;construção modular e pré-fabricada&#8221; veio para ficar",
         "description": "A multinacional tecnológica, Stratesys, identificou sete tendências que vão transformar o setor da Construção ao longo de 2025 que \"não só prometem um impacto positivo no ambiente, como também têm como objetivo melhorar a eficiência, reduzir os custos e garantir a segurança dos trabalhadores\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/stratesys-diz-que-a-construcao-modular-e-pre-fabricada-veio-para-ficar/",
         "author": "Maria Teixeira Alves",
         "published": 1737894235000,
         "created": 1737894235000,
         "category": [
            "Construção",
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "Stratesys"
         ],
         "content": "<p>A multinacional tecnológica, Stratesys, identificou sete tendências que vão transformar o setor da Construção ao longo de 2025 que &#8220;não só prometem um impacto positivo no ambiente, como também têm como objetivo melhorar a eficiência, reduzir os custos e garantir a segurança dos trabalhadores&#8221;.</p>\n<p>Segundo a empresas, estas sete tendências não só visam otimizar os processos e melhorar a sustentabilidade, como também estão a abrir caminho para uma indústria mais conectada, segura e preparada para o futuro</p>\n<p>Pablo Meijide, Managing Partner, Infrastructure, Construction and Real Estate da Stratesys, refere que “a transformação da indústria da construção não consiste apenas na implementação de novas tecnologias, mas na sua integração de forma a otimizar os processos, impulsionar a sustentabilidade e reforçar a segurança em todas as fases do ciclo de vida de um projeto”.</p>\n<p>“Na Stratesys, estamos empenhados em liderar esta transição com base na nossa experiência em digitalização e integração de sistemas. A nossa colaboração com a Plataforma Tecnológica Espanhola da Construção (PTEC) reforça o nosso compromisso de colocar o conhecimento e as soluções inovadoras ao serviço de uma indústria que está a redefinir o seu futuro&#8221;, detalha o mesmo gestor.</p>\n<p><strong>Quais são então as sete tendências?</strong></p>\n<p>A primeira é que a construção será cada vez mais sustentável e com materiais inovadores. &#8220;A sustentabilidade já não é opcional, mas sim um fator crucial e fundamental. A utilização de materiais reciclados e amigos do ambiente, como o betão com baixo teor de carbono ou a madeira certificada, está a aumentar&#8221;, destaca a Stratesys.</p>\n<p>Entre as inovações destacam-se o &#8220;tijolo solar&#8221; espanhol, que integra células fotovoltaicas para gerar energia renovável. Esta transição não só reduz o impacto ambiental, como também responde à crescente procura de práticas responsáveis por parte dos consumidores.</p>\n<p>A segunda tendência é a &#8220;construção modular e pré-fabricada&#8221;. A Stratesys diz que a abordagem modular &#8220;está a transformar a forma como construímos&#8221;.</p>\n<p>&#8220;Ao fabricar componentes em ambientes controlados, é possível reduzir os prazos de entrega e atenuar problemas como a falta de mão de obra qualificada. Este método também minimiza o impacto ambiental e melhora a precisão, tornando o pré-fabrico uma opção viável e sustentável para projetos de grande escala&#8221;, refere.</p>\n<p>Depois surge a &#8220;economia circular e eficiência energética&#8221;. Aqui a Stratesys diz que a economia circular está a transformar a forma como os edifícios são concebidos e construídos. &#8220;Facilitar a desmontagem e a reciclagem no final do ciclo de vida dos materiais incentiva a sua reutilização&#8221;, explica a tecnológica. &#8220;Em simultâneo, é dada prioridade à eficiência energética, com conceções e tecnologias inovadoras que reduzem o consumo, em conformidade com os objetivos globais de sustentabilidade&#8221;, acrescenta.</p>\n<p>A quarta tendência é a &#8220;segurança no trabalho e bem-estar dos trabalhadores&#8221;. A Stratesys defende que &#8220;garantir a segurança no setor da construção continua a ser uma prioridade máxima&#8221;.</p>\n<p>Sugere tecnologias como sensores vestíveis, capacetes inteligentes e exoesqueletos estão a transformar as condições de trabalho, &#8220;reduzindo significativamente os riscos associados ao trabalho no local e aumentando a produtividade das equipas&#8221;.</p>\n<p>&#8220;Esta evolução reflete um setor que não só está a adaptar-se aos desafios atuais, como também reafirma o seu compromisso com a inovação, a sustentabilidade e, acima de tudo, o bem-estar geral das pessoas&#8221;, acrescenta.</p>\n<p>Em quinto lugar surge a digitalização e BIM (Building Information Modelling). &#8220;A adoção de metodologias como o BIM permite a integração precisa de dados técnicos, favorecendo a colaboração e melhorando o planeamento dos projetos. A sua implementação progressiva está a tornar-se um padrão, otimizando a eficiência e reduzindo os erros. Além disso, o BIM possibilita a aplicação da inteligência artificial, transformando os dados recolhidos em informações úteis para o setor&#8221;, defende a Stratesys.</p>\n<p>Em sexto a Stratesys aponta que a Inteligência Artificial e automação de processos &#8220;está a revolucionar a construção, ao otimizar o planeamento e reduzir os custos. Casos de utilização como o reconhecimento de imagens para segurança, drones para inspeções e robôs para tarefas repetitivas já são uma realidade&#8221;.</p>\n<p>No entanto,  diz, &#8220;a indústria ainda precisa de superar desafios como a qualidade dos dados para aproveitar todo o potencial da IA&#8221;</p>\n<p>Por fim, surge a cibersegurança na construção. O aumento da digitalização e da conectividade &#8220;expõe o setor a riscos cibernéticos, como o roubo de dados ou a sabotagem operacional&#8221;, refere a Stratesys.</p>\n<p>Pelo que, &#8220;a proteção de dados críticos, por meio de soluções como a encriptação, os sistemas de deteção de intrusão e a autenticação multifator, tornou-se uma prioridade&#8221;.</p>\n<p>Além disso, diz a Stratesys, &#8220;a regulamentação das infraestruturas críticas está a conduzir a normas mais rigorosas, tornando a cibersegurança um aspeto essencial da confiança operacional e da sustentabilidade&#8221;.</p>\n<p>O setor da construção está a passar por uma profunda transformação, marcada pela necessidade de adaptação a um ambiente cada vez mais exigente.</p>\n<p>&#8220;Com desafios como a sustentabilidade, a digitalização e a escassez de mão de obra qualificada, o setor enfrenta uma pressão sem precedentes para se modernizar&#8221;, diz a Stratesys que cita dados recentes do World Green Building Council, que revelam que a construção e os edifícios são responsáveis por 39% das emissões globais de CO₂ relacionadas com a energia, sublinhando a urgência de adotar práticas mais sustentáveis e tecnologias avançadas.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A multinacional tecnológica, Stratesys, identificou sete tendências que vão transformar o setor da Construção ao longo de 2025 que &#8220;não só prometem um impacto positivo no ambiente, como também têm como objetivo melhorar a eficiência, reduzir os custos e garantir a segurança dos trabalhadores&#8221;.</p>\n<p>Segundo a empresas, estas sete tendências não só visam otimizar os processos e melhorar a sustentabilidade, como também estão a abrir caminho para uma indústria mais conectada, segura e preparada para o futuro</p>\n<p>Pablo Meijide, Managing Partner, Infrastructure, Construction and Real Estate da Stratesys, refere que “a transformação da indústria da construção não consiste apenas na implementação de novas tecnologias, mas na sua integração de forma a otimizar os processos, impulsionar a sustentabilidade e reforçar a segurança em todas as fases do ciclo de vida de um projeto”.</p>\n<p>“Na Stratesys, estamos empenhados em liderar esta transição com base na nossa experiência em digitalização e integração de sistemas. A nossa colaboração com a Plataforma Tecnológica Espanhola da Construção (PTEC) reforça o nosso compromisso de colocar o conhecimento e as soluções inovadoras ao serviço de uma indústria que está a redefinir o seu futuro&#8221;, detalha o mesmo gestor.</p>\n<p><strong>Quais são então as sete tendências?</strong></p>\n<p>A primeira é que a construção será cada vez mais sustentável e com materiais inovadores. &#8220;A sustentabilidade já não é opcional, mas sim um fator crucial e fundamental. A utilização de materiais reciclados e amigos do ambiente, como o betão com baixo teor de carbono ou a madeira certificada, está a aumentar&#8221;, destaca a Stratesys.</p>\n<p>Entre as inovações destacam-se o &#8220;tijolo solar&#8221; espanhol, que integra células fotovoltaicas para gerar energia renovável. Esta transição não só reduz o impacto ambiental, como também responde à crescente procura de práticas responsáveis por parte dos consumidores.</p>\n<p>A segunda tendência é a &#8220;construção modular e pré-fabricada&#8221;. A Stratesys diz que a abordagem modular &#8220;está a transformar a forma como construímos&#8221;.</p>\n<p>&#8220;Ao fabricar componentes em ambientes controlados, é possível reduzir os prazos de entrega e atenuar problemas como a falta de mão de obra qualificada. Este método também minimiza o impacto ambiental e melhora a precisão, tornando o pré-fabrico uma opção viável e sustentável para projetos de grande escala&#8221;, refere.</p>\n<p>Depois surge a &#8220;economia circular e eficiência energética&#8221;. Aqui a Stratesys diz que a economia circular está a transformar a forma como os edifícios são concebidos e construídos. &#8220;Facilitar a desmontagem e a reciclagem no final do ciclo de vida dos materiais incentiva a sua reutilização&#8221;, explica a tecnológica. &#8220;Em simultâneo, é dada prioridade à eficiência energética, com conceções e tecnologias inovadoras que reduzem o consumo, em conformidade com os objetivos globais de sustentabilidade&#8221;, acrescenta.</p>\n<p>A quarta tendência é a &#8220;segurança no trabalho e bem-estar dos trabalhadores&#8221;. A Stratesys defende que &#8220;garantir a segurança no setor da construção continua a ser uma prioridade máxima&#8221;.</p>\n<p>Sugere tecnologias como sensores vestíveis, capacetes inteligentes e exoesqueletos estão a transformar as condições de trabalho, &#8220;reduzindo significativamente os riscos associados ao trabalho no local e aumentando a produtividade das equipas&#8221;.</p>\n<p>&#8220;Esta evolução reflete um setor que não só está a adaptar-se aos desafios atuais, como também reafirma o seu compromisso com a inovação, a sustentabilidade e, acima de tudo, o bem-estar geral das pessoas&#8221;, acrescenta.</p>\n<p>Em quinto lugar surge a digitalização e BIM (Building Information Modelling). &#8220;A adoção de metodologias como o BIM permite a integração precisa de dados técnicos, favorecendo a colaboração e melhorando o planeamento dos projetos. A sua implementação progressiva está a tornar-se um padrão, otimizando a eficiência e reduzindo os erros. Além disso, o BIM possibilita a aplicação da inteligência artificial, transformando os dados recolhidos em informações úteis para o setor&#8221;, defende a Stratesys.</p>\n<p>Em sexto a Stratesys aponta que a Inteligência Artificial e automação de processos &#8220;está a revolucionar a construção, ao otimizar o planeamento e reduzir os custos. Casos de utilização como o reconhecimento de imagens para segurança, drones para inspeções e robôs para tarefas repetitivas já são uma realidade&#8221;.</p>\n<p>No entanto,  diz, &#8220;a indústria ainda precisa de superar desafios como a qualidade dos dados para aproveitar todo o potencial da IA&#8221;</p>\n<p>Por fim, surge a cibersegurança na construção. O aumento da digitalização e da conectividade &#8220;expõe o setor a riscos cibernéticos, como o roubo de dados ou a sabotagem operacional&#8221;, refere a Stratesys.</p>\n<p>Pelo que, &#8220;a proteção de dados críticos, por meio de soluções como a encriptação, os sistemas de deteção de intrusão e a autenticação multifator, tornou-se uma prioridade&#8221;.</p>\n<p>Além disso, diz a Stratesys, &#8220;a regulamentação das infraestruturas críticas está a conduzir a normas mais rigorosas, tornando a cibersegurança um aspeto essencial da confiança operacional e da sustentabilidade&#8221;.</p>\n<p>O setor da construção está a passar por uma profunda transformação, marcada pela necessidade de adaptação a um ambiente cada vez mais exigente.</p>\n<p>&#8220;Com desafios como a sustentabilidade, a digitalização e a escassez de mão de obra qualificada, o setor enfrenta uma pressão sem precedentes para se modernizar&#8221;, diz a Stratesys que cita dados recentes do World Green Building Council, que revelam que a construção e os edifícios são responsáveis por 39% das emissões globais de CO₂ relacionadas com a energia, sublinhando a urgência de adotar práticas mais sustentáveis e tecnologias avançadas.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261230",
         "title": "Agência Espacial Portuguesa abriu inscrições para a quarta edição do programa Astronauta por um Dia",
         "description": "As candidaturas estão abertas desde 24 de janeiro e encerram no próximo dia 2 de março, sendo que os estudantes do ensino básico e secundário, com idades entre os 14 e os 18 anos, podem submeter as candidaturas no site oficial da iniciativa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/agencia-espacial-portuguesa-abriu-inscricoes-para-a-quarta-edicao-do-programa-astronauta-por-um-dia/",
         "author": "Maria Teixeira Alves",
         "published": 1737893403000,
         "created": 1737893403000,
         "category": [
            "Ciência",
            "Educação",
            "Empresas",
            "Sapo Economia"
         ],
         "content": "<p>A Agência Espacial Portuguesa abriu na última sexta-feira as inscrições para a quarta edição do programa Astronauta por um Dia, que oferece a jovens estudantes portugueses a oportunidade única de vivenciar a sensação de gravidade zero.</p>\n<p>As candidaturas estão abertas desde 24 de janeiro e encerram no próximo dia 2 de março, sendo que os estudantes do ensino básico e secundário, com idades entre os 14 e os 18 anos, podem submeter as candidaturas no site oficial da iniciativa.</p>\n<p>Este ano, o formato mantém-se, diz a Agência Espacial Portuguesa. Isto é, a primeira fase exige o envio de informações gerais e de contacto, assim como um vídeo de motivação com um máximo de 45 segundos. Depois, serão selecionados 250 candidatos para uma segunda fase, que avaliará as capacidades de memória, velocidade e raciocínio espacial dos concorrentes.</p>\n<p>Apenas 100 passarão à terceira etapa, composta por uma prova de aptidão física. Destes, 50 serão chamados para uma entrevista e, por fim, 30 finalistas participarão no voo, após aprovação num exame médico.</p>\n<p>A Agência Espacial Portuguesa volta assim a dar aos estudantes do sistema de ensino português a<br />\noportunidade de flutuarem como astronautas, num voo de gravidade zero.</p>\n<p>Desde o lançamento do programa, em 2022, participaram nesta iniciativa 91 jovens, que foram<br />\nescolhidos através de um processo de seleção que simula os métodos de recrutamento de<br />\nastronautas.</p>\n<p>Hugo André Costa, diretor executivo da Agência Espacial Portuguesa, realça o impacto crescente<br />\ndo programa, ao dizer em comunicado que  “com três edições realizadas, temos agora 91 embaixadores do Astronauta por um Dia, que partilham as suas experiências por todo o país, inspirando novos candidatos”</p>\n<p>&#8220;Exemplo disso é o evento marcado para 2 de fevereiro, às 15 horas, na Fábrica Centro Ciência Viva de Aveiro, que juntará à conversa cinco alunos da Região de Aveiro que foram finalistas nas três edições da iniciativa&#8221;, acrescenta.</p>\n<p>Esta nova edição &#8220;pretende continuar a afirmar o impacto crescente do programa, que já envolveu 91 jovens de várias regiões do país&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Agência Espacial Portuguesa abriu na última sexta-feira as inscrições para a quarta edição do programa Astronauta por um Dia, que oferece a jovens estudantes portugueses a oportunidade única de vivenciar a sensação de gravidade zero.</p>\n<p>As candidaturas estão abertas desde 24 de janeiro e encerram no próximo dia 2 de março, sendo que os estudantes do ensino básico e secundário, com idades entre os 14 e os 18 anos, podem submeter as candidaturas no site oficial da iniciativa.</p>\n<p>Este ano, o formato mantém-se, diz a Agência Espacial Portuguesa. Isto é, a primeira fase exige o envio de informações gerais e de contacto, assim como um vídeo de motivação com um máximo de 45 segundos. Depois, serão selecionados 250 candidatos para uma segunda fase, que avaliará as capacidades de memória, velocidade e raciocínio espacial dos concorrentes.</p>\n<p>Apenas 100 passarão à terceira etapa, composta por uma prova de aptidão física. Destes, 50 serão chamados para uma entrevista e, por fim, 30 finalistas participarão no voo, após aprovação num exame médico.</p>\n<p>A Agência Espacial Portuguesa volta assim a dar aos estudantes do sistema de ensino português a<br />\noportunidade de flutuarem como astronautas, num voo de gravidade zero.</p>\n<p>Desde o lançamento do programa, em 2022, participaram nesta iniciativa 91 jovens, que foram<br />\nescolhidos através de um processo de seleção que simula os métodos de recrutamento de<br />\nastronautas.</p>\n<p>Hugo André Costa, diretor executivo da Agência Espacial Portuguesa, realça o impacto crescente<br />\ndo programa, ao dizer em comunicado que  “com três edições realizadas, temos agora 91 embaixadores do Astronauta por um Dia, que partilham as suas experiências por todo o país, inspirando novos candidatos”</p>\n<p>&#8220;Exemplo disso é o evento marcado para 2 de fevereiro, às 15 horas, na Fábrica Centro Ciência Viva de Aveiro, que juntará à conversa cinco alunos da Região de Aveiro que foram finalistas nas três edições da iniciativa&#8221;, acrescenta.</p>\n<p>Esta nova edição &#8220;pretende continuar a afirmar o impacto crescente do programa, que já envolveu 91 jovens de várias regiões do país&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260944",
         "title": "Lukashenko quer ser parceiro de Trump para a paz na Ucrânia",
         "description": "Atual presidente recandidata-se pela oitava vez consecutiva.  As sondagens dão-lhe intenções de voto estratosféricas, o que servirá \nde referendo às suas opções estratégicas, entre elas a questão da guerra.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lukashenko-quer-ser-parceiro-de-trump-para-a-paz-na-ucrania/",
         "author": "António Freitas de Sousa",
         "published": 1737892853000,
         "created": 1737892853000,
         "category": [
            "JE Leitor",
            "Mundo",
            "Política",
            "Alexander Lukashenko",
            "Donald Trump",
            "Ucrânia"
         ],
         "content": "<p>Os bielorrussos vão votar este domingo nas presidenciais. Há algures em fevereiro uma segunda volta, mas a data é irrelevante: o atual presidente, Alexander Lukashenko, deverá assegurar, dizem as sondagens, entre 80% a 85% dos votos (nas presidenciais de 2020 foram 80,23%). Uma das prioridades estratégicas de Lukashenko – de algum modo a mais importante – é surpreendente: espera que a eleição de Donald Trump como presidente dos Estados Unidos assinale o início de um diálogo estratégico do seu país com o Ocidente e provoque um abrandamento das sanções impostas,</p>\n<p><strong>A frente da paz na guerra</strong></p>\n<p>A Bielorrússia está a contar com ações do novo governo dos EUA em relação à Rússia e à Ucrânia, o que poderá ajudá-la a sair do isolamento diplomático sem concessões significativas da sua parte. “A Bielorrússia não está em guerra com a Ucrânia. Uma potencial derrota ucraniana teria um impacto negativo na independência e soberania da Bielorrússia.</p>\n<p>Criaria também condições para uma maior militarização do flanco leste da NATO, aumentando os riscos para Minsk e permitindo potencialmente a Moscovo expandir a sua presença na Bielorrússia, referem os analistas.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/ps-alerta-valorizacao-salarial-transversal-no-estado-nao-pode-ser-descurada\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os bielorrussos vão votar este domingo nas presidenciais. Há algures em fevereiro uma segunda volta, mas a data é irrelevante: o atual presidente, Alexander Lukashenko, deverá assegurar, dizem as sondagens, entre 80% a 85% dos votos (nas presidenciais de 2020 foram 80,23%). Uma das prioridades estratégicas de Lukashenko – de algum modo a mais importante – é surpreendente: espera que a eleição de Donald Trump como presidente dos Estados Unidos assinale o início de um diálogo estratégico do seu país com o Ocidente e provoque um abrandamento das sanções impostas,</p>\n<p><strong>A frente da paz na guerra</strong></p>\n<p>A Bielorrússia está a contar com ações do novo governo dos EUA em relação à Rússia e à Ucrânia, o que poderá ajudá-la a sair do isolamento diplomático sem concessões significativas da sua parte. “A Bielorrússia não está em guerra com a Ucrânia. Uma potencial derrota ucraniana teria um impacto negativo na independência e soberania da Bielorrússia.</p>\n<p>Criaria também condições para uma maior militarização do flanco leste da NATO, aumentando os riscos para Minsk e permitindo potencialmente a Moscovo expandir a sua presença na Bielorrússia, referem os analistas.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/ps-alerta-valorizacao-salarial-transversal-no-estado-nao-pode-ser-descurada\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      }
   ]
}