{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1224396",
         "title": "“Com apenas três leis se recuperou o imobiliário em Portugal”",
         "description": "No âmbito da conferência “Oito Chaves para o Futuro”, que assinalou os oito anos d’O Jornal Económico, Nuno Durão, Managing Partner da Fine &#038; Country, alerta para a perda de capacidade de atração de Portugal como destino de luxo para o imobiliário, mas reforça que o país continua a ter potencial para atrair o investimento estrangeiro neste segmento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/com-apenas-tres-leis-se-recuperou-o-imobiliario-em-portugal/",
         "author": "Jose Maria Duque",
         "published": 1729165237000,
         "created": 1729165237000,
         "category": "JE Lab",
         "content": "<p><iframe title=\"YouTube video player\" src=\"https://www.youtube.com/embed/MUQK-9rbQls?si=XqF7JALFC11lrF_N\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">﻿</span></iframe></p>\n<p>Este conteúdo patrocinado foi produzido com a colaboração da <a href=\"https://www.fineandcountry.pt/\">Fine &amp; Country</a>.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><iframe title=\"YouTube video player\" src=\"https://www.youtube.com/embed/MUQK-9rbQls?si=XqF7JALFC11lrF_N\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">﻿</span></iframe></p>\n<p>Este conteúdo patrocinado foi produzido com a colaboração da <a href=\"https://www.fineandcountry.pt/\">Fine &amp; Country</a>.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1227097",
         "title": "Casal com filhos pode poupar mais de 50€ em  eletricidade a partir de Outubro",
         "description": "Outubro é, habitualmente, sinónimo de revisão/aumento dos preços da electricidade em Portugal e este ano não foi diferente. Em dados gerais, as estimativas apontam para um aumento de quase 7% e, de forma a perceber melhor o impacto que esta dinâmica terá no mercado e nas carteiras dos portugueses, o ComparaJá simulou dois casos práticos [&#8230;]",
         "link": "https://jornaleconomico.sapo.pt/noticias/casal-com-filhos-pode-poupar-mais-de-50e-em-eletricidade-a-partir-de-outubro/",
         "author": "Jornal Económico com comparaja",
         "published": 1729164965000,
         "created": 1729164965000,
         "category": [
            "Economize Habitação",
            "ComparaJá.pt",
            "eletricidade",
            "mudar de fornecedor de energia",
            "tarifa bi horária",
            "tipo de tarifa"
         ],
         "content": "<p>Outubro é, habitualmente, sinónimo de revisão/aumento dos preços da electricidade em Portugal e este ano não foi diferente. Em dados gerais, as estimativas apontam para um aumento de quase 7% e, de forma a perceber melhor o impacto que esta dinâmica terá no mercado e nas carteiras dos portugueses, o ComparaJá simulou dois casos práticos que se assemelham aos mais comuns perfis de consumo em Portugal.</p>\n<p>Não só por causa deste aumento de preços mais recente, mas também por causa da oscilação de preços praticados pelos vários players do mercado, e mediante níveis de consumo, potências contratadas ou até número de pessoas a viver em determinada habitação, as poupanças poderão atingir os 52€ e apesar de haver um aumento de preços prejudicial para os consumidores, esta pode ser uma boa oportunidade para garantir alguns índices de poupança.</p>\n<p>Num primeiro perfil, composto por um casal com dois 2 filhos que assume um consumo de 400 kWh para uma potência contratada de 6,9 kva, o aumento poderá ser de quase 5€ nas respetivas faturas mensais. Se mudar, por exemplo, do mercado regulado para o mercado livre pagará 71€ em vez dos previstos 75€. Ao sair do esquema de preço indexado para um preço fixo, poderá poupar 17€. Por sua vez, caso seja cliente da comercializadora mais cara (e mais utilizada) do mercado a poupança será de 20€ &#8211; quer isso dizer que esta será, segundo o responsável de energia do ComparaJá, José Trovão, efetivamente “uma altura muito boa para comparar e poupar”.</p>\n<p>Ainda assim, ao analisarmos um outro perfil de consumo mais elevado composto por um casal de 4 filhos que consome 908 kWh e que contratou uma potência de 13,8 kva, os valores de poupança serão ainda maiores e, por isso, é ainda mais natural que este tipo de clientes procure poupança imediata visto que os aumentos serão de 8€. Neste caso, a poupança entre mercado regulado e livre será de 12€, conseguirá poupar 46€ se optar por um preço fixo por kWH e analisando com o player mais caro do mercado mais caro a fatura será 52€ mais barata. Esta análise do mercado de energia é desenvolvida pelo ComparaJá e pode consultar uma <a href=\"https://www.comparaja.pt/blog/mercado-de-energia-setembro-2024\">análise de preços de energia.</a></p>\n<p><span style=\"font-weight: 400;\">Na ótica de José Trovão, “muitos portugueses serão prejudicados com estes aumentos de preços, mas a boa notícia é que ao mudar de comercializador poderão acabar a poupar, mesmo relativamente ao preço anterior aos aumentos. Devido às grandes diferenças entre os preços das comercializadoras, a maioria dos portugueses terá oportunidades de poupança em Outubro&#8221;.”. Prevê-se ainda uma outra revisão para o início de 2025 e, por isso, será importante precaver-se já para o próximo mês de janeiro.</span></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Outubro é, habitualmente, sinónimo de revisão/aumento dos preços da electricidade em Portugal e este ano não foi diferente. Em dados gerais, as estimativas apontam para um aumento de quase 7% e, de forma a perceber melhor o impacto que esta dinâmica terá no mercado e nas carteiras dos portugueses, o ComparaJá simulou dois casos práticos que se assemelham aos mais comuns perfis de consumo em Portugal.</p>\n<p>Não só por causa deste aumento de preços mais recente, mas também por causa da oscilação de preços praticados pelos vários players do mercado, e mediante níveis de consumo, potências contratadas ou até número de pessoas a viver em determinada habitação, as poupanças poderão atingir os 52€ e apesar de haver um aumento de preços prejudicial para os consumidores, esta pode ser uma boa oportunidade para garantir alguns índices de poupança.</p>\n<p>Num primeiro perfil, composto por um casal com dois 2 filhos que assume um consumo de 400 kWh para uma potência contratada de 6,9 kva, o aumento poderá ser de quase 5€ nas respetivas faturas mensais. Se mudar, por exemplo, do mercado regulado para o mercado livre pagará 71€ em vez dos previstos 75€. Ao sair do esquema de preço indexado para um preço fixo, poderá poupar 17€. Por sua vez, caso seja cliente da comercializadora mais cara (e mais utilizada) do mercado a poupança será de 20€ &#8211; quer isso dizer que esta será, segundo o responsável de energia do ComparaJá, José Trovão, efetivamente “uma altura muito boa para comparar e poupar”.</p>\n<p>Ainda assim, ao analisarmos um outro perfil de consumo mais elevado composto por um casal de 4 filhos que consome 908 kWh e que contratou uma potência de 13,8 kva, os valores de poupança serão ainda maiores e, por isso, é ainda mais natural que este tipo de clientes procure poupança imediata visto que os aumentos serão de 8€. Neste caso, a poupança entre mercado regulado e livre será de 12€, conseguirá poupar 46€ se optar por um preço fixo por kWH e analisando com o player mais caro do mercado mais caro a fatura será 52€ mais barata. Esta análise do mercado de energia é desenvolvida pelo ComparaJá e pode consultar uma <a href=\"https://www.comparaja.pt/blog/mercado-de-energia-setembro-2024\">análise de preços de energia.</a></p>\n<p><span style=\"font-weight: 400;\">Na ótica de José Trovão, “muitos portugueses serão prejudicados com estes aumentos de preços, mas a boa notícia é que ao mudar de comercializador poderão acabar a poupar, mesmo relativamente ao preço anterior aos aumentos. Devido às grandes diferenças entre os preços das comercializadoras, a maioria dos portugueses terá oportunidades de poupança em Outubro&#8221;.”. Prevê-se ainda uma outra revisão para o início de 2025 e, por isso, será importante precaver-se já para o próximo mês de janeiro.</span></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1224499",
         "title": "António Guterres tinha razão, mas não disse tudo",
         "description": "Israel nunca teve intenções de reconhecer um Estado palestiniano e a “comunidade internacional” nunca pressionou Telavive a fazê-lo. Mas ninguém se atreveu a criticá-lo com receio de represálias ou de ser mal visto por Washington.",
         "link": "https://jornaleconomico.sapo.pt/noticias/antonio-guterres-tinha-razao-mas-nao-disse-tudo/",
         "author": "Carlos Branco, Major-general e Investigador do IPRI-NOVA",
         "published": 1729164227000,
         "created": 1729164227000,
         "category": [
            "Colunistas",
            "Opinião",
            "Acordos de Oslo",
            "Benjamin Netanyahu",
            "Cimeira de Camp David",
            "Cisjordânia",
            "colonatos",
            "Direitos Humanos",
            "Gaza",
            "Hamas",
            "israel",
            "líbano",
            "palestinianos"
         ],
         "content": "<p>Numa reunião especial do Conselho de Segurança sobre a crise no Médio Oriente, o Secretário-geral da ONU António Guterres afirmou o óbvio: o evento de 7 de outubro de 2023 não aconteceu no vácuo. A declaração motivou uma reação descabida do embaixador de Israel nas Nações Unidas clamando pela sua resignação. A circunstância do cargo que ocupa impediu-o de ir muito mais longe no comentário.</p>\n<p>No entanto, Guterres disse ainda que “o povo palestino foi submetido a 56 anos de ocupação sufocante”, e que “as queixas do povo palestino não podem justificar os terríveis ataques do Hamas. E, esses ataques terríveis, não podem justificar a punição coletiva do povo palestiniano”. Apesar destas importantes observações, não explicou as causas profundas do ataque do Hamas.</p>\n<p>Há duas causas do 7 de outubro: uma afastada e outra próxima. A afastada relaciona-se com as atrocidades e o sofrimento causado pelos sionistas ao povo palestino durante décadas, nas quais se inclui o êxodo de mais de 700 mil árabes palestinos (<em>Nakba</em>) das terras de Israel, em 1948; e a próxima prende-se com o incumprimento dos Acordos de Oslo.</p>\n<p>Sem elaborar extensivamente sobre a primeira – em que muitos acontecimentos tiveram impacto direto no presente – e sem a pretensão de fazer um varrimento histórico profundo, não se pode esquecer o massacre de Sabra e Chatila, perpetrado sob a supervisão de Ariel Sharon, mais tarde primeiro-ministro de Israel, e de todos os que o procederam. A marcha da morte de Lídia e os massacres de Deir Yassim, Kafr Kassem, Quiba, Jan Yunis, etc., para mencionar apenas alguns.</p>\n<p>Quando se fala de terrorismo na região, não se pode deixar de fazer um regresso ao passado e à génese terrorista do Estado de Israel, começando em 1920 pelas organizações terroristas paramilitares como a Irgun, a Lehi, a Haganah e a Palmach, que em 1948 se fundiram para criar as IDF &#8211; Israel Defense Forces.</p>\n<p>Menachem Begin, primeiro-ministro de Israel em mais do que um mandato, foi o chefe do Irgun e responsável pelo ataque terrorista ao Hotel King David, onde morreram mais de 92 pessoas, britânicos na sua maioria. Begin foi denunciado por um grupo de intelectuais judeus, entre eles nomes como Albert Einstein e Hannah Arendt, numa carta aberta publicada pelo &#8220;<a href=\"https://www.marxists.org/reference/archive/einstein/1948/12/02.htm\">New York Times</a>&#8220;, no dia 4 de dezembro de 1948, quando visitou os EUA, em que condenavam abertamente o partido político por si fundado &#8211; o “Partido da Liberdade” (Tnuat Haherut) &#8211; de ser “um partido político muito semelhante, na sua organização, métodos, filosofia política e apelo social, aos partidos nazi e fascista.”</p>\n<p>Por seu lado, <a href=\"https://pt.wikipedia.org/wiki/Yitzhak_Shamir\">Yitzhak Shamir</a>, também <a href=\"https://pt.wikipedia.org/wiki/Primeiro-ministro_de_Israel\">primeiro-ministro de Israel</a>, foi dirigente da Lehi e responsável pelo <a href=\"https://www.icj-cij.org/case/4\">assassínio</a> do diplomata sueco <a href=\"https://www.youtube.com/watch?v=q43Im7scjpk\">Folke Bernardotte</a>, enviado das Nações Unidas para a implementação da partição territorial da Palestina, tendo sido o Estado de Israel condenado internacionalmente. Ficaremos por aqui, sem deixar de sublinhar a relevância destes factos para melhor se entender o presente.</p>\n<p>Passando à causa próxima. Em 1993, em Oslo, a OLP renunciou à luta armada e reconheceu a existência do Estado de Israel. Nas negociações em 2000, para concretizar o Acordo de Oslo, o então primeiro-ministro Ehud Barak apenas reconheceu a Autoridade Palestiniana (AP), mas não reconheceu a existência de um Estado palestino. Telavive fez tudo o que lhe estava ao alcance para inviabilizar a sua existência.</p>\n<p>Com as suas ações, Israel foi corroendo e deslegitimando com sucesso a AP ao ponto de esta deixar de ser um ator credível aos olhos dos próprios palestinos, gerando a sua ineficácia espaço para a emergência e afirmação de outros grupos e grupelhos radicais, que ao não reconhecerem a existência do Estado judaico se tornaram de grande utilidade para Israel.</p>\n<p>Quando lhe foi conveniente, Netanyahu apoiou o Hamas e serviu-se da sua aparente cegueira política. Dava-lhe jeito um Hamas forte e sectário para isolar internacionalmente a causa palestina. Por isso, durante muitos anos, as viaturas das IDF escoltaram malas carregadas de dólares, que chegavam ao aeroporto de Ben Gurion provenientes do Catar, até à Faixa de Gaza, onde eram transferidas para o Hamas (embora a transferência não fosse feita direta e automaticamente).</p>\n<p>Também por isso, não se pode deixar de estranhar que a organização conhecedora da localização de toda a estrutura superior do Hezbollah, quando e onde se reuniam, não soubesse o que se estava a passar na Faixa de Gaza, em particular, a preparação do Hamas para um ataque a Israel, para o qual se treinavam às claras. Telavive terá sido informada e nada fez para o contrariar. A ser verdade, o Hamas poderá ter aparentemente caído numa cilada.</p>\n<p>Em vez de fazer acontecer Oslo, a “comunidade internacional” assobiou para o ar, fingindo estar tudo bem em Gaza e na Cisjordânia. Independentemente do que Israel estivesse a fazer, o importante era que os palestinos não reivindicassem. A conjugação de uma AP mansa, ineficaz, corrupta e geriátrica, sem dar resposta aos problemas do povo &#8211; muito conveniente para Israel -, com a expansão sistemática dos colonatos e as humilhações diárias e permanentes gerou a revolta e o aparecimento de grupos como o Hamas, que vieram ocupar o espaço de contestação deixado vazio pela AP.</p>\n<p>Afinal, a opção estratégica da OLP se transformar num movimento político e abandonar a luta armada não se traduziu em benefícios para a causa palestina, nos trinta anos que nos separam dos acordos de Oslo (1993) e nos 24 anos da Cimeira de Camp David (2000). A sua colaboração e o seu bom comportamento não foram recompensados. Pelo contrário, durante a vigência da domesticada AP, o movimento palestino só averbou derrotas, e os progressos na direção do estabelecimento de um Estado foram pírricos. Paulatinamente, Israel ia consolidando o seu projeto de uma Grande Israel, em particular na Cisjordânia, apesar de ter tido de devolver o deserto do Sinai ao Egipto, conquistado na guerra do Yom Kippur.</p>\n<p>Foi o sentimento de impotência e injustiça sentidos pelas massas palestinas, que não se sentiam politicamente representadas pela AP, que deu força a quem pensasse ser o regresso à luta armada o único método de alterar o rumo dos acontecimentos. Tinha-se tornado evidente ser inviável construir um Estado palestino apenas através da diplomacia e da luta política.</p>\n<p>Oslo não só não falhou em criar um Estado palestino como criou as condições para Israel se expandir e prosperar como nunca na Cisjordânia. Netanyahu mostrava nas Nações Unidas, a quem quisesse ver, sem qualquer pudor e reparo, um mapa de Israel em que a Cisjordânia e Gaza não apareciam. Ninguém parecia importar-se com o problema palestino, que caminhava a passos largos para a irrelevância histórica. No dia 6 de outubro, a causa palestina estava moribunda, quase morta. A normalização das relações com os países do Golfo estava em curso. Teria sido a derrota definitiva se a Arábia Saudita tivesse aderido a esse processo. Israel esteve à beira da vitória.</p>\n<p>Mas a resposta selvagem de Telavive em Gaza, onde já pereceram mais de 42 mil almas, na data em que este texto foi escrito, veio reverter desajeitadamente décadas de energias e de esforço para convencer os Estados do Golfo de que a criação de um Estado palestino não podia mais vetar as relações entre Israel e o mundo árabe e islâmico. Veio ressuscitar das catacumbas a causa palestina tornando-a no assunto número um da luta pelos Direitos Humanos a nível mundial. Não só se encontra agora no topo da agenda da justiça internacional, como ganhou uma dinâmica imparável. Os casos em curso no Tribunal Penal Internacional e no Tribunal Internacional de Justiça, em Haia, tornaram-se num movimento sem precedentes no passado recente.</p>\n<p>Israel encontra-se agora mais isolado internacionalmente do que nunca na sua história. Como disse David Hearst, “esta guerra despojou Israel da sua imagem de um sionismo liberal”, mostrando a sua verdadeira face de um sionista fascista. “A imagem de Israel de um jovem duro tentando defender-se da sua vizinhança deu lugar à de um ogre regional sem qualquer bússola moral.”</p>\n<p>É inegável e sobejamente conhecido o projeto messiânico de uma Grande Israel com o sul do Líbano, Gaza e Cisjordânia incluídas, que Netanyahu ambiciona construir. Israel nunca teve intenções de reconhecer um Estado palestiniano e a “comunidade internacional” nunca pressionou Telavive a fazê-lo. Mas ninguém se atreveu a criticá-lo com receio de represálias ou de ser mal visto por Washington. Se tivesse sido criado um Estado palestino, cinco anos após a assinatura dos Acordos de Oslo, seguramente que não existiriam hoje movimentos como o Hamas. Como também não teria sido criado o Hezbollah, se as forças de Israel não tivessem cometido as chacinas e a matança de libaneses, aquando da ocupação do Líbano, em 1982.</p>\n<p>As grandes potências, umas mais de que outras, transformaram a AP numa entidade rentista, mantida em estado vegetativo, em troca do seu silêncio, até à extinção da sua razão de ser. Mas Yahya Sinwar e o 7 de outubro vieram estragar o plano.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Numa reunião especial do Conselho de Segurança sobre a crise no Médio Oriente, o Secretário-geral da ONU António Guterres afirmou o óbvio: o evento de 7 de outubro de 2023 não aconteceu no vácuo. A declaração motivou uma reação descabida do embaixador de Israel nas Nações Unidas clamando pela sua resignação. A circunstância do cargo que ocupa impediu-o de ir muito mais longe no comentário.</p>\n<p>No entanto, Guterres disse ainda que “o povo palestino foi submetido a 56 anos de ocupação sufocante”, e que “as queixas do povo palestino não podem justificar os terríveis ataques do Hamas. E, esses ataques terríveis, não podem justificar a punição coletiva do povo palestiniano”. Apesar destas importantes observações, não explicou as causas profundas do ataque do Hamas.</p>\n<p>Há duas causas do 7 de outubro: uma afastada e outra próxima. A afastada relaciona-se com as atrocidades e o sofrimento causado pelos sionistas ao povo palestino durante décadas, nas quais se inclui o êxodo de mais de 700 mil árabes palestinos (<em>Nakba</em>) das terras de Israel, em 1948; e a próxima prende-se com o incumprimento dos Acordos de Oslo.</p>\n<p>Sem elaborar extensivamente sobre a primeira – em que muitos acontecimentos tiveram impacto direto no presente – e sem a pretensão de fazer um varrimento histórico profundo, não se pode esquecer o massacre de Sabra e Chatila, perpetrado sob a supervisão de Ariel Sharon, mais tarde primeiro-ministro de Israel, e de todos os que o procederam. A marcha da morte de Lídia e os massacres de Deir Yassim, Kafr Kassem, Quiba, Jan Yunis, etc., para mencionar apenas alguns.</p>\n<p>Quando se fala de terrorismo na região, não se pode deixar de fazer um regresso ao passado e à génese terrorista do Estado de Israel, começando em 1920 pelas organizações terroristas paramilitares como a Irgun, a Lehi, a Haganah e a Palmach, que em 1948 se fundiram para criar as IDF &#8211; Israel Defense Forces.</p>\n<p>Menachem Begin, primeiro-ministro de Israel em mais do que um mandato, foi o chefe do Irgun e responsável pelo ataque terrorista ao Hotel King David, onde morreram mais de 92 pessoas, britânicos na sua maioria. Begin foi denunciado por um grupo de intelectuais judeus, entre eles nomes como Albert Einstein e Hannah Arendt, numa carta aberta publicada pelo &#8220;<a href=\"https://www.marxists.org/reference/archive/einstein/1948/12/02.htm\">New York Times</a>&#8220;, no dia 4 de dezembro de 1948, quando visitou os EUA, em que condenavam abertamente o partido político por si fundado &#8211; o “Partido da Liberdade” (Tnuat Haherut) &#8211; de ser “um partido político muito semelhante, na sua organização, métodos, filosofia política e apelo social, aos partidos nazi e fascista.”</p>\n<p>Por seu lado, <a href=\"https://pt.wikipedia.org/wiki/Yitzhak_Shamir\">Yitzhak Shamir</a>, também <a href=\"https://pt.wikipedia.org/wiki/Primeiro-ministro_de_Israel\">primeiro-ministro de Israel</a>, foi dirigente da Lehi e responsável pelo <a href=\"https://www.icj-cij.org/case/4\">assassínio</a> do diplomata sueco <a href=\"https://www.youtube.com/watch?v=q43Im7scjpk\">Folke Bernardotte</a>, enviado das Nações Unidas para a implementação da partição territorial da Palestina, tendo sido o Estado de Israel condenado internacionalmente. Ficaremos por aqui, sem deixar de sublinhar a relevância destes factos para melhor se entender o presente.</p>\n<p>Passando à causa próxima. Em 1993, em Oslo, a OLP renunciou à luta armada e reconheceu a existência do Estado de Israel. Nas negociações em 2000, para concretizar o Acordo de Oslo, o então primeiro-ministro Ehud Barak apenas reconheceu a Autoridade Palestiniana (AP), mas não reconheceu a existência de um Estado palestino. Telavive fez tudo o que lhe estava ao alcance para inviabilizar a sua existência.</p>\n<p>Com as suas ações, Israel foi corroendo e deslegitimando com sucesso a AP ao ponto de esta deixar de ser um ator credível aos olhos dos próprios palestinos, gerando a sua ineficácia espaço para a emergência e afirmação de outros grupos e grupelhos radicais, que ao não reconhecerem a existência do Estado judaico se tornaram de grande utilidade para Israel.</p>\n<p>Quando lhe foi conveniente, Netanyahu apoiou o Hamas e serviu-se da sua aparente cegueira política. Dava-lhe jeito um Hamas forte e sectário para isolar internacionalmente a causa palestina. Por isso, durante muitos anos, as viaturas das IDF escoltaram malas carregadas de dólares, que chegavam ao aeroporto de Ben Gurion provenientes do Catar, até à Faixa de Gaza, onde eram transferidas para o Hamas (embora a transferência não fosse feita direta e automaticamente).</p>\n<p>Também por isso, não se pode deixar de estranhar que a organização conhecedora da localização de toda a estrutura superior do Hezbollah, quando e onde se reuniam, não soubesse o que se estava a passar na Faixa de Gaza, em particular, a preparação do Hamas para um ataque a Israel, para o qual se treinavam às claras. Telavive terá sido informada e nada fez para o contrariar. A ser verdade, o Hamas poderá ter aparentemente caído numa cilada.</p>\n<p>Em vez de fazer acontecer Oslo, a “comunidade internacional” assobiou para o ar, fingindo estar tudo bem em Gaza e na Cisjordânia. Independentemente do que Israel estivesse a fazer, o importante era que os palestinos não reivindicassem. A conjugação de uma AP mansa, ineficaz, corrupta e geriátrica, sem dar resposta aos problemas do povo &#8211; muito conveniente para Israel -, com a expansão sistemática dos colonatos e as humilhações diárias e permanentes gerou a revolta e o aparecimento de grupos como o Hamas, que vieram ocupar o espaço de contestação deixado vazio pela AP.</p>\n<p>Afinal, a opção estratégica da OLP se transformar num movimento político e abandonar a luta armada não se traduziu em benefícios para a causa palestina, nos trinta anos que nos separam dos acordos de Oslo (1993) e nos 24 anos da Cimeira de Camp David (2000). A sua colaboração e o seu bom comportamento não foram recompensados. Pelo contrário, durante a vigência da domesticada AP, o movimento palestino só averbou derrotas, e os progressos na direção do estabelecimento de um Estado foram pírricos. Paulatinamente, Israel ia consolidando o seu projeto de uma Grande Israel, em particular na Cisjordânia, apesar de ter tido de devolver o deserto do Sinai ao Egipto, conquistado na guerra do Yom Kippur.</p>\n<p>Foi o sentimento de impotência e injustiça sentidos pelas massas palestinas, que não se sentiam politicamente representadas pela AP, que deu força a quem pensasse ser o regresso à luta armada o único método de alterar o rumo dos acontecimentos. Tinha-se tornado evidente ser inviável construir um Estado palestino apenas através da diplomacia e da luta política.</p>\n<p>Oslo não só não falhou em criar um Estado palestino como criou as condições para Israel se expandir e prosperar como nunca na Cisjordânia. Netanyahu mostrava nas Nações Unidas, a quem quisesse ver, sem qualquer pudor e reparo, um mapa de Israel em que a Cisjordânia e Gaza não apareciam. Ninguém parecia importar-se com o problema palestino, que caminhava a passos largos para a irrelevância histórica. No dia 6 de outubro, a causa palestina estava moribunda, quase morta. A normalização das relações com os países do Golfo estava em curso. Teria sido a derrota definitiva se a Arábia Saudita tivesse aderido a esse processo. Israel esteve à beira da vitória.</p>\n<p>Mas a resposta selvagem de Telavive em Gaza, onde já pereceram mais de 42 mil almas, na data em que este texto foi escrito, veio reverter desajeitadamente décadas de energias e de esforço para convencer os Estados do Golfo de que a criação de um Estado palestino não podia mais vetar as relações entre Israel e o mundo árabe e islâmico. Veio ressuscitar das catacumbas a causa palestina tornando-a no assunto número um da luta pelos Direitos Humanos a nível mundial. Não só se encontra agora no topo da agenda da justiça internacional, como ganhou uma dinâmica imparável. Os casos em curso no Tribunal Penal Internacional e no Tribunal Internacional de Justiça, em Haia, tornaram-se num movimento sem precedentes no passado recente.</p>\n<p>Israel encontra-se agora mais isolado internacionalmente do que nunca na sua história. Como disse David Hearst, “esta guerra despojou Israel da sua imagem de um sionismo liberal”, mostrando a sua verdadeira face de um sionista fascista. “A imagem de Israel de um jovem duro tentando defender-se da sua vizinhança deu lugar à de um ogre regional sem qualquer bússola moral.”</p>\n<p>É inegável e sobejamente conhecido o projeto messiânico de uma Grande Israel com o sul do Líbano, Gaza e Cisjordânia incluídas, que Netanyahu ambiciona construir. Israel nunca teve intenções de reconhecer um Estado palestiniano e a “comunidade internacional” nunca pressionou Telavive a fazê-lo. Mas ninguém se atreveu a criticá-lo com receio de represálias ou de ser mal visto por Washington. Se tivesse sido criado um Estado palestino, cinco anos após a assinatura dos Acordos de Oslo, seguramente que não existiriam hoje movimentos como o Hamas. Como também não teria sido criado o Hezbollah, se as forças de Israel não tivessem cometido as chacinas e a matança de libaneses, aquando da ocupação do Líbano, em 1982.</p>\n<p>As grandes potências, umas mais de que outras, transformaram a AP numa entidade rentista, mantida em estado vegetativo, em troca do seu silêncio, até à extinção da sua razão de ser. Mas Yahya Sinwar e o 7 de outubro vieram estragar o plano.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1227099",
         "title": "Mota-Engil impulsiona PSI a meio da sessão",
         "description": "As principais praças europeias negoceiam no 'verde' a meio da sessão, num dia em que os investidores aguardam as importantes comunicações de política monetária do BCE, que acontecem pelas 13h15m de Lisboa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mota-engil-impulsiona-psi-a-meio-da-sessao/",
         "author": "Inês Correia Botelho",
         "published": 1729163828000,
         "created": 1729163828000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "mercados",
            "PSI"
         ],
         "content": "<p>A bolsa de Lisboa negoceia a meio da sessão em terreno positivo, com um avanço de 0,14% para 6.759,38 pontos.</p>\n<p>A Mota-Engil lidera a sessão, com uma subida de 1,91% para 2,662 euros, seguida da Galp, que ganha 0,53% para 16,95 euros. A EDP aumenta 0,46% para 3,960 euros, o BCP avança 0,35% para 0,4308 euros.</p>\n<p>Em contraciclo, a Navigator perde 0,59% para 3,698 euros, seguida da Semapa e da NOS, que descem 0,41% para 14,74 e 3,66 euros, respetivamente. A Greenvolt derrapa 0,36% para 8,300 euros, a Altri desliza 0,29% para 5,140 euros e a Jerónimo Martins recua 0,17% para 17,41 euros.</p>\n<p>As principais praças europeias negoceiam em terreno positivo a meio da sessão, com o DAX a ganhar 0,72% para 19.720,00 pontos, o CAC40 sobe 1,24% para 7.584,72 pontos e o IBEX35 avança 0,10% para 12.006,50 pontos.</p>\n<p>O analista de mercados do Millennium Investment Banking, Ramiro Loureiro, afirma que “os mercados europeus seguem com tendência positiva, com o sector da banca a registar a melhor performance no índice de referência europeu Stoxx600, enquanto se aguardam pelas importantes comunicações de política monetária do BCE, pelas 13h15m de Lisboa, que devem anunciar nova descida de juros. Para já a revelação de um abrandamento superior ao previsto da inflação na Zona Euro em setembro, dos 2,2%  para os 1,7%, confere otimismo aos investidores&#8221;.</p>\n<p>&#8220;No seio empresarial de destacar reações positivas às contas de Entain, Pernod Ricard e Deliveroo, bem como ao anúncio de aquisição da Schneider Electric, que contrastam com o tombo da Nokia,  após ter reportado números trimestrais. Em Portugal a Mota-Engil mantém a tendência positiva de ontem, depois do CEO ter anunciado compra de ações&#8221;, revela o analista.</p>\n<p>No mercado do petróleo o texano WTI avança 0,03%, fixando o preço do barril nos 70,43 dólares e o Brent aumenta 0,05% para 74,27 dólares. O gás natural ganha 0,17% para 2,371 dólares.</p>\n<p>No mercado cambial o euro valoriza 0,04% face ao dólar, fixando-se nos 1,0865 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa negoceia a meio da sessão em terreno positivo, com um avanço de 0,14% para 6.759,38 pontos.</p>\n<p>A Mota-Engil lidera a sessão, com uma subida de 1,91% para 2,662 euros, seguida da Galp, que ganha 0,53% para 16,95 euros. A EDP aumenta 0,46% para 3,960 euros, o BCP avança 0,35% para 0,4308 euros.</p>\n<p>Em contraciclo, a Navigator perde 0,59% para 3,698 euros, seguida da Semapa e da NOS, que descem 0,41% para 14,74 e 3,66 euros, respetivamente. A Greenvolt derrapa 0,36% para 8,300 euros, a Altri desliza 0,29% para 5,140 euros e a Jerónimo Martins recua 0,17% para 17,41 euros.</p>\n<p>As principais praças europeias negoceiam em terreno positivo a meio da sessão, com o DAX a ganhar 0,72% para 19.720,00 pontos, o CAC40 sobe 1,24% para 7.584,72 pontos e o IBEX35 avança 0,10% para 12.006,50 pontos.</p>\n<p>O analista de mercados do Millennium Investment Banking, Ramiro Loureiro, afirma que “os mercados europeus seguem com tendência positiva, com o sector da banca a registar a melhor performance no índice de referência europeu Stoxx600, enquanto se aguardam pelas importantes comunicações de política monetária do BCE, pelas 13h15m de Lisboa, que devem anunciar nova descida de juros. Para já a revelação de um abrandamento superior ao previsto da inflação na Zona Euro em setembro, dos 2,2%  para os 1,7%, confere otimismo aos investidores&#8221;.</p>\n<p>&#8220;No seio empresarial de destacar reações positivas às contas de Entain, Pernod Ricard e Deliveroo, bem como ao anúncio de aquisição da Schneider Electric, que contrastam com o tombo da Nokia,  após ter reportado números trimestrais. Em Portugal a Mota-Engil mantém a tendência positiva de ontem, depois do CEO ter anunciado compra de ações&#8221;, revela o analista.</p>\n<p>No mercado do petróleo o texano WTI avança 0,03%, fixando o preço do barril nos 70,43 dólares e o Brent aumenta 0,05% para 74,27 dólares. O gás natural ganha 0,17% para 2,371 dólares.</p>\n<p>No mercado cambial o euro valoriza 0,04% face ao dólar, fixando-se nos 1,0865 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1227089",
         "title": "Conselho de administração da PRA passa a ter nove sócios",
         "description": "A sociedade de advogados anunciou ainda duas comissões: de Ética e Riscos e de Governo Corporativo e Sustentabilidade.",
         "link": "https://jornaleconomico.sapo.pt/noticias/conselho-de-administracao-da-pra-passa-a-ter-nove-socios/",
         "author": "Mariana Bandeira",
         "published": 1729163707000,
         "created": 1729163707000,
         "category": [
            "Advocacia",
            "JE Advisory",
            "advogado",
            "board",
            "ESG",
            "governance",
            "PRA"
         ],
         "content": "<p>A sociedade de advogados PRA – Raposo, Sá Miranda &amp; Associados anunciou esta quinta-feira uma nova estrutura de governança do escritório no âmbito do compromisso com os critérios ESG (<em>Environmental</em>, <em>Social</em> e <em>Governance</em>). A reestruturação da PRA inclui o aumento do número de sócios no board a criação de duas comissões: a de Ética e Riscos e a de Governo Corporativo e Sustentabilidade.</p>\n<p>O conselho de administração da PRA, presidido por Pedro Raposo, mantém as funções de representação e fiscalização e será alargado para integrar nove sócios. Por sua vez, a comissão executiva, que tem todas as funções de gestão da sociedade, continuará a ser presidida pelo <em>managing partner</em>, Miguel Miranda, e mantém os advogados Susana Santos Valente, Pedro Sá e David Coelho, ambos sócios da PRA.</p>\n<p>“Acreditamos que a PRA é a soma de várias experiências, de várias perspetivas, de várias vivências. Para crescermos é importante fazer diferente, é importante ter outras abordagens, é importante, como tão bem diz o nosso manifesto, inovar a cada passo. O nosso objetivo com este modelo de governance é continuar a garantir que os nossos clientes e as nossas pessoas permanecem acompanhados, realizados e sempre próximos”, afirma o<em> managing partner</em> da PRA, Miguel Miranda, em comunicado enviado à imprensa.</p>\n<p>Segundo a PRA, esta nova estrutura de <em>governance</em> tem como objetivo &#8220;refletir&#8221; o compromisso da sociedade com a inovação, a sustentabilidade e o envolvimento de todas as partes no futuro da sociedade, bem como &#8220;criar valor para a sociedade&#8221;.</p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"hlFffuwniU\"><p><a href=\"https://jornaleconomico.sapo.pt/noticias/pra-altera-gestao-e-pedro-raposo-passa-a-chairman-724965/\">PRA altera gestão e Pedro Raposo  passa a ‘chairman’</a></p></blockquote>\n<p><iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" title=\"&#8220;PRA altera gestão e Pedro Raposo  passa a ‘chairman’&#8221; &#8212; O Jornal Económico\" src=\"https://jornaleconomico.sapo.pt/noticias/pra-altera-gestao-e-pedro-raposo-passa-a-chairman-724965/embed/#?secret=4dRsIURJkQ#?secret=hlFffuwniU\" data-secret=\"hlFffuwniU\" width=\"500\" height=\"282\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A sociedade de advogados PRA – Raposo, Sá Miranda &amp; Associados anunciou esta quinta-feira uma nova estrutura de governança do escritório no âmbito do compromisso com os critérios ESG (<em>Environmental</em>, <em>Social</em> e <em>Governance</em>). A reestruturação da PRA inclui o aumento do número de sócios no board a criação de duas comissões: a de Ética e Riscos e a de Governo Corporativo e Sustentabilidade.</p>\n<p>O conselho de administração da PRA, presidido por Pedro Raposo, mantém as funções de representação e fiscalização e será alargado para integrar nove sócios. Por sua vez, a comissão executiva, que tem todas as funções de gestão da sociedade, continuará a ser presidida pelo <em>managing partner</em>, Miguel Miranda, e mantém os advogados Susana Santos Valente, Pedro Sá e David Coelho, ambos sócios da PRA.</p>\n<p>“Acreditamos que a PRA é a soma de várias experiências, de várias perspetivas, de várias vivências. Para crescermos é importante fazer diferente, é importante ter outras abordagens, é importante, como tão bem diz o nosso manifesto, inovar a cada passo. O nosso objetivo com este modelo de governance é continuar a garantir que os nossos clientes e as nossas pessoas permanecem acompanhados, realizados e sempre próximos”, afirma o<em> managing partner</em> da PRA, Miguel Miranda, em comunicado enviado à imprensa.</p>\n<p>Segundo a PRA, esta nova estrutura de <em>governance</em> tem como objetivo &#8220;refletir&#8221; o compromisso da sociedade com a inovação, a sustentabilidade e o envolvimento de todas as partes no futuro da sociedade, bem como &#8220;criar valor para a sociedade&#8221;.</p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"hlFffuwniU\"><p><a href=\"https://jornaleconomico.sapo.pt/noticias/pra-altera-gestao-e-pedro-raposo-passa-a-chairman-724965/\">PRA altera gestão e Pedro Raposo  passa a ‘chairman’</a></p></blockquote>\n<p><iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" title=\"&#8220;PRA altera gestão e Pedro Raposo  passa a ‘chairman’&#8221; &#8212; O Jornal Económico\" src=\"https://jornaleconomico.sapo.pt/noticias/pra-altera-gestao-e-pedro-raposo-passa-a-chairman-724965/embed/#?secret=4dRsIURJkQ#?secret=hlFffuwniU\" data-secret=\"hlFffuwniU\" width=\"500\" height=\"282\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1227047",
         "title": "Maioria das entidades afetadas pelo cibertaque à AMA têm serviço reposto",
         "description": "O Ministério da Juventude e Modernização informou hoje que \"a maior parte das entidades afetadas\" pelo ciberataque de que a Agência para a Modernização Administrativa (AMA) foi alvo na semana passada \"encontra-se com os serviços repostos\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/maioria-das-entidades-afetadas-pelo-cibertaque-a-ama-tem-servico-reposto/",
         "author": "Agência Lusa",
         "published": 1729163499000,
         "created": 1729163499000,
         "category": [
            "Actualidade",
            "Sapo Atualidade",
            "Agência para a Modernização Administrativa (AMA)",
            "ciberataque"
         ],
         "content": "<p>Fundo de Apoio Municipal, o pedido de parecer prévio para aquisição de bens e serviços TIC, a plataforma Espaço Cidadão &#8211; Mediadores de Cidadania e os serviços Os Meus Dados e o Balcão do Condutor.</p>\n<p>A reposição dos serviços &#8220;continua a ser feita de forma gradual, sendo que a equipa envolvida na resolução do incidente, em conjunto com as autoridades nacionais competentes, continua a trabalhar de forma exaustiva, para garantir a reposição de todos os serviços, com as condições de segurança adequadas&#8221;.</p>\n<p>Em 10 de outubro, as infraestruturas da AMA foram alvo de um ciberataque, tendo a entidade informado que se encontrava com uma disrupção na sua rede em virtude de um ataque informático (&#8216;ransomware&#8217;) e, por isso, esteve, preventivamente, indisponível o acesso a diversas plataformas e serviços digitais.</p>\n<p>Desde dia 11 de outubro &#8220;foi implementado um conjunto de medidas preventivas e corretivas, que garantem a segurança adequada no restabelecimento dos serviços afetados, que continuam a ser reforçadas com base nos resultados do processo de análise forense em curso&#8221;.</p>\n<p>O ministério adianta que &#8220;a resolução deste incidente decorre a bom ritmo, e até ao momento não existe evidência de exfiltração de dados pessoais estando o restabelecimento dos serviços a ser progressivamente atualizado em: https://indisponibilidade.ama.gov.pt&#8221;.</p>\n<p>Esclarece ainda que &#8220;relativamente a um &#8216;leak&#8217; da Autoridade Tributária (AT), que tem sido mencionado publicamente, o mesmo não está relacionado com o recente incidente que afetou as infraestruturas da AMA&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Fundo de Apoio Municipal, o pedido de parecer prévio para aquisição de bens e serviços TIC, a plataforma Espaço Cidadão &#8211; Mediadores de Cidadania e os serviços Os Meus Dados e o Balcão do Condutor.</p>\n<p>A reposição dos serviços &#8220;continua a ser feita de forma gradual, sendo que a equipa envolvida na resolução do incidente, em conjunto com as autoridades nacionais competentes, continua a trabalhar de forma exaustiva, para garantir a reposição de todos os serviços, com as condições de segurança adequadas&#8221;.</p>\n<p>Em 10 de outubro, as infraestruturas da AMA foram alvo de um ciberataque, tendo a entidade informado que se encontrava com uma disrupção na sua rede em virtude de um ataque informático (&#8216;ransomware&#8217;) e, por isso, esteve, preventivamente, indisponível o acesso a diversas plataformas e serviços digitais.</p>\n<p>Desde dia 11 de outubro &#8220;foi implementado um conjunto de medidas preventivas e corretivas, que garantem a segurança adequada no restabelecimento dos serviços afetados, que continuam a ser reforçadas com base nos resultados do processo de análise forense em curso&#8221;.</p>\n<p>O ministério adianta que &#8220;a resolução deste incidente decorre a bom ritmo, e até ao momento não existe evidência de exfiltração de dados pessoais estando o restabelecimento dos serviços a ser progressivamente atualizado em: https://indisponibilidade.ama.gov.pt&#8221;.</p>\n<p>Esclarece ainda que &#8220;relativamente a um &#8216;leak&#8217; da Autoridade Tributária (AT), que tem sido mencionado publicamente, o mesmo não está relacionado com o recente incidente que afetou as infraestruturas da AMA&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1226762",
         "title": "Lucro da TSMC dispara e cotada sobe 8% antes da abertura do mercado",
         "description": "A gigante dos chips registou, no terceiro trimestre um aumento da receita, que foi superado pela subida nos lucros, além de antever nova subida para o terceiro trimestre.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lucro-da-tsmc-dispara-e-cotada-sobe-8-antes-da-abertura-do-mercado/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1729163120000,
         "created": 1729163120000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Taiwan Semiconductor Manufacturing Corp",
            "TSMC"
         ],
         "content": "<p>A Taiwan Semiconductor Manufacturing Co. (TSMC) registou um disparo de 54% no lucro líquido do terceiro trimestre. Cotada em Wall Street, está a valorizar 8%, em virtude de as contas superarem as expetativas que existiam.</p>\n<p>Nos resultados, divulgados esta quinta-feira pela gigante dos chips, reporta-se um lucro líquido de 325,3 mil milhões de dólares taiwaneses (9,3 mil milhões de euros, à taxa de câmbio atual) entre julho e setembro. O valor superou a estimativa de 300,2 mil milhões de dólares taiwaneses estimados pela LSEG, em números citados pela Reuters.</p>\n<p>Na receita líquida houve um incremento homólogo de 36%, para um valor equivalente a 21,6 mil milhões de euros. Em simultâneo, a tecnológica aponta à previsão de que a receita se fixe, no quarto trimestre, &#8220;entre 26,1 e 26,9 mil milhões de dólares americanos&#8221; (24 e 24,8 mil milhões de euros).</p>\n<p>Em causa está a possibilidade de &#8220;um aumento de 13% em cadeia ou de 35% homólogo no ponto médio&#8221;, de acordo com as declarações do diretor financeiro da TSMC, Wendell Huang, nas declarações prestadas após serem divulgados os resultados.</p>\n<p>Neste contexto, os investidores mostram-se animados e a cotação de mercado da empresa está a subir perto de 8%. As ações estão a ser negociadas acima dos 202,5 dólares americanos, na bolsa de Nova Iorque.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Taiwan Semiconductor Manufacturing Co. (TSMC) registou um disparo de 54% no lucro líquido do terceiro trimestre. Cotada em Wall Street, está a valorizar 8%, em virtude de as contas superarem as expetativas que existiam.</p>\n<p>Nos resultados, divulgados esta quinta-feira pela gigante dos chips, reporta-se um lucro líquido de 325,3 mil milhões de dólares taiwaneses (9,3 mil milhões de euros, à taxa de câmbio atual) entre julho e setembro. O valor superou a estimativa de 300,2 mil milhões de dólares taiwaneses estimados pela LSEG, em números citados pela Reuters.</p>\n<p>Na receita líquida houve um incremento homólogo de 36%, para um valor equivalente a 21,6 mil milhões de euros. Em simultâneo, a tecnológica aponta à previsão de que a receita se fixe, no quarto trimestre, &#8220;entre 26,1 e 26,9 mil milhões de dólares americanos&#8221; (24 e 24,8 mil milhões de euros).</p>\n<p>Em causa está a possibilidade de &#8220;um aumento de 13% em cadeia ou de 35% homólogo no ponto médio&#8221;, de acordo com as declarações do diretor financeiro da TSMC, Wendell Huang, nas declarações prestadas após serem divulgados os resultados.</p>\n<p>Neste contexto, os investidores mostram-se animados e a cotação de mercado da empresa está a subir perto de 8%. As ações estão a ser negociadas acima dos 202,5 dólares americanos, na bolsa de Nova Iorque.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1227049",
         "title": "Biden em Angola &#8220;é tentativa dos EUA de ocupar lugar da China&#8221;",
         "description": "\"Os Estados Unidos perceberam a importância crescente da China em Angola e é uma tentativa de se chegarem à frente, se adiantarem no sentido de ocupar esse lugar que a China tem vindo a ocupar\", declarou o escritor José Eduardo Agualusa, em entrevista à Lusa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/biden-em-angola-e-tentativa-dos-eua-de-ocupar-lugar-da-china/",
         "author": "Agência Lusa",
         "published": 1729161233000,
         "created": 1729161233000,
         "category": [
            "Mundo",
            "Política",
            "Sapo Atualidade",
            "angola",
            "João Lourenço",
            "Joe Biden",
            "jose eduardo agualusa"
         ],
         "content": "<p>O escritor José Eduardo Agualusa considerou que a visita de Joe Biden a Angola, entretanto adiada, é uma &#8220;tentativa dos Estados Unidos de ocuparem o lugar da China&#8221;, referindo que Luanda &#8220;pode ganhar&#8221; se souber negociar com os dois países.</p>\n<p>&#8220;Os Estados Unidos perceberam a importância crescente da China em Angola e é uma tentativa de se chegarem à frente, se adiantarem no sentido de ocupar esse lugar que a China tem vindo a ocupar&#8221;, declarou Agualusa, em entrevista à Lusa, em Maputo.</p>\n<p>O Presidente dos Estados Unidos da América (EUA) tinha agendada uma visita a Angola, anteriormente prevista para 13 a 15 de outubro, adiada devido aos impactos dos furacões que afetaram várias regiões norte-americanas e que foi reagendada agora para a primeira semana de dezembro.</p>\n<p>Em entrevista à Lusa, o escritor angolano não antevê uma disputa Estados Unidos-China em Angola, defendendo que o país precisa de saber &#8220;gerir interesse&#8221; dos dois países.</p>\n<p>&#8220;Se Angola souber gerir estes interesses pode sair a ganhar, porque pode aproveitar o melhor da China e o melhor dos Estados Unidos (&#8230;) Pode tentar gerir esses interesses, o facto de a China estar interessada, dos Estados Unidos estarem interessados, de a Europa estar interessada&#8221;, afirmou.</p>\n<p>&#8220;Pode aproveitar se fizer uma boa gestão e inteligente, pode aproveitar esse interesse para desenvolver o país e não apenas para, como tem sido feito até agora, entregar os recursos ao estrangeiro&#8221;, acrescentou.</p>\n<p>Face às expectativas para a receção de Biden, em 02 de outubro os líderes da oposição angolana consideraram que o Presidente dos EUA deve defender a pluralidade enquanto valor democrático na sua visita a Angola encontrando-se com representantes da sociedade civil e não apenas do Governo.</p>\n<p>A Frente Patriótica Unida, que integra a União Nacional para Independência Total de Angola, UNITA (maior partido da oposição angolana), o Bloco Democrático, Projeto Político PRA JA &#8211; Servir Angola, e um representante da sociedade civil declararam esperar que a visita &#8220;seja efetivamente a Angola na sua pluralidade&#8221; e que Biden preserve &#8220;este valor democrático&#8221; que contribui para que a política assente em bases sólidas.</p>\n<p>Agualusa também considerou que Biden terá &#8220;de ouvir&#8221; os partidos da oposição e a sociedade civil angolana.</p>\n<p>&#8220;Terá que o fazer, até porque essa oposição tem cada vez mais credibilidade (&#8230;) Se formos olhar para o que tem vindo a acontecer com o Movimento Popular para Libertação de Angola (MPLA, partido no poder), cada eleição a perder 10%, nas próximas eleições a UNITA ganharia&#8221;, defendeu.</p>\n<p>&#8220;Acho que toda gente percebe que a UNITA está perto do poder e acho que a comunidade Internacional também já se apercebeu disso e está a olhar para a UNITA de outra forma&#8221;, acrescentou Agualusa.</p>\n<p>Ainda que o encontro com partidos da oposição e sociedade civil se materialize, o escritor mostrou-se cético quanto ao interesse americano na defesa da democracia em Angola.</p>\n<p>&#8220;Não tenho a certeza se, quer os Estados Unidos, quer a Europa, estão realmente preocupados com direitos humanos ou liberdade de expressão ou democracia. Os Estados Unidos, ao longo da sua história, têm apoiado ditaduras e não foram poucas&#8221;, adiantou.</p>\n<p>&#8220;Há ali interesses e creio que os interesses americanos não seriam ameaçados se a UNITA amanhã ganhasse as eleições&#8221;, concluiu.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O escritor José Eduardo Agualusa considerou que a visita de Joe Biden a Angola, entretanto adiada, é uma &#8220;tentativa dos Estados Unidos de ocuparem o lugar da China&#8221;, referindo que Luanda &#8220;pode ganhar&#8221; se souber negociar com os dois países.</p>\n<p>&#8220;Os Estados Unidos perceberam a importância crescente da China em Angola e é uma tentativa de se chegarem à frente, se adiantarem no sentido de ocupar esse lugar que a China tem vindo a ocupar&#8221;, declarou Agualusa, em entrevista à Lusa, em Maputo.</p>\n<p>O Presidente dos Estados Unidos da América (EUA) tinha agendada uma visita a Angola, anteriormente prevista para 13 a 15 de outubro, adiada devido aos impactos dos furacões que afetaram várias regiões norte-americanas e que foi reagendada agora para a primeira semana de dezembro.</p>\n<p>Em entrevista à Lusa, o escritor angolano não antevê uma disputa Estados Unidos-China em Angola, defendendo que o país precisa de saber &#8220;gerir interesse&#8221; dos dois países.</p>\n<p>&#8220;Se Angola souber gerir estes interesses pode sair a ganhar, porque pode aproveitar o melhor da China e o melhor dos Estados Unidos (&#8230;) Pode tentar gerir esses interesses, o facto de a China estar interessada, dos Estados Unidos estarem interessados, de a Europa estar interessada&#8221;, afirmou.</p>\n<p>&#8220;Pode aproveitar se fizer uma boa gestão e inteligente, pode aproveitar esse interesse para desenvolver o país e não apenas para, como tem sido feito até agora, entregar os recursos ao estrangeiro&#8221;, acrescentou.</p>\n<p>Face às expectativas para a receção de Biden, em 02 de outubro os líderes da oposição angolana consideraram que o Presidente dos EUA deve defender a pluralidade enquanto valor democrático na sua visita a Angola encontrando-se com representantes da sociedade civil e não apenas do Governo.</p>\n<p>A Frente Patriótica Unida, que integra a União Nacional para Independência Total de Angola, UNITA (maior partido da oposição angolana), o Bloco Democrático, Projeto Político PRA JA &#8211; Servir Angola, e um representante da sociedade civil declararam esperar que a visita &#8220;seja efetivamente a Angola na sua pluralidade&#8221; e que Biden preserve &#8220;este valor democrático&#8221; que contribui para que a política assente em bases sólidas.</p>\n<p>Agualusa também considerou que Biden terá &#8220;de ouvir&#8221; os partidos da oposição e a sociedade civil angolana.</p>\n<p>&#8220;Terá que o fazer, até porque essa oposição tem cada vez mais credibilidade (&#8230;) Se formos olhar para o que tem vindo a acontecer com o Movimento Popular para Libertação de Angola (MPLA, partido no poder), cada eleição a perder 10%, nas próximas eleições a UNITA ganharia&#8221;, defendeu.</p>\n<p>&#8220;Acho que toda gente percebe que a UNITA está perto do poder e acho que a comunidade Internacional também já se apercebeu disso e está a olhar para a UNITA de outra forma&#8221;, acrescentou Agualusa.</p>\n<p>Ainda que o encontro com partidos da oposição e sociedade civil se materialize, o escritor mostrou-se cético quanto ao interesse americano na defesa da democracia em Angola.</p>\n<p>&#8220;Não tenho a certeza se, quer os Estados Unidos, quer a Europa, estão realmente preocupados com direitos humanos ou liberdade de expressão ou democracia. Os Estados Unidos, ao longo da sua história, têm apoiado ditaduras e não foram poucas&#8221;, adiantou.</p>\n<p>&#8220;Há ali interesses e creio que os interesses americanos não seriam ameaçados se a UNITA amanhã ganhasse as eleições&#8221;, concluiu.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1226534",
         "title": "Jovens até 35 anos já representam quase metade dos pedidos de crédito habitação",
         "description": "Isenção de IMT e IS já tem um peso de 49,2% entre os jovens até 35 anos nos pedidos de empréstimo para a compra de casa, sendo que no ano passado o valor estava em 35,8%.",
         "link": "https://jornaleconomico.sapo.pt/noticias/jovens-ate-35-anos-ja-representam-quase-metade-dos-pedidos-de-credito-habitacao/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1729161059000,
         "created": 1729161059000,
         "category": [
            "Habitação",
            "Imobiliário",
            "Sapo Economia",
            "Imposto Municipal sobre Transações Onerosas (IMT)",
            "Imposto selo"
         ],
         "content": "<p>A entrada em vigor no dia 1 de agosto da isenção do Imposto Municipal sobre Transações Onerosas (IMT) e do Imposto Selo (IS) fez disparar os pedidos de crédito à habitação nos jovens até aos 35 anos, com um peso de 49,2%, enquanto no ano anterior era de 35,8%, num aumento de 13,4 pontos percentuais, segundo os dados do &#8216;idealista&#8217; divulgados esta quinta-feira.</p>\n<p>Olhando apenas para o terceiro trimestre, a faixa etária entre os 25 e 35 anos registou uma procura por crédito à habitação de 39,7%, o que significou uma subida de 4,8 p.p. face ao período homólogo, sendo que <span data-olk-copy-source=\"MessageBody\">os jovens até 25 anos aumentaram o seu peso nos pedidos de crédito para 9,4%.</span></p>\n<p><span data-olk-copy-source=\"MessageBody\">De resto, 49% dos jovens entre os 25-35 anos que procuram crédito à habitação têm rendimentos até dois mil euros, com a taxa de esforço a ser de 29%. Já entre os jovens até 25 anos, 66% ganham menos de dois mil euros e têm uma taxa de esforço média de 34%.</span></p>\n<p>Nos pedidos de crédito à habitação concretizados durante o verão, os jovens até aos 25 anos representaram 4,6% das escrituras, sendo que 40% tem rendimentos até dois mil euros (taxa de esforço média de 31%), e outros 40% recebem entre dois mil e quatro mil euros (taxa de esforço de 30%).</p>\n<p>Por sua vez, os 20% dos jovens que possuem rendimentos médios brutos entre os quatro mil e seis mil euros, têm um endividamento médio de 24%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A entrada em vigor no dia 1 de agosto da isenção do Imposto Municipal sobre Transações Onerosas (IMT) e do Imposto Selo (IS) fez disparar os pedidos de crédito à habitação nos jovens até aos 35 anos, com um peso de 49,2%, enquanto no ano anterior era de 35,8%, num aumento de 13,4 pontos percentuais, segundo os dados do &#8216;idealista&#8217; divulgados esta quinta-feira.</p>\n<p>Olhando apenas para o terceiro trimestre, a faixa etária entre os 25 e 35 anos registou uma procura por crédito à habitação de 39,7%, o que significou uma subida de 4,8 p.p. face ao período homólogo, sendo que <span data-olk-copy-source=\"MessageBody\">os jovens até 25 anos aumentaram o seu peso nos pedidos de crédito para 9,4%.</span></p>\n<p><span data-olk-copy-source=\"MessageBody\">De resto, 49% dos jovens entre os 25-35 anos que procuram crédito à habitação têm rendimentos até dois mil euros, com a taxa de esforço a ser de 29%. Já entre os jovens até 25 anos, 66% ganham menos de dois mil euros e têm uma taxa de esforço média de 34%.</span></p>\n<p>Nos pedidos de crédito à habitação concretizados durante o verão, os jovens até aos 25 anos representaram 4,6% das escrituras, sendo que 40% tem rendimentos até dois mil euros (taxa de esforço média de 31%), e outros 40% recebem entre dois mil e quatro mil euros (taxa de esforço de 30%).</p>\n<p>Por sua vez, os 20% dos jovens que possuem rendimentos médios brutos entre os quatro mil e seis mil euros, têm um endividamento médio de 24%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1226181",
         "title": "Lucros da Nokia caem 4% até setembro e ressentem-se das quebras massivas na Índia",
         "description": "Três quartos do declínio das vendas estão relacionadas com a Índia, que estabilizou depois da implementação geral do 5G, que aconteceu no ano passado. As vendas neste país caíram 44% face ao trimestre homólogo, atingindo os 316 milhões de euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lucros-da-nokia-caem-4-ate-setembro-e-ressentem-se-das-quebras-massivas-na-india/",
         "author": "Inês Correia Botelho",
         "published": 1729160817000,
         "created": 1729160817000,
         "category": [
            "Empresas",
            "Sapo Tecnologia",
            "Tecnologia",
            "ações",
            "empresas",
            "Nokia",
            "resultados",
            "tecnologia"
         ],
         "content": "<p>A Nokia apresentou uma queda de 4% no lucro operacional até setembro, tendo atingindo um valor de 1.082 milhões de euros. Já as receitas desceram 16% face aos primeiros nove meses do ano passado, situando-se nos 13.236 milhões de euros.</p>\n<p>No terceiro trimestre as receitas da empresa de telecomunicações desceram 8% em comparação com o mesmo período do ano passado, ficando nos 4.326 milhões de euros. O lucro operacional aumentou 4% para 246 milhões de euros.</p>\n<p>Segundo a empresa, três quartos do declínio das vendas estão relacionadas com a Índia, que estabilizou depois da implementação geral do 5G, que aconteceu no ano passado. As vendas neste país caíram 44% face ao trimestre homólogo, atingindo os 316 milhões de euros.</p>\n<p>Estes resultados já fizeram com que as ações da empresa caíssem mais de 4% desde a abertura da sessão desta quinta-feira.</p>\n<p>Pekka Lundmark, CEO da Nokia, afirma que “ao refletir sobre o nosso desempenho no terceiro trimestre, estou otimista, estamos agora a virar a esquina em muitas partes dos nossos negócios. Esperamos uma aceleração significativa no crescimento no quarto trimestre”.</p>\n<p>A empresa finlandesa mantém as suas previsões de lucro operacional para o ano, que se situam entre os 2,3 mil milhões a 2,9 mil milhões de euros.</p>\n<p>“Nas vendas líquidas, a recuperação está a acontecer mais lentamente do que antecipávamos, no entanto, isto está a ser parcialmente compensado com uma melhoria da margem bruta”, salienta o CEO.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Nokia apresentou uma queda de 4% no lucro operacional até setembro, tendo atingindo um valor de 1.082 milhões de euros. Já as receitas desceram 16% face aos primeiros nove meses do ano passado, situando-se nos 13.236 milhões de euros.</p>\n<p>No terceiro trimestre as receitas da empresa de telecomunicações desceram 8% em comparação com o mesmo período do ano passado, ficando nos 4.326 milhões de euros. O lucro operacional aumentou 4% para 246 milhões de euros.</p>\n<p>Segundo a empresa, três quartos do declínio das vendas estão relacionadas com a Índia, que estabilizou depois da implementação geral do 5G, que aconteceu no ano passado. As vendas neste país caíram 44% face ao trimestre homólogo, atingindo os 316 milhões de euros.</p>\n<p>Estes resultados já fizeram com que as ações da empresa caíssem mais de 4% desde a abertura da sessão desta quinta-feira.</p>\n<p>Pekka Lundmark, CEO da Nokia, afirma que “ao refletir sobre o nosso desempenho no terceiro trimestre, estou otimista, estamos agora a virar a esquina em muitas partes dos nossos negócios. Esperamos uma aceleração significativa no crescimento no quarto trimestre”.</p>\n<p>A empresa finlandesa mantém as suas previsões de lucro operacional para o ano, que se situam entre os 2,3 mil milhões a 2,9 mil milhões de euros.</p>\n<p>“Nas vendas líquidas, a recuperação está a acontecer mais lentamente do que antecipávamos, no entanto, isto está a ser parcialmente compensado com uma melhoria da margem bruta”, salienta o CEO.</p>\n",
         "media": {}
      }
   ]
}