{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1210757",
         "title": "Mas afinal, de quem é a responsabilidade?",
         "description": "A resposta inicial das autoridades menosprezou aquilo que viria a ser um dos mais graves incêndios da ilha da Madeira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mas-afinal-de-quem-e-a-responsabilidade/",
         "author": "Ruben Pires",
         "published": 1725948931000,
         "created": 1725948931000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Opinião",
            "Sapo Atualidade"
         ],
         "content": "<p>Durante o mês de agosto a Madeira foi assolada por um incêndio de grandes proporções. O que alegadamente começou devido a um foguete, rapidamente se tornou num cenário dantesco, com o fogo a escalar montanhas e a galgar vales, ardendo uma área superior a 5 mil hectares.</p>\n<p>A resposta inicial das autoridades menosprezou aquilo que viria a ser um dos mais graves incêndios da ilha da Madeira. Numa ótica de “deixar arder”, porque o fogo se encontra em sítios inacessíveis por via terrestre, foi garantido pelas autoridades que os meios de combate eram suficientes tendo sido recusada ajuda do continente para o combate ao incêndio. Depois do total descontrolo e da atuação helicóptero ser insuficiente, vieram pela primeira vez 2 aviões bombardeiros pesados “Canadair” pôr fim às frentes ativas de incêndio.</p>\n<p>Enquanto a Madeira ardia o presidente do governo regional e o secretário regional da proteção civil passavam férias, a trabalhar para o bronze na ilha do Porto Santo. Miguel Albuquerque demorou 3 dias a vir do Porto Santo à Madeira para se inteirar pessoalmente da situação. Passado um dia voltou novamente para os banhos de sol. Onde é que anda a responsabilidade política?! De “dar o corpo às balas”?! De estar junto do povo numa situação de calamidade?! Já se demitiram ministros por situações menos gravosas.</p>\n<p>A soberba é tal que nem aceitou ir ao parlamento regional prestar esclarecimentos sobre o que se passou no incêndio. Assim se vê o respeito que certos governantes têm pelo parlamento.</p>\n<p>Além das responsabilidades criminais do incêndio que devem ser devidamente apuradas, existe também uma responsabilidade política da qual se devem tirar consequências.</p>\n<p>A Madeira é um destino turístico de natureza, com as famosas levadas, percursos pedestres e a floresta Laurissilva, património da UNESCO. Além dos prejuízos materiais e paisagísticos, importa também refletir sobre os impactos económicos, nomeadamente o impacto no turismo de ter montanhas e serras ardidas. Lá se vai a beleza!</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Durante o mês de agosto a Madeira foi assolada por um incêndio de grandes proporções. O que alegadamente começou devido a um foguete, rapidamente se tornou num cenário dantesco, com o fogo a escalar montanhas e a galgar vales, ardendo uma área superior a 5 mil hectares.</p>\n<p>A resposta inicial das autoridades menosprezou aquilo que viria a ser um dos mais graves incêndios da ilha da Madeira. Numa ótica de “deixar arder”, porque o fogo se encontra em sítios inacessíveis por via terrestre, foi garantido pelas autoridades que os meios de combate eram suficientes tendo sido recusada ajuda do continente para o combate ao incêndio. Depois do total descontrolo e da atuação helicóptero ser insuficiente, vieram pela primeira vez 2 aviões bombardeiros pesados “Canadair” pôr fim às frentes ativas de incêndio.</p>\n<p>Enquanto a Madeira ardia o presidente do governo regional e o secretário regional da proteção civil passavam férias, a trabalhar para o bronze na ilha do Porto Santo. Miguel Albuquerque demorou 3 dias a vir do Porto Santo à Madeira para se inteirar pessoalmente da situação. Passado um dia voltou novamente para os banhos de sol. Onde é que anda a responsabilidade política?! De “dar o corpo às balas”?! De estar junto do povo numa situação de calamidade?! Já se demitiram ministros por situações menos gravosas.</p>\n<p>A soberba é tal que nem aceitou ir ao parlamento regional prestar esclarecimentos sobre o que se passou no incêndio. Assim se vê o respeito que certos governantes têm pelo parlamento.</p>\n<p>Além das responsabilidades criminais do incêndio que devem ser devidamente apuradas, existe também uma responsabilidade política da qual se devem tirar consequências.</p>\n<p>A Madeira é um destino turístico de natureza, com as famosas levadas, percursos pedestres e a floresta Laurissilva, património da UNESCO. Além dos prejuízos materiais e paisagísticos, importa também refletir sobre os impactos económicos, nomeadamente o impacto no turismo de ter montanhas e serras ardidas. Lá se vai a beleza!</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1211937",
         "title": "Os Paralímpicos, depois dos Olímpicos",
         "description": "Mais do que os Jogos Olímpicos foram estes Paralímpicos que Paris soube fazer prevalecer como um grande acontecimento desportivo. De facto, os paralímpicos deixaram, em Paris, de ser um evento simbólico, à sombra dos Olímpicos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/os-paralimpicos-depois-dos-olimpicos/",
         "author": "Ricardo Santos Ferreira",
         "published": 1725923417000,
         "created": 1725923417000,
         "category": [
            "Opinião",
            "Jogos Olímpicos 2024",
            "jogos paralímpicos",
            "Paris"
         ],
         "content": "<p>A humanidade é complexa. E, por vezes, no mesmo movimento que a perde vem a contradição que a salva. É o caso dos Jogos Olímpicos e dos Jogos Paralímpicos a que assistimos em Paris este verão.</p>\n<p>De um lado, a alta competição de quatro em quatro anos e quem diz &#8220;alta competição&#8221; diz, na verdade, demonstração de poder, superioridade com bandeira nacional no peito, medalheiros a estabelecer a ordem de força das potências. Em Paris, Estados Unidos e China empataram em medalhas de ouro, 40 para cada lado, e com os primeiros a levar a melhor nas de prata e de bronze.</p>\n<p>A história dos jogos olímpicos tem sido sempre este braço de ferro de poder entre as grandes potências globais e, por isso, uma arena da geoestratégia. Estados Unidas da América e China agora, sem a presença de atletas a competir em nome da Rússia, que foi banida (com a Bielorrússia) dos Jogos por ter invadido a Ucrânia. Antes do fim da União Soviética, por décadas os jogos olímpicos foram a continuação da guerra fria por outros meios. E ainda antes, nos longínquos jogos de 1936, a Alemanha nazi exibia a sua vontade de poder através do primeiro lugar do medalheiro, com Hitler a assistir no Estádio Olímpico de Berlim.</p>\n<p>A alta competição, sobretudo com vista à vitória olímpica, não é bem a mesma coisa que uma competição desportiva. Se não é a obsessão política em fazer desfraldar a bandeira e ouvir o hino para o mundo, com comando quase militar, é a demonstração, que se quer fazer parecer “light”, de uma superioridade, um ter razão na sua existência, na sua identidade histórica, onde, na verdade, contou o “heavy power” económico e os seus enlaces com a infraestrutura, a tecnologia, a ciência aplicada, o progresso, uma certa ideia de sociedade mais desenvolvida. Agregadamente, a União Europeia tem bem mais do dobro das medalhas de ouro dos Estados Unidos ou da China, ou seja, mais do que estas duas potências juntas. Mas, o país mais populoso do Mundo não ganhou sequer um título olímpico. E o país mais populoso de África nem uma medalha sequer. Tudo isto dá que pensar. E há perguntas a fazer. Serão os Jogos Olímpicos uma persistência do poderio “civilizacional” do Ocidente depois da era colonial? Poderão deixar de ser uma ostensão de potências? Como poderiam ser um encontro de comunidades e diversidades sem tanta exibição de poder? Há heróis que vencem apesar de todas as contingências. Mas, basta comparar a evolução histórica dos recordes olímpicos para ver como mais do que dos seus detentores, são as épocas que detêm as marcas. Com poucas excepções, os campeões olímpicos de há décadas seriam os últimos das finais, ou nem isso, de Paris.</p>\n<p>Mas, depois há a a força da excepção, como aquele atirador turco, Yusuf Dikeç, que dispensou o aparato tecnológico, para de mão no bolso acertar tão bem no alvo que lhe valeu, com a sua parceira de equipa, uma medalha de prata. E há o desportivismo, que é como uma batota virtuosa que redime nos mais simples gestos todo o significado dos Jogos. Como aquele gesto de He Bingjiao, atleta chinesa de badminton, que no pódio olímpico, bandeiras desfraldadas, fez questão de mostrar para as câmaras um pin de Espanha, homenageando a adversária espanhola que fora forçada a desistir por lesão grave quando as duas disputavam a meia final. Ou a poderosíssima inocência de uma <em>selfie</em> tirada em conjunto por tenistas de mesa coreanos, sem a rede a separar as duas Coreias como os dois lados de uma mesa de pingue-pongue. E a força com que se podem abalar preconceitos atravessa outras fronteiras, como a dos estereótipos sobre a diferença de género na polémica bem vencida sobre o direito da pugilista Imane Khelif em competir como mulher. A história dos Olímpicos que vale a pena guardar não é tanto a do que se previa, mas a do que corra de outra maneira do previsto.</p>\n<p>Este domingo, os Jogos Paralímpicos tiveram a sua cerimónia de encerramento no Stade de France. Mais do que os Jogos Olímpicos foram estes Paralímpicos que Paris soube fazer prevalecer como um grande acontecimento desportivo. De facto, os paralímpicos deixaram, em Paris, de ser um evento simbólico, à sombra dos Olímpicos. Porque ganharam escala, com uma visibilidade e uma participação que se sustentam por si. E com um regime de interesse próprio, mais a competição como oportunidade de diversidade, inclusão e compreensão do que o contrário. Um outro desenvolvimento, apostado no envolvimento. E, em linha com tudo isto, a história de resultados do Paralímpicos foi divergindo da dos Jogos Olímpicos, um medalheiro com menos hegemonia norte-americana, África e Índia a aparecerem um pouco melhor, o Brasil a revelar-se uma grande potência, o Sul ainda muito atrás do Norte global, mas com menos desproporção.</p>\n<p>A grande reflexão que cabia fazer-se a propósito dos Olímpicos é como um dia poderão ser, com os Paralímpicos, os mesmos Jogos, com todos os corpos, géneros e compleições, ligadas pelo amor a uma modalidade e à alegria da realização por ela.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A humanidade é complexa. E, por vezes, no mesmo movimento que a perde vem a contradição que a salva. É o caso dos Jogos Olímpicos e dos Jogos Paralímpicos a que assistimos em Paris este verão.</p>\n<p>De um lado, a alta competição de quatro em quatro anos e quem diz &#8220;alta competição&#8221; diz, na verdade, demonstração de poder, superioridade com bandeira nacional no peito, medalheiros a estabelecer a ordem de força das potências. Em Paris, Estados Unidos e China empataram em medalhas de ouro, 40 para cada lado, e com os primeiros a levar a melhor nas de prata e de bronze.</p>\n<p>A história dos jogos olímpicos tem sido sempre este braço de ferro de poder entre as grandes potências globais e, por isso, uma arena da geoestratégia. Estados Unidas da América e China agora, sem a presença de atletas a competir em nome da Rússia, que foi banida (com a Bielorrússia) dos Jogos por ter invadido a Ucrânia. Antes do fim da União Soviética, por décadas os jogos olímpicos foram a continuação da guerra fria por outros meios. E ainda antes, nos longínquos jogos de 1936, a Alemanha nazi exibia a sua vontade de poder através do primeiro lugar do medalheiro, com Hitler a assistir no Estádio Olímpico de Berlim.</p>\n<p>A alta competição, sobretudo com vista à vitória olímpica, não é bem a mesma coisa que uma competição desportiva. Se não é a obsessão política em fazer desfraldar a bandeira e ouvir o hino para o mundo, com comando quase militar, é a demonstração, que se quer fazer parecer “light”, de uma superioridade, um ter razão na sua existência, na sua identidade histórica, onde, na verdade, contou o “heavy power” económico e os seus enlaces com a infraestrutura, a tecnologia, a ciência aplicada, o progresso, uma certa ideia de sociedade mais desenvolvida. Agregadamente, a União Europeia tem bem mais do dobro das medalhas de ouro dos Estados Unidos ou da China, ou seja, mais do que estas duas potências juntas. Mas, o país mais populoso do Mundo não ganhou sequer um título olímpico. E o país mais populoso de África nem uma medalha sequer. Tudo isto dá que pensar. E há perguntas a fazer. Serão os Jogos Olímpicos uma persistência do poderio “civilizacional” do Ocidente depois da era colonial? Poderão deixar de ser uma ostensão de potências? Como poderiam ser um encontro de comunidades e diversidades sem tanta exibição de poder? Há heróis que vencem apesar de todas as contingências. Mas, basta comparar a evolução histórica dos recordes olímpicos para ver como mais do que dos seus detentores, são as épocas que detêm as marcas. Com poucas excepções, os campeões olímpicos de há décadas seriam os últimos das finais, ou nem isso, de Paris.</p>\n<p>Mas, depois há a a força da excepção, como aquele atirador turco, Yusuf Dikeç, que dispensou o aparato tecnológico, para de mão no bolso acertar tão bem no alvo que lhe valeu, com a sua parceira de equipa, uma medalha de prata. E há o desportivismo, que é como uma batota virtuosa que redime nos mais simples gestos todo o significado dos Jogos. Como aquele gesto de He Bingjiao, atleta chinesa de badminton, que no pódio olímpico, bandeiras desfraldadas, fez questão de mostrar para as câmaras um pin de Espanha, homenageando a adversária espanhola que fora forçada a desistir por lesão grave quando as duas disputavam a meia final. Ou a poderosíssima inocência de uma <em>selfie</em> tirada em conjunto por tenistas de mesa coreanos, sem a rede a separar as duas Coreias como os dois lados de uma mesa de pingue-pongue. E a força com que se podem abalar preconceitos atravessa outras fronteiras, como a dos estereótipos sobre a diferença de género na polémica bem vencida sobre o direito da pugilista Imane Khelif em competir como mulher. A história dos Olímpicos que vale a pena guardar não é tanto a do que se previa, mas a do que corra de outra maneira do previsto.</p>\n<p>Este domingo, os Jogos Paralímpicos tiveram a sua cerimónia de encerramento no Stade de France. Mais do que os Jogos Olímpicos foram estes Paralímpicos que Paris soube fazer prevalecer como um grande acontecimento desportivo. De facto, os paralímpicos deixaram, em Paris, de ser um evento simbólico, à sombra dos Olímpicos. Porque ganharam escala, com uma visibilidade e uma participação que se sustentam por si. E com um regime de interesse próprio, mais a competição como oportunidade de diversidade, inclusão e compreensão do que o contrário. Um outro desenvolvimento, apostado no envolvimento. E, em linha com tudo isto, a história de resultados do Paralímpicos foi divergindo da dos Jogos Olímpicos, um medalheiro com menos hegemonia norte-americana, África e Índia a aparecerem um pouco melhor, o Brasil a revelar-se uma grande potência, o Sul ainda muito atrás do Norte global, mas com menos desproporção.</p>\n<p>A grande reflexão que cabia fazer-se a propósito dos Olímpicos é como um dia poderão ser, com os Paralímpicos, os mesmos Jogos, com todos os corpos, géneros e compleições, ligadas pelo amor a uma modalidade e à alegria da realização por ela.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1211906",
         "title": "O compromisso social com a imigração",
         "description": "Quando a imigração ocorre em larga escala, pode ser difícil integrar adequadamente novos imigrantes à sociedade, especialmente se houver barreiras culturais, linguísticas e sociais significativas. Isso pode resultar em comunidades segregadas, onde os imigrantes têm pouco contato com a população local, o que pode agravar preconceitos e tensões sociais.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-compromisso-social-com-a-imigracao/",
         "author": "Ricardo Santos Ferreira",
         "published": 1725923110000,
         "created": 1725923110000,
         "category": [
            "Opinião",
            "Sapo Atualidade",
            "imigração",
            "Portugal",
            "UE"
         ],
         "content": "<p>A imigração em Portugal e na Europa é um tema que tem suscitado intensos debates e posições polarizadas. Discutir os riscos de Portugal e da Europa terem políticas de imigração mais abertas é fundamental, especialmente diante das preocupações económicas, sociais e de segurança que essas políticas podem suscitar.</p>\n<p>É verdade que a Europa &#8211; e naturalmente também Portugal &#8211; precisa de imigrantes para responder às necessidades laborais de uma Europa que infelizmente está cada vez mais envelhecida.</p>\n<p>Portugal lidera o <em>ranking</em> dos países da UE com um quarto da sua população com mais de 65 anos. Este facto tem muitas implicações no futuro da nossa sociedade.</p>\n<p>Para além da preocupação humanista na integração dos imigrantes, estes também devem aceitar e respeitar os valores europeus para que a sua integração seja considerada bem-sucedida. Essa integração deve valorizar a diversidade e não deve exigir que os imigrantes abandonem por completo as suas identidades, mas o compromisso social entre as partes implica necessariamente que os imigrantes respeitem e aceitem as regras do país anfitrião.</p>\n<p>Quando a imigração ocorre em larga escala, pode ser difícil integrar adequadamente novos imigrantes à sociedade, especialmente se houver barreiras culturais, linguísticas e sociais significativas. Isso pode resultar em comunidades segregadas, onde os imigrantes têm pouco contato com a população local, o que pode agravar preconceitos e tensões sociais.</p>\n<p>O objetivo deve passar por criar condições para que múltiplas identidades possam coexistir respeitando e aceitando as regras e os valores europeus. E a regras devem ser objetivas: quem não estiver disponível para este compromisso social não pode ser acolhido no espaço europeu. Já temos demasiados exemplos de má inclusão social, porque as regras não existem ou porque são pouco claras.</p>\n<p>Há quem, de forma puramente populista e alarmista, anuncie referendos sobre a imigração ou que quer fechar a porta à entrada de imigrantes. Essa escolha seria um suicido em termos económicos e sociais. O caminho não é esse.</p>\n<p>Felizmente o programa eleitoral da AD &#8211; sufragado pelos portugueses – dizia de forma muito clara a sua posição em matéria de imigração: <em>“Portugal enfrenta desafios significativos em relação à imigração. Perante uma legislação ineficaz e uma falta de articulação entre o setor público, privado e social, proliferam redes de tráfico humano capazes de atrocidades sociais nunca vistas no nosso País. Isso tem igualmente problemas sociais complexos como o desafio na habitação e a persistência de fenómenos xenófobos. Apenas com políticas holísticas e colaborativas, envolvendo o Estado, o setor empresarial e a Economia Social, se conseguirá promover uma imigração regulada, com humanismo, digna e construtiva para o desenvolvimento sustentável de Portugal.”</em></p>\n<p>Hoje, a imigração tem um impacto económico inegavelmente positivo, especialmente em setores onde há falta de mão-de-obra. Em Portugal, como em muitos outros países europeus, os imigrantes desempenham um papel crucial para manter a economia a funcionar, ocupando posições que muitas vezes não atraem os trabalhadores locais.</p>\n<p>Um dos riscos de manter as &#8220;portas abertas&#8221; e sem regulação em termos de imigração é a pressão sobre os serviços públicos, como saúde, educação e assistência social. Penso ser evidente para todos que uma afluência rápida e significativa de imigrantes pode sobrecarregar esses sistemas, especialmente em tempos de dificuldades económicas, onde o Orçamento do Estado já está a ser muito pressionado. Em alguns casos, isso pode até levar à diminuição da qualidade dos serviços públicos ou ao aumento de tensões entre a população local e os imigrantes, que podem ser vistos como competidores por recursos escassos.</p>\n<p>Convém também não ignorar que embora muitas pessoas reconheçam os benefícios económicos da imigração, as preocupações com a segurança e a identidade cultural mantem-se bem vivas. Não tenho nenhuma dúvida de que há casos de boa e má imigração. Uma forma de diminuir os casos menos bem-sucedidos é a regulação e a imposição de regras claras, objetivas e com espírito de integração e inclusão social.</p>\n<p>A segurança nacional também é uma preocupação, especialmente em relação ao potencial de radicalização e terrorismo. Embora a esmagadora maioria dos imigrantes venha em busca de melhores oportunidades de vida, há receios de que grupos terroristas se possam infiltrar entre os refugiados e imigrantes. Além disso, a falta de regulação e integração pode criar condições propícias para a radicalização de indivíduos que se sentem marginalizados ou alienados na sociedade de acolhimento.</p>\n<p>É crucial que as políticas de imigração sejam bem equilibradas, com estratégias eficazes de integração, apoio social e medidas de segurança, para garantir que os benefícios superem os desafios e que a coesão social seja mantida.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A imigração em Portugal e na Europa é um tema que tem suscitado intensos debates e posições polarizadas. Discutir os riscos de Portugal e da Europa terem políticas de imigração mais abertas é fundamental, especialmente diante das preocupações económicas, sociais e de segurança que essas políticas podem suscitar.</p>\n<p>É verdade que a Europa &#8211; e naturalmente também Portugal &#8211; precisa de imigrantes para responder às necessidades laborais de uma Europa que infelizmente está cada vez mais envelhecida.</p>\n<p>Portugal lidera o <em>ranking</em> dos países da UE com um quarto da sua população com mais de 65 anos. Este facto tem muitas implicações no futuro da nossa sociedade.</p>\n<p>Para além da preocupação humanista na integração dos imigrantes, estes também devem aceitar e respeitar os valores europeus para que a sua integração seja considerada bem-sucedida. Essa integração deve valorizar a diversidade e não deve exigir que os imigrantes abandonem por completo as suas identidades, mas o compromisso social entre as partes implica necessariamente que os imigrantes respeitem e aceitem as regras do país anfitrião.</p>\n<p>Quando a imigração ocorre em larga escala, pode ser difícil integrar adequadamente novos imigrantes à sociedade, especialmente se houver barreiras culturais, linguísticas e sociais significativas. Isso pode resultar em comunidades segregadas, onde os imigrantes têm pouco contato com a população local, o que pode agravar preconceitos e tensões sociais.</p>\n<p>O objetivo deve passar por criar condições para que múltiplas identidades possam coexistir respeitando e aceitando as regras e os valores europeus. E a regras devem ser objetivas: quem não estiver disponível para este compromisso social não pode ser acolhido no espaço europeu. Já temos demasiados exemplos de má inclusão social, porque as regras não existem ou porque são pouco claras.</p>\n<p>Há quem, de forma puramente populista e alarmista, anuncie referendos sobre a imigração ou que quer fechar a porta à entrada de imigrantes. Essa escolha seria um suicido em termos económicos e sociais. O caminho não é esse.</p>\n<p>Felizmente o programa eleitoral da AD &#8211; sufragado pelos portugueses – dizia de forma muito clara a sua posição em matéria de imigração: <em>“Portugal enfrenta desafios significativos em relação à imigração. Perante uma legislação ineficaz e uma falta de articulação entre o setor público, privado e social, proliferam redes de tráfico humano capazes de atrocidades sociais nunca vistas no nosso País. Isso tem igualmente problemas sociais complexos como o desafio na habitação e a persistência de fenómenos xenófobos. Apenas com políticas holísticas e colaborativas, envolvendo o Estado, o setor empresarial e a Economia Social, se conseguirá promover uma imigração regulada, com humanismo, digna e construtiva para o desenvolvimento sustentável de Portugal.”</em></p>\n<p>Hoje, a imigração tem um impacto económico inegavelmente positivo, especialmente em setores onde há falta de mão-de-obra. Em Portugal, como em muitos outros países europeus, os imigrantes desempenham um papel crucial para manter a economia a funcionar, ocupando posições que muitas vezes não atraem os trabalhadores locais.</p>\n<p>Um dos riscos de manter as &#8220;portas abertas&#8221; e sem regulação em termos de imigração é a pressão sobre os serviços públicos, como saúde, educação e assistência social. Penso ser evidente para todos que uma afluência rápida e significativa de imigrantes pode sobrecarregar esses sistemas, especialmente em tempos de dificuldades económicas, onde o Orçamento do Estado já está a ser muito pressionado. Em alguns casos, isso pode até levar à diminuição da qualidade dos serviços públicos ou ao aumento de tensões entre a população local e os imigrantes, que podem ser vistos como competidores por recursos escassos.</p>\n<p>Convém também não ignorar que embora muitas pessoas reconheçam os benefícios económicos da imigração, as preocupações com a segurança e a identidade cultural mantem-se bem vivas. Não tenho nenhuma dúvida de que há casos de boa e má imigração. Uma forma de diminuir os casos menos bem-sucedidos é a regulação e a imposição de regras claras, objetivas e com espírito de integração e inclusão social.</p>\n<p>A segurança nacional também é uma preocupação, especialmente em relação ao potencial de radicalização e terrorismo. Embora a esmagadora maioria dos imigrantes venha em busca de melhores oportunidades de vida, há receios de que grupos terroristas se possam infiltrar entre os refugiados e imigrantes. Além disso, a falta de regulação e integração pode criar condições propícias para a radicalização de indivíduos que se sentem marginalizados ou alienados na sociedade de acolhimento.</p>\n<p>É crucial que as políticas de imigração sejam bem equilibradas, com estratégias eficazes de integração, apoio social e medidas de segurança, para garantir que os benefícios superem os desafios e que a coesão social seja mantida.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1211922",
         "title": "A primeira página do Jornal Económico de 10 de setembro",
         "description": "Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h30.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-10-de-setembro/",
         "author": "Redação",
         "published": 1725922893000,
         "created": 1725922893000,
         "category": [
            "Atualidade",
            "Economia",
            "Sapo Atualidade",
            "capa",
            "diário",
            "JE",
            "primeira pagina",
            "terça-feira"
         ],
         "content": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de terça-feira, 10 de setembro:</strong></p>\n<p>&nbsp;</p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1212135 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-10-09.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-10-09.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-10-09-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-10-09-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-10-09-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-10-09-1109x1536.jpg 1109w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-10-09-600x831.jpg 600w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de terça-feira, 10 de setembro:</strong></p>\n<p>&nbsp;</p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1212135 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-10-09.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-10-09.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-10-09-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-10-09-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-10-09-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-10-09-1109x1536.jpg 1109w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-10-09-600x831.jpg 600w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212140",
         "title": "Governo disponível para compromisso que permita aprovação da sua proposta de OE2025",
         "description": "O ministro da Presidência manifestou hoje a disponibilidade do Governo para encontrar uma \"possibilidade de compromisso\" com os partidos no parlamento que permita a aprovação da proposta de Orçamento do Estado para 2025.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-disponivel-para-compromisso-que-permita-aprovacao-da-sua-proposta-de-oe2025/",
         "author": "Maria Teixeira Alves",
         "published": 1725917048000,
         "created": 1725917048000,
         "category": [
            "Economia",
            "Sapo Economia",
            "OE 2025"
         ],
         "content": "<p>O ministro da Presidência manifestou hoje a disponibilidade do Governo para encontrar uma &#8220;possibilidade de compromisso&#8221; com os partidos no parlamento que permita a aprovação da proposta de Orçamento do Estado para 2025.</p>\n<p>&#8220;Nós temos uma disponibilidade sincera, leal, para encontrar uma possibilidade de compromisso no parlamento que permita a aprovação do Orçamento do Estado&#8221;, salientou António Leitão Amaro, à saída de uma visita ao primeiro centro de atendimento da Estrutura de Missão da Agência para a Integração, Migrações e Asilo, que começou hoje a funcionar, em Lisboa.</p>\n<p>Leitão Amaro reiterou que o Governo está disponível para &#8220;continuar a prestar informação ao longo deste processo&#8221; a todos os partidos, sobre todas as questões que tenham sobre o Orçamento do Estado.</p>\n<p>&#8220;Os portugueses saibam que pelo Governo há Orçamento do Estado para 2025 aprovado&#8221;, sublinhou.</p>\n<p>O ministro da Presidência defendeu que &#8220;isso implica disponibilidade sincera&#8221; para alcançar compromissos com os vários partidos relativamente a várias matérias, nomeadamente &#8220;propostas fundamentais que o Governo já fez para o IRS Jovem ou IRC&#8221;.</p>\n<p>&#8220;Nós estaremos com lealdade à conversa que deverá existir nas mesas negociais, com lealdade, disponíveis, proativos, para chegar a um compromisso que viabilize o Orçamento de Estado para 2025&#8221;, concluiu.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ministro da Presidência manifestou hoje a disponibilidade do Governo para encontrar uma &#8220;possibilidade de compromisso&#8221; com os partidos no parlamento que permita a aprovação da proposta de Orçamento do Estado para 2025.</p>\n<p>&#8220;Nós temos uma disponibilidade sincera, leal, para encontrar uma possibilidade de compromisso no parlamento que permita a aprovação do Orçamento do Estado&#8221;, salientou António Leitão Amaro, à saída de uma visita ao primeiro centro de atendimento da Estrutura de Missão da Agência para a Integração, Migrações e Asilo, que começou hoje a funcionar, em Lisboa.</p>\n<p>Leitão Amaro reiterou que o Governo está disponível para &#8220;continuar a prestar informação ao longo deste processo&#8221; a todos os partidos, sobre todas as questões que tenham sobre o Orçamento do Estado.</p>\n<p>&#8220;Os portugueses saibam que pelo Governo há Orçamento do Estado para 2025 aprovado&#8221;, sublinhou.</p>\n<p>O ministro da Presidência defendeu que &#8220;isso implica disponibilidade sincera&#8221; para alcançar compromissos com os vários partidos relativamente a várias matérias, nomeadamente &#8220;propostas fundamentais que o Governo já fez para o IRS Jovem ou IRC&#8221;.</p>\n<p>&#8220;Nós estaremos com lealdade à conversa que deverá existir nas mesas negociais, com lealdade, disponíveis, proativos, para chegar a um compromisso que viabilize o Orçamento de Estado para 2025&#8221;, concluiu.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212114",
         "title": "Andersen avança com contratação de três novos sócios na área de Direito Público, Contencioso e Imobiliário",
         "description": "A sociedade de advogados Andersen Iberia acaba de anunciar a contratação de Pedro Drago, Filipa Barata e Gonçalo Rodhes como sócios nas áreas de Direito Público, Contencioso e Imobiliário, respetivamente.",
         "link": "https://jornaleconomico.sapo.pt/noticias/andersen-avanca-com-contratacao-de-tres-novos-socios-na-area-de-direito-publico-contencioso-e-imobiliario/",
         "author": "Maria Teixeira Alves",
         "published": 1725915328000,
         "created": 1725915328000,
         "category": [
            "Advocacia",
            "JE Advisory",
            "sociedade de advogados Andersen"
         ],
         "content": "<p>A sociedade de advogados Andersen Iberia acaba de anunciar a contratação de Pedro Drago, Filipa Barata e Gonçalo Rodhes como sócios nas áreas de Direito Público, Contencioso e Imobiliário, respetivamente.</p>\n<p>José Mota Soares, sócio da Andersen e responsável pelo escritório da sociedade em Portugal, refere que “estamos certos de que as entradas da Filipa, do Pedro e do Gonçalo são extraordinários reforços para a Andersen e respetivos departamentos, onde sentimos necessidade de continuar a fortalecer e especializar as nossas capacidades, de modo a podermos servir cada vez mais e melhor os nossos clientes, e situar-nos como uma firma de referência no mercado português, agora, alcançando os 50 profissionais em Portugal”.</p>\n<p>&#8220;Estes reforços estão em linha com a estratégia de crescimento e especialização da sociedade em Portugal, onde a firma pretende posicionar-se como uma das sociedades de referência no mercado português&#8221;, avança o escritório de advogados.</p>\n<p>Pedro Drago transita da Rogério Alves &amp; Associados, onde foi sócio responsável pela área de Societário e Contratação Pública.</p>\n<p>A Filipa Alfaia Barata, anteriormente, exerceu funções na RRP Advogados, na AAA advogados e na Garrigues.</p>\n<p>O escritório de Lisboa conta ainda com Gonçalo Rodhes, licenciado em Direito pela Universidade Lusíada, com mais de 19 anos de experiência e especialização em Direito Imobiliário e Urbanismo.</p>\n<p>Já José Vicente Morote, <em>managing partner</em> da Andersen na Península Ibérica, sublinha que “estas contratações representam um reforço de alto nível para o nosso escritório de Lisboa e sublinham a nossa aposta na qualidade e especialização em todos os locais onde estamos presentes&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A sociedade de advogados Andersen Iberia acaba de anunciar a contratação de Pedro Drago, Filipa Barata e Gonçalo Rodhes como sócios nas áreas de Direito Público, Contencioso e Imobiliário, respetivamente.</p>\n<p>José Mota Soares, sócio da Andersen e responsável pelo escritório da sociedade em Portugal, refere que “estamos certos de que as entradas da Filipa, do Pedro e do Gonçalo são extraordinários reforços para a Andersen e respetivos departamentos, onde sentimos necessidade de continuar a fortalecer e especializar as nossas capacidades, de modo a podermos servir cada vez mais e melhor os nossos clientes, e situar-nos como uma firma de referência no mercado português, agora, alcançando os 50 profissionais em Portugal”.</p>\n<p>&#8220;Estes reforços estão em linha com a estratégia de crescimento e especialização da sociedade em Portugal, onde a firma pretende posicionar-se como uma das sociedades de referência no mercado português&#8221;, avança o escritório de advogados.</p>\n<p>Pedro Drago transita da Rogério Alves &amp; Associados, onde foi sócio responsável pela área de Societário e Contratação Pública.</p>\n<p>A Filipa Alfaia Barata, anteriormente, exerceu funções na RRP Advogados, na AAA advogados e na Garrigues.</p>\n<p>O escritório de Lisboa conta ainda com Gonçalo Rodhes, licenciado em Direito pela Universidade Lusíada, com mais de 19 anos de experiência e especialização em Direito Imobiliário e Urbanismo.</p>\n<p>Já José Vicente Morote, <em>managing partner</em> da Andersen na Península Ibérica, sublinha que “estas contratações representam um reforço de alto nível para o nosso escritório de Lisboa e sublinham a nossa aposta na qualidade e especialização em todos os locais onde estamos presentes&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212096",
         "title": "Schroders analisa desempenho do Top 10 do mercado e alerta para perigo de olhar para &#8220;ganhadores passados&#8221;",
         "description": "Ducan Lamont, Head of Strategic Research da Schroders, analisou os dados que mostram os perigos de seguir os vencedores passados no mercado bolsista.",
         "link": "https://jornaleconomico.sapo.pt/noticias/schroders-analisa-desempenho-do-top-10-do-mercado-e-alerta-para-perigo-de-olhar-para-ganhadores-passados/",
         "author": "Maria Teixeira Alves",
         "published": 1725914451000,
         "created": 1725914451000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "empresas",
            "mercados",
            "Schroders"
         ],
         "content": "<p>A gestora de ativos Schroders analisou desempenho do Top 10 do mercado bolsista. Na sequência dessa análise concluiu que em 13 dos últimos 18 anos, não houve nenhuma ação norte-americana que conseguisse manter-se entre as 10 melhores num ano e mantivesse esta posição no Top 10 no ano seguinte.</p>\n<p>Em quatro dos outros cinco anos, apenas uma conseguiu esse feito. No outro ano, apenas três ações conseguiram repetir o desempenho. Mesmo a permanência no top 100 é rara.</p>\n<p>Ducan Lamont, <em>head of strategic research</em>, da Schroders, analisou os dados que mostram os perigos de seguir os vencedores passados no mercado bolsista.</p>\n<p>A Schroders diz que há uma média de 15 empresas por ano que conseguiu estar entre as 100 primeiras durante dois anos consecutivos. As probabilidades de uma presença repetida no top-10 ou no top-100 dois ou três anos mais tarde são igualmente baixas.</p>\n<p>A análise conclui que não te trata do facto de continuarem a ter um bom desempenho, mas de deixarem de estar no topo da classificação.</p>\n<p>Em 14 desses 18 anos, as 10 primeiras classificadas passaram, em média, para a metade inferior das classificações de desempenho no ano seguinte. Era mais provável que estivessem entre as ações com pior desempenho do que entre as melhores. A sua descida típica na classificação tem sido drástica.</p>\n<p>Existem tendências semelhantes noutros mercados, avança a Schroders. Tanto no Japão como no Reino Unido, em 11 dos 18 anos, o desempenho médio do top 10 caiu para a metade inferior da distribuição de desempenho no ano seguinte. Na Alemanha, verificou-se um cenário idêntico todos os anos, exceto em quatro dos últimos 18 anos.</p>\n<p>A gestora de ativos alerta que os dados mostram porque é que os investidores devem ser cautelosos na procura de desempenho. &#8220;Ganhos fortes tendem a aumentar as avaliações em relação a fatores fundamentais como os lucros. Os preços das ações começam a incorporar expectativas cada vez mais otimistas.&#8221;, alerta a que cita o caso da Tesla que a certa altura foi negociada a um valor superior a 200 vezes as previsões de consenso para os lucros dos 12 meses seguintes (hoje está a 77x).</p>\n<p>&#8220;O antigo grupo Magnificent-7* está, coletivamente, duas vezes mais caro do que o resto do mercado, em termos de um múltiplo dos lucros dos próximos 12 meses&#8221;, segundo a análise.</p>\n<p>&#8220;Algumas empresas podem ser capazes de corresponder a essas expectativas (identificar quais é a parte difícil). Muitas não o conseguirão fazer e basta um pequeno desvio nos lucros ou uma pequena mudança no ambiente externo — como aconteceu no passado mês de agosto — para provocar uma reação exagerada no preço das ações das hot stocks&#8221;, acrescenta a gestora de ativos.</p>\n<p>A Schroders diz que as empresas que vencem a longo prazo não são, muitas vezes, as que apresentam melhores desempenhos num determinado ano, mas sim as que conseguem crescer de forma sustentável a longo prazo (ou seja, conseguem manter esse crescimento, não numa referência à sustentabilidade no sentido ESG, embora esses conceitos possam estar relacionados).</p>\n<p>&#8220;Vários anos de bons resultados e desempenho podem facilmente ser combinados ao longo do tempo para proporcionar melhores retornos de investimento, de uma forma menos instável, do que se estiver tentado a perseguir os melhores desempenhos&#8221;, conclui.</p>\n<p>Por exemplo, 100 dólares investidos numa ação que sobe 10% ao ano durante três anos valerão 133 dólares no final. A rendibilidade média anual (aritmética) de uma ação que sobe 20%, desce 10% e sobe 20% é também de 10%. Mas 100 dólares investidos nesta ação só valeriam 130 dólares ao fim de três anos.</p>\n<p>O “momentum” tem sido uma estratégia de investimento popular nos últimos anos, &#8220;mas seguir ingenuamente o sucesso é provável que resulte em custos elevados e retornos medíocres. Citando as superestrelas do hip-hop, os Public Enemy: não acreditem em tudo o que dizem&#8221;, refere a gestora de ativos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A gestora de ativos Schroders analisou desempenho do Top 10 do mercado bolsista. Na sequência dessa análise concluiu que em 13 dos últimos 18 anos, não houve nenhuma ação norte-americana que conseguisse manter-se entre as 10 melhores num ano e mantivesse esta posição no Top 10 no ano seguinte.</p>\n<p>Em quatro dos outros cinco anos, apenas uma conseguiu esse feito. No outro ano, apenas três ações conseguiram repetir o desempenho. Mesmo a permanência no top 100 é rara.</p>\n<p>Ducan Lamont, <em>head of strategic research</em>, da Schroders, analisou os dados que mostram os perigos de seguir os vencedores passados no mercado bolsista.</p>\n<p>A Schroders diz que há uma média de 15 empresas por ano que conseguiu estar entre as 100 primeiras durante dois anos consecutivos. As probabilidades de uma presença repetida no top-10 ou no top-100 dois ou três anos mais tarde são igualmente baixas.</p>\n<p>A análise conclui que não te trata do facto de continuarem a ter um bom desempenho, mas de deixarem de estar no topo da classificação.</p>\n<p>Em 14 desses 18 anos, as 10 primeiras classificadas passaram, em média, para a metade inferior das classificações de desempenho no ano seguinte. Era mais provável que estivessem entre as ações com pior desempenho do que entre as melhores. A sua descida típica na classificação tem sido drástica.</p>\n<p>Existem tendências semelhantes noutros mercados, avança a Schroders. Tanto no Japão como no Reino Unido, em 11 dos 18 anos, o desempenho médio do top 10 caiu para a metade inferior da distribuição de desempenho no ano seguinte. Na Alemanha, verificou-se um cenário idêntico todos os anos, exceto em quatro dos últimos 18 anos.</p>\n<p>A gestora de ativos alerta que os dados mostram porque é que os investidores devem ser cautelosos na procura de desempenho. &#8220;Ganhos fortes tendem a aumentar as avaliações em relação a fatores fundamentais como os lucros. Os preços das ações começam a incorporar expectativas cada vez mais otimistas.&#8221;, alerta a que cita o caso da Tesla que a certa altura foi negociada a um valor superior a 200 vezes as previsões de consenso para os lucros dos 12 meses seguintes (hoje está a 77x).</p>\n<p>&#8220;O antigo grupo Magnificent-7* está, coletivamente, duas vezes mais caro do que o resto do mercado, em termos de um múltiplo dos lucros dos próximos 12 meses&#8221;, segundo a análise.</p>\n<p>&#8220;Algumas empresas podem ser capazes de corresponder a essas expectativas (identificar quais é a parte difícil). Muitas não o conseguirão fazer e basta um pequeno desvio nos lucros ou uma pequena mudança no ambiente externo — como aconteceu no passado mês de agosto — para provocar uma reação exagerada no preço das ações das hot stocks&#8221;, acrescenta a gestora de ativos.</p>\n<p>A Schroders diz que as empresas que vencem a longo prazo não são, muitas vezes, as que apresentam melhores desempenhos num determinado ano, mas sim as que conseguem crescer de forma sustentável a longo prazo (ou seja, conseguem manter esse crescimento, não numa referência à sustentabilidade no sentido ESG, embora esses conceitos possam estar relacionados).</p>\n<p>&#8220;Vários anos de bons resultados e desempenho podem facilmente ser combinados ao longo do tempo para proporcionar melhores retornos de investimento, de uma forma menos instável, do que se estiver tentado a perseguir os melhores desempenhos&#8221;, conclui.</p>\n<p>Por exemplo, 100 dólares investidos numa ação que sobe 10% ao ano durante três anos valerão 133 dólares no final. A rendibilidade média anual (aritmética) de uma ação que sobe 20%, desce 10% e sobe 20% é também de 10%. Mas 100 dólares investidos nesta ação só valeriam 130 dólares ao fim de três anos.</p>\n<p>O “momentum” tem sido uma estratégia de investimento popular nos últimos anos, &#8220;mas seguir ingenuamente o sucesso é provável que resulte em custos elevados e retornos medíocres. Citando as superestrelas do hip-hop, os Public Enemy: não acreditem em tudo o que dizem&#8221;, refere a gestora de ativos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212112",
         "title": "Wall Street fecha negociação em alta em semana de inflação nos EUA",
         "description": "A Apple, que chegou a cair acima de 1% depois da apresentação do novo iPhone 16, conseguiu inverter a quebra ao final da negociação e fechar no 'verde' (+0,04%; 220,91 pontos). ",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-fecha-negociacao-em-alta-em-semana-de-inflacao-nos-eua/",
         "author": "Inês Amado",
         "published": 1725914273000,
         "created": 1725914273000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "wall street"
         ],
         "content": "<p>Wall Street terminou a primeira sessão da semana em alta, à imagem das congéneres europeias em semana de inflação nos EUA. A inflação de agosto nos Estados Unidos, será publicada na quarta-feira.</p>\n<p>Por índice, o Dow Jones fechou o dia a ganhar 1,20% para 40.829,59 pontos, o Nasdaq a subir 1,17% para 16.886,15 pontos e o S&amp;P 500 a avançar 1,16% para 5.471,05 pontos.</p>\n<p>A Apple, que chegou a cair acima de 1% depois da apresentação do novo iPhone 16, conseguiu inverter a quebra ao final da negociação e fechar no &#8216;verde&#8217; (+0,04%; 220,91 pontos).</p>\n<p>A Palantir e a Dell, que foram hoje anunciadas como novas cotadas do S&amp;P 500, terminaram o dia a disparar 14,08% e 3,81%, respetivamente.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Wall Street terminou a primeira sessão da semana em alta, à imagem das congéneres europeias em semana de inflação nos EUA. A inflação de agosto nos Estados Unidos, será publicada na quarta-feira.</p>\n<p>Por índice, o Dow Jones fechou o dia a ganhar 1,20% para 40.829,59 pontos, o Nasdaq a subir 1,17% para 16.886,15 pontos e o S&amp;P 500 a avançar 1,16% para 5.471,05 pontos.</p>\n<p>A Apple, que chegou a cair acima de 1% depois da apresentação do novo iPhone 16, conseguiu inverter a quebra ao final da negociação e fechar no &#8216;verde&#8217; (+0,04%; 220,91 pontos).</p>\n<p>A Palantir e a Dell, que foram hoje anunciadas como novas cotadas do S&amp;P 500, terminaram o dia a disparar 14,08% e 3,81%, respetivamente.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212091",
         "title": "Bhout é a vencedora da quarta edição do Tech Innovator In Portugal da KPMG",
         "description": "A Bhout é a vencedora da edição de 2024 do Tech Innovator in Portugal da KPMG, e vai representar Portugal na final internacional, que decorrerá durante o Web Summit em novembro, em Lisboa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bhout-e-a-vencedora-da-quarta-edicao-do-tech-innovator-in-portugal-da-kpmg/",
         "author": "Maria Teixeira Alves",
         "published": 1725911976000,
         "created": 1725911976000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "BHOUT",
            "KPMG"
         ],
         "content": "<p>A Bhout é a vencedora da edição de 2024 do Tech Innovator in Portugal da KPMG, e vai representar Portugal na final internacional, que decorrerá durante o Web Summit em novembro, em Lisboa.</p>\n<p>O painel de jurados foi composto por Alexandre Correia (KPMG Portugal), António Dias Martins (Startup Portugal), Filipa Menezes de Alarcão (Horizon Equity Partners) e José Henriques (Crédito Agrícola), que tiveram a responsabilidade de eleger o projeto mais inovador e disruptivo, com capacidades para se tornar o tech titan do futuro, em novembro.</p>\n<p>O anúncio chegou por comunicado que refere que a Bhout criou aquele que é o “primeiro saco de boxe com cérebro” ao combinar sensores com Inteligência Artificial e <em>machine learning</em>, juntando os mundos do gaming e do fitness. Foi em 2023 considerada pela revista Time como uma das melhores invenções do ano.</p>\n<p>Além da Bhout participaram na final da competição oito startups: Atlar Innovation; Coverflex; Enline; GetVocal Technology; Growappy; Smartex; UBBU; WingDriver.</p>\n<p>&#8220;Qualidades como a disrupção e a inovação, o potencial de tração e de ganho de quota de mercado, a sustentabilidade do negócio a longo prazo, e a qualidade do pitch foram alguns dos critérios pelas quais as cinco startups foram avaliadas e nos quais os elementos do júri se basearam para eleger um vencedor, que além da participação na final global, terá direito a apoio da KPMG Portugal, durante 12 meses, na área de Advisory, e de consultoria fiscal e contabilística&#8221;, segundo o comunicado.</p>\n<p>Esta é a quarta edição da competição, que terá a sua apresentação final durante o Web Summit, em novembro, em Lisboa, onde a BHOUT irá competir com os vencedores nacionais de 24 geografias, a nível global.</p>\n<p>João Sousa Leal, <em>head of advisory</em> da KPMG Portugal, diz, citado na nota, que “o Tech Innovator in Portugal tem vindo a ter um crescimento muito relevante desde a sua 1.ª edição e este ano atingimos um número recorde não só de candidaturas, mas também de empresas finalistas&#8221;.</p>\n<p>&#8220;Esta competição representa uma aposta muito clara na inovação e no seu poder transformador e mantemos o compromisso de continuar a investir e a apoiar o crescimento destas empresas, e a dar-lhes a merecida visibilidade e reconhecimento público. A maturidade e profissionalismo dos pitchs das startups mostram-nos que o ecossistema nacional está cada vez mais desenvolvido e o potencial de crescimento é imenso”, explica João Sousa Leal.</p>\n<p>Mauro Frota, CEO da Bhout, comenta que &#8220;estamos a criar e a liderar um mercado verdadeiramente novo a nível mundial, pelo que conseguir divulgar a nossa solução é absolutamente crucial&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Bhout é a vencedora da edição de 2024 do Tech Innovator in Portugal da KPMG, e vai representar Portugal na final internacional, que decorrerá durante o Web Summit em novembro, em Lisboa.</p>\n<p>O painel de jurados foi composto por Alexandre Correia (KPMG Portugal), António Dias Martins (Startup Portugal), Filipa Menezes de Alarcão (Horizon Equity Partners) e José Henriques (Crédito Agrícola), que tiveram a responsabilidade de eleger o projeto mais inovador e disruptivo, com capacidades para se tornar o tech titan do futuro, em novembro.</p>\n<p>O anúncio chegou por comunicado que refere que a Bhout criou aquele que é o “primeiro saco de boxe com cérebro” ao combinar sensores com Inteligência Artificial e <em>machine learning</em>, juntando os mundos do gaming e do fitness. Foi em 2023 considerada pela revista Time como uma das melhores invenções do ano.</p>\n<p>Além da Bhout participaram na final da competição oito startups: Atlar Innovation; Coverflex; Enline; GetVocal Technology; Growappy; Smartex; UBBU; WingDriver.</p>\n<p>&#8220;Qualidades como a disrupção e a inovação, o potencial de tração e de ganho de quota de mercado, a sustentabilidade do negócio a longo prazo, e a qualidade do pitch foram alguns dos critérios pelas quais as cinco startups foram avaliadas e nos quais os elementos do júri se basearam para eleger um vencedor, que além da participação na final global, terá direito a apoio da KPMG Portugal, durante 12 meses, na área de Advisory, e de consultoria fiscal e contabilística&#8221;, segundo o comunicado.</p>\n<p>Esta é a quarta edição da competição, que terá a sua apresentação final durante o Web Summit, em novembro, em Lisboa, onde a BHOUT irá competir com os vencedores nacionais de 24 geografias, a nível global.</p>\n<p>João Sousa Leal, <em>head of advisory</em> da KPMG Portugal, diz, citado na nota, que “o Tech Innovator in Portugal tem vindo a ter um crescimento muito relevante desde a sua 1.ª edição e este ano atingimos um número recorde não só de candidaturas, mas também de empresas finalistas&#8221;.</p>\n<p>&#8220;Esta competição representa uma aposta muito clara na inovação e no seu poder transformador e mantemos o compromisso de continuar a investir e a apoiar o crescimento destas empresas, e a dar-lhes a merecida visibilidade e reconhecimento público. A maturidade e profissionalismo dos pitchs das startups mostram-nos que o ecossistema nacional está cada vez mais desenvolvido e o potencial de crescimento é imenso”, explica João Sousa Leal.</p>\n<p>Mauro Frota, CEO da Bhout, comenta que &#8220;estamos a criar e a liderar um mercado verdadeiramente novo a nível mundial, pelo que conseguir divulgar a nossa solução é absolutamente crucial&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212085",
         "title": "BIS escolhe governadora do banco central do Vietname para presidir Conselho Consultivo Asiático",
         "description": "O Conselho de Administração do Banco de Acordos Internacionais (BIS) nomeou Nguyen Thi Hong como presidente do Conselho Consultivo Asiático do BIS (ACC) a partir de 27 de setembro de 2024 para um mandato de dois anos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bis-escolhe-governadora-do-banco-central-do-vietnam-para-presidir-conselho-consultivo-asiatico/",
         "author": "Maria Teixeira Alves",
         "published": 1725910578000,
         "created": 1725910578000,
         "category": [
            "Banca",
            "Empresas",
            "Mundo",
            "BIS",
            "Nguyen Thi Hong"
         ],
         "content": "<p>A Governadora do banco central do Vietname (State Bank of Vietnam), Nguyen Thi Hong, foi nomeada presidente do Conselho Consultivo Asiático do BIS (Bank for International Settlements). Nguyen Thi Hong inicia um mandato de dois anos a 27 de setembro de 2024.</p>\n<p>O Asian Consultative Council (ACC) inclui os governadores dos bancos centrais membros do BIS na região Ásia-Pacífico e é um veículo de comunicação e coordenação entre os bancos centrais da  na região Ásia-Pacífico e o BIS sobre questões de interesse e preocupação para a comunidade bancária central asiática. Também fornece orientação estratégica para o programa de trabalho do BIS na Ásia e no Pacífico.</p>\n<p>Estes bancos centrais são os da Austrália, China, Hong Kong SAR, Índia, Indonésia, Japão, Coreia, Malásia, Nova Zelândia, Filipinas, Singapura, Tailândia e Vietname.</p>\n<p>Nguyen Thi Hong sucede a Perry Warjiyo, Governadora do Banco Indonésia, que presidiu ao ACC desde setembro de 2021.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Governadora do banco central do Vietname (State Bank of Vietnam), Nguyen Thi Hong, foi nomeada presidente do Conselho Consultivo Asiático do BIS (Bank for International Settlements). Nguyen Thi Hong inicia um mandato de dois anos a 27 de setembro de 2024.</p>\n<p>O Asian Consultative Council (ACC) inclui os governadores dos bancos centrais membros do BIS na região Ásia-Pacífico e é um veículo de comunicação e coordenação entre os bancos centrais da  na região Ásia-Pacífico e o BIS sobre questões de interesse e preocupação para a comunidade bancária central asiática. Também fornece orientação estratégica para o programa de trabalho do BIS na Ásia e no Pacífico.</p>\n<p>Estes bancos centrais são os da Austrália, China, Hong Kong SAR, Índia, Indonésia, Japão, Coreia, Malásia, Nova Zelândia, Filipinas, Singapura, Tailândia e Vietname.</p>\n<p>Nguyen Thi Hong sucede a Perry Warjiyo, Governadora do Banco Indonésia, que presidiu ao ACC desde setembro de 2021.</p>\n",
         "media": {}
      }
   ]
}