{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1310782",
         "title": "Guerra Irão-Israel ameaça com choque petrolífero",
         "description": "<img width=\"997\" height=\"717\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/petroleo.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/petroleo.jpg 997w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/petroleo-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/petroleo-768x552.jpg 768w\" sizes=\"(max-width: 997px) 100vw, 997px\" />Conflito prolongado no Médio Oriente é uma má notícia para os preços dos combustíveis na bomba da gasolina, mas também no preço de bens alimentares, na inflação e para a economia no geral.",
         "link": "https://jornaleconomico.sapo.pt/noticias/guerra-irao-israel-ameaca-com-choque-petrolifero/",
         "author": "André Cabrita-Mendes",
         "published": 1750402156000,
         "created": 1750402156000,
         "category": [
            "Economia",
            "Sapo Economia",
            "energia",
            "irão",
            "israel",
            "petróleo"
         ],
         "content": "<img width=\"997\" height=\"717\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/petroleo.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/petroleo.jpg 997w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/petroleo-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/petroleo-768x552.jpg 768w\" sizes=\"(max-width: 997px) 100vw, 997px\" /><p>Os portugueses combateram ferozmente na ilha de Ormuz há 500 anos. Da primeira vez, Afonso de Albuquerque conquistou o ponto estratégico do Golfo Pérsico, mas uma traição de três capitães do seu exército obrigou-o a retirar-se. Anos depois, regressou e conquistou novamente a ilha, onde foi construída a fortaleza de Nossa Senhora da Conceição que ainda lá permanece (no atual Irão) a vigiar silenciosamente o estreito de Ormuz &#8211; por onde passa diariamente 20% do petróleo consumido em todo o mundo.</p>\n<p>Agora, existe o risco de o trânsito de petróleo ser interrompido neste estreito, do Irão não conseguir produzir petróleo, ou de outros países produtores da região envolverem-se na guerra com impacto no abastecimento mundial e nos preços na bomba.</p>\n<p>O aviso foi lançado esta semana pelo presidente do banco central alemão, Bundesbank, alertando que um conflito prolongado pode causar um “aumento grave no preço do petróleo” com impacto nas previsões de crescimento económico e inflação, segundo Joachim Nagel.</p>\n<p>O Irão abastece menos de 2% dos consumo global, com 1,7 milhões de barris diários. Neste cenário de risco, a Organização dos Países Exportadores de Petróleo (OPEC) já avisou que vai aumentar a produção em quase 1 milhão de barris diários a partir do mês de junho, com os analistas a prever que o aumento da produção venha a ser superior: mais 2,2 milhões de barris diários, aponta o “Financial Times”.</p>\n<p>No caso de o tráfego marítimo vir a sofrer disrupções no estreito de Ormuz, as consequências serão mais gravosas para todo o mundo, pois um quinto do petróleo global passa por estas águas, assim como as exportações de gás natural do Qatar.</p>\n<p>Neste cenário, o JP Morgan admite que o barril pode atingir os 120-130 dólares por barril. “Perante este cenário extremo, estimamos que os preços de petróleo podem atingir o intervalo de 120-130 dólares por barril”, segundo os analistas do banco norte-americano. Se o barril atingir 120 dólares, a inflação nos EUA é agravada em 1,7 pontos percentuais, o que pode levar a Reserva Federal norte-americana a desacelerar a descida dos juros, algo que Donald Trump não gostaria.<br />\nPor sua vez, o Goldman Sachs está menos pessimista.<br />\n“Estimamos que os preços de petróleo podem exceder os 100 dólares por barril num cenário extremo de uma disrupção alargada”, de acordo com estes analistas.</p>\n<p>O Irão já ameaçou por diversas vezes fechar o estreito de Ormuz, mas nunca levou a cabo a ameaça, pois é difícil de concretizar.<br />\nO “FT” aponta que Israel tem “boas razões” para não atacar a infraestrutura petrolífera do país, pois Donald Trump quer manter os preços do petróleo em baixa.</p>\n<p>Mas o mercado tem reagido sem pânico, como notam os analistas. “Ainda assim, tendo em conta a gravidade do conflito, a reação dos mercados tem sido, até agora, relativamente contida. Uma possível explicação reside nas previsões de abrandamento da economia global, que estão a pesar sobre as expectativas de procura por petróleo”, segundo a ActivTrades.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"997\" height=\"717\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/petroleo.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/petroleo.jpg 997w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/petroleo-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/petroleo-768x552.jpg 768w\" sizes=\"(max-width: 997px) 100vw, 997px\" /><p>Os portugueses combateram ferozmente na ilha de Ormuz há 500 anos. Da primeira vez, Afonso de Albuquerque conquistou o ponto estratégico do Golfo Pérsico, mas uma traição de três capitães do seu exército obrigou-o a retirar-se. Anos depois, regressou e conquistou novamente a ilha, onde foi construída a fortaleza de Nossa Senhora da Conceição que ainda lá permanece (no atual Irão) a vigiar silenciosamente o estreito de Ormuz &#8211; por onde passa diariamente 20% do petróleo consumido em todo o mundo.</p>\n<p>Agora, existe o risco de o trânsito de petróleo ser interrompido neste estreito, do Irão não conseguir produzir petróleo, ou de outros países produtores da região envolverem-se na guerra com impacto no abastecimento mundial e nos preços na bomba.</p>\n<p>O aviso foi lançado esta semana pelo presidente do banco central alemão, Bundesbank, alertando que um conflito prolongado pode causar um “aumento grave no preço do petróleo” com impacto nas previsões de crescimento económico e inflação, segundo Joachim Nagel.</p>\n<p>O Irão abastece menos de 2% dos consumo global, com 1,7 milhões de barris diários. Neste cenário de risco, a Organização dos Países Exportadores de Petróleo (OPEC) já avisou que vai aumentar a produção em quase 1 milhão de barris diários a partir do mês de junho, com os analistas a prever que o aumento da produção venha a ser superior: mais 2,2 milhões de barris diários, aponta o “Financial Times”.</p>\n<p>No caso de o tráfego marítimo vir a sofrer disrupções no estreito de Ormuz, as consequências serão mais gravosas para todo o mundo, pois um quinto do petróleo global passa por estas águas, assim como as exportações de gás natural do Qatar.</p>\n<p>Neste cenário, o JP Morgan admite que o barril pode atingir os 120-130 dólares por barril. “Perante este cenário extremo, estimamos que os preços de petróleo podem atingir o intervalo de 120-130 dólares por barril”, segundo os analistas do banco norte-americano. Se o barril atingir 120 dólares, a inflação nos EUA é agravada em 1,7 pontos percentuais, o que pode levar a Reserva Federal norte-americana a desacelerar a descida dos juros, algo que Donald Trump não gostaria.<br />\nPor sua vez, o Goldman Sachs está menos pessimista.<br />\n“Estimamos que os preços de petróleo podem exceder os 100 dólares por barril num cenário extremo de uma disrupção alargada”, de acordo com estes analistas.</p>\n<p>O Irão já ameaçou por diversas vezes fechar o estreito de Ormuz, mas nunca levou a cabo a ameaça, pois é difícil de concretizar.<br />\nO “FT” aponta que Israel tem “boas razões” para não atacar a infraestrutura petrolífera do país, pois Donald Trump quer manter os preços do petróleo em baixa.</p>\n<p>Mas o mercado tem reagido sem pânico, como notam os analistas. “Ainda assim, tendo em conta a gravidade do conflito, a reação dos mercados tem sido, até agora, relativamente contida. Uma possível explicação reside nas previsões de abrandamento da economia global, que estão a pesar sobre as expectativas de procura por petróleo”, segundo a ActivTrades.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1310778",
         "title": "Patrões avaliam Programa do governo e deixam avisos",
         "description": "<img width=\"834\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/patroes.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/patroes.png 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/patroes-150x108.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/patroes-768x553.png 768w\" sizes=\"(max-width: 834px) 100vw, 834px\" />Patrões destacam reforma do Estado, leis laborais e alertam para necessidade de estabilidade política e medidas para reforçar a produtividade.",
         "link": "https://jornaleconomico.sapo.pt/noticias/patroes-avaliam-programa-do-governo-e-deixam-avisos/",
         "author": "Melissa Lopes",
         "published": 1750401935000,
         "created": 1750401935000,
         "category": [
            "Economia",
            "Empresas",
            "Sapo Economia",
            "Álvaro Mendonça e Moura",
            "Armindo Monteiro",
            "CAP",
            "CCP",
            "CIP",
            "CTP",
            "Francisco Calheiros",
            "João Vieira Lopes",
            "patrões"
         ],
         "content": "<img width=\"834\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/patroes.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/patroes.png 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/patroes-150x108.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/patroes-768x553.png 768w\" sizes=\"(max-width: 834px) 100vw, 834px\" /><p><strong>“Faltam medidas para promover </strong><strong>a produtividade”</strong></p>\n<p>Armindo Monteiro<br />\nPresidente da CIP &#8211; Confederação Empresarial de Portugal</p>\n<p>A avaliação do Programa do Governo é, no geral, positiva. As medidas anunciadas facilitam e incentivam a atividade das empresas, potenciando a sua capacidade de criar valor.</p>\n<p>Algumas medidas vão, aliás, ao encontro de velhas reivindicações da CIP. É caso da descida gradual do IRC para 17% (15% para PME), da simplificação e previsibilidade fiscais, da reforma do Estado e combate à burocracia, da flexibilização da legislação laboral, da revisão da lei da greve, do reforço da capitalização das empresas e do ecossistema de capital de risco e da garantia de pagamentos do Estado a 30 dias.</p>\n<p>O programa é menos conseguido no que respeita a medidas que estimulem a atração de talento, as atividades I&amp;D, a inovação e a transferência de tecnologia. Ora, isto contraria as recomendações do relatório Draghi e não atende à necessidade de recuperar o atraso tecnológico europeu, designadamente na IA. Creio também que faltam medidas específicas para promover a produtividade, tendo em vista a qualificação e reconversão profissional, a digitalização e capacitação tecnológica, a eficiência dos processos e a otimização do trabalho nas empresas.</p>\n<p>_____________________________________________________________________________________________________________________</p>\n<p><strong>Não vemos como será possível cumprir a reforma do Estado”</strong></p>\n<p>João Vieira Lopes<br />\nPresidente da CCP &#8211; Confederação do Comércio e Serviços de Portugal</p>\n<p>O Programa de Governo contempla um conjunto significativo de metas e medidas que merecem o apoio da CCP, nomeadamente nas áreas da fiscalidade, da reforma do Estado e do mercado de trabalho.</p>\n<p>Todavia, não vemos como será possível no prazo de uma legislatura cumprir em especial a designada reforma do Estado, que tem constado de muitos Programas de anteriores Governos mas ficado sistematicamente pelo caminho, principalmente pela inércia da estrutura e funcionamento dos serviços públicos à qual acrescerá, nesta legislatura, a composição do enquadramento parlamentar.</p>\n<p>Na área da Economia, apesar de nos parecerem demasiado otimistas várias das metas definidas, a junção da Economia e da Coesão no mesmo ministério representa uma oportunidade importante para a concretização de várias medidas, em especial as que se referem ao PRR, à aceleração do PT 2030 e à consolidação do Banco de Fomento como um instrumento ao serviço das empresas e da economia no geral.<br />\nValorizamos a aposta do Governo na concertação social, com a discussão de vários temas relevantes para a CCP como a revisão da legislação laboral e a sustentabilidade da segurança social.</p>\n<p>No entanto, há também desafios significativos ao Governo que deverão ser vencidos para que muitas medidas e propostas positivas não fiquem pelo caminho, nomeadamente o de conseguir gerar os consensos parlamentares necessários para a aprovação de cada passo legislativo. Existem em acréscimo os riscos decorrentes da deterioração da situação internacional, cujo verdadeiro impacto é difícil de prever e que, infelizmente, estiveram em geral fora dos programas partidários e dos debates durante a campanha eleitoral.</p>\n<p>____________________________________________________________________________________________________________________</p>\n<p><strong>“Revisão da legislação laboral é uma das prioridades”</strong></p>\n<p>Francisco Calheiros<br />\nPresidente da CTP &#8211; Confederação do Turismo de Portugal</p>\n<p>Na análise que a Confederação do Turismo de Portugal já fez ao Programa do XXV Governo Constitucional, em geral, a CTP não tem nenhuma objeção de maior ao programa apresentado e que será discutido e votado na Assembleia da República.</p>\n<p>O Presidente da CTP, Francisco Calheiros, frisa mesmo que “se conseguíssemos concretizar todas as medidas de todos os Programas do Governo, e agora em especial, o que este Programa do Governo estipula, certamente seríamos um país mais evoluído, mas como infelizmente muitas das medidas propostas poderão vir a ficar no papel, como é habitual em todos os Programas do Governo, temos de nos cingir a ser realistas e apontar para medidas essenciais que não podem deixar de ser colocadas em prática”. Nesse sentido, a CTP aponta para um conjunto de prioridades que devem mesmo ser concretizadas.</p>\n<p>Desde logo, a execução do PRR; o aprofundamento do diálogo social em sede de Comissão Permanente de Concertação Social, designadamente, a revisão do Acordo Tripartido sobre a Valorização Salarial e o Crescimento Económico 2025-2028; a revisão da legislação laboral &#8211; desejavelmente no contexto da Concertação Social por forma a termos uma melhor gestão da relação laboral no momento da contratação, execução e cessação da mesma -; o início da construção do novo aeroporto, assim como tornar mais eficiente e melhorar a capacidade do aeroporto Humberto Delgado, até à conclusão de Alcochete.</p>\n<p>Ainda no âmbito das infraestruturas, a CTP aponta como prioritária a concretização de uma melhor ferrovia, efetivando pelo menos a ligação rápida a Espanha para permitir “entrar” no resto da Europa e com isso ganhar mais turistas por esta via mais sustentável.<br />\nA CTP destaca também como prioridades para o atual Governo, o país ter um Banco de Fomento ao serviço das micro, pequenas e médias empresas e avançar-se finalmente com uma efetiva desburocratização do Estado.</p>\n<p>____________________________________________________________________________________________________________________</p>\n<p><strong>“Para o programa ser cumprido é preciso estabilidade política”</strong></p>\n<p>Álvaro Mendonça e Moura<br />\nPresidente da CAP &#8211; Confederação dos Agricultores de Portugal</p>\n<p>O programa de Governo, globalmente, reflete um conjunto de compromissos que foram identificados como prioritários pela CAP e que foram sendo objeto de consensualização ao longo do último ano. É, portanto, francamente positivo que nele constem medidas como a concretização da estratégia “Água que Une”(referida 11 vezes no documento), os compromissos para a floresta, para o PEPAC, a estabilidade e previsibilidade no que respeita aos pagamentos das ajudas, o reforço das estruturas de acompanhamento e proximidade com os agricultores, a promessa de um ministério mais ágil na decisão, os temas da mão-de-obra, a agenda da produção energética a partir de bioresíduos e também medidas importantes como a redução do IRC entre outros. O programa de governo, contudo, é uma intenção, não é uma concretização.</p>\n<p>Para que o que está no programa se cumpra são precisos três fatores cumulativos: 1) Orçamentos de Estado aprovados e políticas públicas de investimento consequentes capazes de executarem as medidas do programa, incluindo as destinadas a infraestruturas; 2) capacidade política do Ministro da pasta para, em Portugal, devolver ao setor a sua centralidade política, económica e social e efetivamente pôr em funcionamento os serviços da sua área governativa e, em Bruxelas, defender a Agricultura e a Floresta portuguesas das muitas ameaças que enfrentam, batendo-se por uma nova Política Agrícola Comum com orçamento autónomo, dotado dos recursos financeiros adequados, e mais simplificada, com respostas concretas à realidade nacional e à realidade regional da Europa do Sul; 3) estabilidade política, que pressupõe consciencialização por parte das oposições de que, sem abdicarem do seu dever de fiscalização, devem apoiar as medidas constantes do programa de governo que efetivamente contribuam para o crescimento do país.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"834\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/patroes.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/patroes.png 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/patroes-150x108.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/patroes-768x553.png 768w\" sizes=\"(max-width: 834px) 100vw, 834px\" /><p><strong>“Faltam medidas para promover </strong><strong>a produtividade”</strong></p>\n<p>Armindo Monteiro<br />\nPresidente da CIP &#8211; Confederação Empresarial de Portugal</p>\n<p>A avaliação do Programa do Governo é, no geral, positiva. As medidas anunciadas facilitam e incentivam a atividade das empresas, potenciando a sua capacidade de criar valor.</p>\n<p>Algumas medidas vão, aliás, ao encontro de velhas reivindicações da CIP. É caso da descida gradual do IRC para 17% (15% para PME), da simplificação e previsibilidade fiscais, da reforma do Estado e combate à burocracia, da flexibilização da legislação laboral, da revisão da lei da greve, do reforço da capitalização das empresas e do ecossistema de capital de risco e da garantia de pagamentos do Estado a 30 dias.</p>\n<p>O programa é menos conseguido no que respeita a medidas que estimulem a atração de talento, as atividades I&amp;D, a inovação e a transferência de tecnologia. Ora, isto contraria as recomendações do relatório Draghi e não atende à necessidade de recuperar o atraso tecnológico europeu, designadamente na IA. Creio também que faltam medidas específicas para promover a produtividade, tendo em vista a qualificação e reconversão profissional, a digitalização e capacitação tecnológica, a eficiência dos processos e a otimização do trabalho nas empresas.</p>\n<p>_____________________________________________________________________________________________________________________</p>\n<p><strong>Não vemos como será possível cumprir a reforma do Estado”</strong></p>\n<p>João Vieira Lopes<br />\nPresidente da CCP &#8211; Confederação do Comércio e Serviços de Portugal</p>\n<p>O Programa de Governo contempla um conjunto significativo de metas e medidas que merecem o apoio da CCP, nomeadamente nas áreas da fiscalidade, da reforma do Estado e do mercado de trabalho.</p>\n<p>Todavia, não vemos como será possível no prazo de uma legislatura cumprir em especial a designada reforma do Estado, que tem constado de muitos Programas de anteriores Governos mas ficado sistematicamente pelo caminho, principalmente pela inércia da estrutura e funcionamento dos serviços públicos à qual acrescerá, nesta legislatura, a composição do enquadramento parlamentar.</p>\n<p>Na área da Economia, apesar de nos parecerem demasiado otimistas várias das metas definidas, a junção da Economia e da Coesão no mesmo ministério representa uma oportunidade importante para a concretização de várias medidas, em especial as que se referem ao PRR, à aceleração do PT 2030 e à consolidação do Banco de Fomento como um instrumento ao serviço das empresas e da economia no geral.<br />\nValorizamos a aposta do Governo na concertação social, com a discussão de vários temas relevantes para a CCP como a revisão da legislação laboral e a sustentabilidade da segurança social.</p>\n<p>No entanto, há também desafios significativos ao Governo que deverão ser vencidos para que muitas medidas e propostas positivas não fiquem pelo caminho, nomeadamente o de conseguir gerar os consensos parlamentares necessários para a aprovação de cada passo legislativo. Existem em acréscimo os riscos decorrentes da deterioração da situação internacional, cujo verdadeiro impacto é difícil de prever e que, infelizmente, estiveram em geral fora dos programas partidários e dos debates durante a campanha eleitoral.</p>\n<p>____________________________________________________________________________________________________________________</p>\n<p><strong>“Revisão da legislação laboral é uma das prioridades”</strong></p>\n<p>Francisco Calheiros<br />\nPresidente da CTP &#8211; Confederação do Turismo de Portugal</p>\n<p>Na análise que a Confederação do Turismo de Portugal já fez ao Programa do XXV Governo Constitucional, em geral, a CTP não tem nenhuma objeção de maior ao programa apresentado e que será discutido e votado na Assembleia da República.</p>\n<p>O Presidente da CTP, Francisco Calheiros, frisa mesmo que “se conseguíssemos concretizar todas as medidas de todos os Programas do Governo, e agora em especial, o que este Programa do Governo estipula, certamente seríamos um país mais evoluído, mas como infelizmente muitas das medidas propostas poderão vir a ficar no papel, como é habitual em todos os Programas do Governo, temos de nos cingir a ser realistas e apontar para medidas essenciais que não podem deixar de ser colocadas em prática”. Nesse sentido, a CTP aponta para um conjunto de prioridades que devem mesmo ser concretizadas.</p>\n<p>Desde logo, a execução do PRR; o aprofundamento do diálogo social em sede de Comissão Permanente de Concertação Social, designadamente, a revisão do Acordo Tripartido sobre a Valorização Salarial e o Crescimento Económico 2025-2028; a revisão da legislação laboral &#8211; desejavelmente no contexto da Concertação Social por forma a termos uma melhor gestão da relação laboral no momento da contratação, execução e cessação da mesma -; o início da construção do novo aeroporto, assim como tornar mais eficiente e melhorar a capacidade do aeroporto Humberto Delgado, até à conclusão de Alcochete.</p>\n<p>Ainda no âmbito das infraestruturas, a CTP aponta como prioritária a concretização de uma melhor ferrovia, efetivando pelo menos a ligação rápida a Espanha para permitir “entrar” no resto da Europa e com isso ganhar mais turistas por esta via mais sustentável.<br />\nA CTP destaca também como prioridades para o atual Governo, o país ter um Banco de Fomento ao serviço das micro, pequenas e médias empresas e avançar-se finalmente com uma efetiva desburocratização do Estado.</p>\n<p>____________________________________________________________________________________________________________________</p>\n<p><strong>“Para o programa ser cumprido é preciso estabilidade política”</strong></p>\n<p>Álvaro Mendonça e Moura<br />\nPresidente da CAP &#8211; Confederação dos Agricultores de Portugal</p>\n<p>O programa de Governo, globalmente, reflete um conjunto de compromissos que foram identificados como prioritários pela CAP e que foram sendo objeto de consensualização ao longo do último ano. É, portanto, francamente positivo que nele constem medidas como a concretização da estratégia “Água que Une”(referida 11 vezes no documento), os compromissos para a floresta, para o PEPAC, a estabilidade e previsibilidade no que respeita aos pagamentos das ajudas, o reforço das estruturas de acompanhamento e proximidade com os agricultores, a promessa de um ministério mais ágil na decisão, os temas da mão-de-obra, a agenda da produção energética a partir de bioresíduos e também medidas importantes como a redução do IRC entre outros. O programa de governo, contudo, é uma intenção, não é uma concretização.</p>\n<p>Para que o que está no programa se cumpra são precisos três fatores cumulativos: 1) Orçamentos de Estado aprovados e políticas públicas de investimento consequentes capazes de executarem as medidas do programa, incluindo as destinadas a infraestruturas; 2) capacidade política do Ministro da pasta para, em Portugal, devolver ao setor a sua centralidade política, económica e social e efetivamente pôr em funcionamento os serviços da sua área governativa e, em Bruxelas, defender a Agricultura e a Floresta portuguesas das muitas ameaças que enfrentam, batendo-se por uma nova Política Agrícola Comum com orçamento autónomo, dotado dos recursos financeiros adequados, e mais simplificada, com respostas concretas à realidade nacional e à realidade regional da Europa do Sul; 3) estabilidade política, que pressupõe consciencialização por parte das oposições de que, sem abdicarem do seu dever de fiscalização, devem apoiar as medidas constantes do programa de governo que efetivamente contribuam para o crescimento do país.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1310532",
         "title": "Viagens e férias tranquilas com a DECO",
         "description": "<img width=\"804\" height=\"536\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/JE_seguro-de-viagem.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/JE_seguro-de-viagem.jpg 804w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/JE_seguro-de-viagem-300x200.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/JE_seguro-de-viagem-768x512.jpg 768w\" sizes=\"(max-width: 804px) 100vw, 804px\" />Damos-lhe a conhecer os seus direitos como passageiro dos transportes aéreos, para que possa antecipar contratempos e assim ter uma boa viagem! ",
         "link": "https://jornaleconomico.sapo.pt/noticias/viagens-e-ferias-tranquilas-com-a-deco/",
         "author": "Ruben Pires",
         "published": 1750401900000,
         "created": 1750401900000,
         "category": [
            "Economize",
            "JE Madeira",
            "Madeira",
            "Madeira Sociedade",
            "Sapo Atualidade",
            "viagem"
         ],
         "content": "<img width=\"804\" height=\"536\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/JE_seguro-de-viagem.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/JE_seguro-de-viagem.jpg 804w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/JE_seguro-de-viagem-300x200.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/JE_seguro-de-viagem-768x512.jpg 768w\" sizes=\"(max-width: 804px) 100vw, 804px\" /><p>Para chegar ao seu destino, pode ser necessário fazer uma viagem de avião. No entanto, e como já vem sendo habitual no período de Verão, a DECO tem conhecimento de muitas situações de atraso e cancelamento de voos.  Damos-lhe a conhecer os seus direitos como passageiro dos transportes aéreos, para que possa antecipar contratempos e assim ter uma boa viagem!</p>\n<p><strong>Como posso antecipar eventuais cancelamentos de voo?</strong></p>\n<p>Verifique o horário do voo no dia anterior ao embarque, devido a circunstâncias diversas, o voo pode sofrer alterações. Desta forma, poderá planear melhor o seu dia para garantir que chega ao aeroporto no horário certo.</p>\n<p><strong>Esteja também especialmente atento às notícias e verifique no site da transportadora aérea e do aeroporto, </strong>assim como eventuais disrupções no seu regular funcionamento.</p>\n<p><strong>Cheguei ao aeroporto. E agora?</strong></p>\n<p>O aeroporto é um espaço grande, com muitos passageiros a circular e outros tantos milhares de funcionários essenciais ao seu regular funcionamento, pelo que é fácil perdermo-nos.</p>\n<p>Por isso, para que não perca o voo, <strong>cumpra sempre com a antecedência indicada pela transportadora e pelo próprio aeroporto.</strong></p>\n<p>Precisará deste tempo para fazer o check-in, despachar as malas, passar o controlo de segurança, e eventualmente, o Serviço de Controlo de Fronteira e, por fim, encontrar a porta de embarque correta – e ainda ter uma margem de segurança para algum imprevisto.</p>\n<p><strong>Dica DECO! Não se esqueça que se viajar num grupo grande, com crianças pequenas, com pessoas com mobilidade reduzida, numa época festiva ou época alta deverá equacionar chegar ainda mais cedo.</strong></p>\n<p>Se leva o seu amigo de quatro patas, lembre-se que o check-in de passageiros com animais pode demorar mais tempo, pelo que sugerimos que se informe junto da companhia aérea sobre com que antecedência deve estar no aeroporto e quais os procedimentos que tem de cumprir.</p>\n<p>Informe-se <a href=\"https://deco.pt/mobilidade-e-transportes/deco-informa-sobre-os-direitos-dos-passageiros-consulte-o-nosso-guia/\" target=\"_blank\" rel=\"noopener\">connosco.</a></p>\n<p><strong>Conte com o apoio da DECO MADEIRA através do número de telefone 968 800 489/291 146 520, do endereço electrónico </strong><a href=\"mailto:deco.madeira@deco.pt\"><strong>deco.madeira@deco.pt</strong></a><strong>. Pode também marcar atendimento via Skype. Siga-nos nas redes sociais Facebook, Twitter, Instagram, Linkedin e Youtube!</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"804\" height=\"536\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/JE_seguro-de-viagem.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/JE_seguro-de-viagem.jpg 804w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/JE_seguro-de-viagem-300x200.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/JE_seguro-de-viagem-768x512.jpg 768w\" sizes=\"(max-width: 804px) 100vw, 804px\" /><p>Para chegar ao seu destino, pode ser necessário fazer uma viagem de avião. No entanto, e como já vem sendo habitual no período de Verão, a DECO tem conhecimento de muitas situações de atraso e cancelamento de voos.  Damos-lhe a conhecer os seus direitos como passageiro dos transportes aéreos, para que possa antecipar contratempos e assim ter uma boa viagem!</p>\n<p><strong>Como posso antecipar eventuais cancelamentos de voo?</strong></p>\n<p>Verifique o horário do voo no dia anterior ao embarque, devido a circunstâncias diversas, o voo pode sofrer alterações. Desta forma, poderá planear melhor o seu dia para garantir que chega ao aeroporto no horário certo.</p>\n<p><strong>Esteja também especialmente atento às notícias e verifique no site da transportadora aérea e do aeroporto, </strong>assim como eventuais disrupções no seu regular funcionamento.</p>\n<p><strong>Cheguei ao aeroporto. E agora?</strong></p>\n<p>O aeroporto é um espaço grande, com muitos passageiros a circular e outros tantos milhares de funcionários essenciais ao seu regular funcionamento, pelo que é fácil perdermo-nos.</p>\n<p>Por isso, para que não perca o voo, <strong>cumpra sempre com a antecedência indicada pela transportadora e pelo próprio aeroporto.</strong></p>\n<p>Precisará deste tempo para fazer o check-in, despachar as malas, passar o controlo de segurança, e eventualmente, o Serviço de Controlo de Fronteira e, por fim, encontrar a porta de embarque correta – e ainda ter uma margem de segurança para algum imprevisto.</p>\n<p><strong>Dica DECO! Não se esqueça que se viajar num grupo grande, com crianças pequenas, com pessoas com mobilidade reduzida, numa época festiva ou época alta deverá equacionar chegar ainda mais cedo.</strong></p>\n<p>Se leva o seu amigo de quatro patas, lembre-se que o check-in de passageiros com animais pode demorar mais tempo, pelo que sugerimos que se informe junto da companhia aérea sobre com que antecedência deve estar no aeroporto e quais os procedimentos que tem de cumprir.</p>\n<p>Informe-se <a href=\"https://deco.pt/mobilidade-e-transportes/deco-informa-sobre-os-direitos-dos-passageiros-consulte-o-nosso-guia/\" target=\"_blank\" rel=\"noopener\">connosco.</a></p>\n<p><strong>Conte com o apoio da DECO MADEIRA através do número de telefone 968 800 489/291 146 520, do endereço electrónico </strong><a href=\"mailto:deco.madeira@deco.pt\"><strong>deco.madeira@deco.pt</strong></a><strong>. Pode também marcar atendimento via Skype. Siga-nos nas redes sociais Facebook, Twitter, Instagram, Linkedin e Youtube!</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1310773",
         "title": "Interesse francês quer ganhar asas",
         "description": "<img width=\"955\" height=\"687\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/emmanuel-macron-marcelo-rebelo-de-sousa-jose-pedro-aguiar-branco.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/emmanuel-macron-marcelo-rebelo-de-sousa-jose-pedro-aguiar-branco.jpg 955w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/emmanuel-macron-marcelo-rebelo-de-sousa-jose-pedro-aguiar-branco-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/emmanuel-macron-marcelo-rebelo-de-sousa-jose-pedro-aguiar-branco-768x552.jpg 768w\" sizes=\"(max-width: 955px) 100vw, 955px\" />Depois de um período de menor dinamismo, os franceses prometem voltar em força e já identificaram os setores que preferem. Mas a TAP pode ser a piece de resistence que falta.",
         "link": "https://jornaleconomico.sapo.pt/noticias/interesse-frances-quer-ganhar-asas/",
         "author": "António Freitas de Sousa",
         "published": 1750401400000,
         "created": 1750401400000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "França"
         ],
         "content": "<img width=\"955\" height=\"687\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/emmanuel-macron-marcelo-rebelo-de-sousa-jose-pedro-aguiar-branco.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/emmanuel-macron-marcelo-rebelo-de-sousa-jose-pedro-aguiar-branco.jpg 955w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/emmanuel-macron-marcelo-rebelo-de-sousa-jose-pedro-aguiar-branco-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/emmanuel-macron-marcelo-rebelo-de-sousa-jose-pedro-aguiar-branco-768x552.jpg 768w\" sizes=\"(max-width: 955px) 100vw, 955px\" /><p>Depois de uma fase em que o investimento direto francês em Portugal ‘perdeu gás’ – e que coincidiu com um período de forte embate político em França, que começou quando o presidente Emmanuel Macron decidiu convocar eleições na sequência dos ‘seus’ maus resultados nas eleições europeias de junho do ano passado – a expectativa é que regressem.</p>\n<p>Neste contexto, destacam-se a subcontratação mecânica para a indústria automóvel e aeronáutica, o setor dos serviços, com a criação de centros de serviços partilhados e de backoffice que gerem operações globais a partir de Portugal e o turismo. A que se acrescentam o reforço de posições no setor das energias renováveis e o setor da inovação e do digital, segundo disse recentemente Fabrice Lachize, presidente da Câmara de Comércio e Indústria Luso-Francesa (CCILF) em entrevista divulgada no site da AICEP.</p>\n<p>O setor da distribuição é outro que historicamente tem atraído os investimentos franceses: Auchan, Leroy Merlin, Decathlon, Intermarché, Leclerc, Conforama, La Redoute, e Fnac são algumas das empresas que fazem parte da ‘esquadra’ francesa.</p>\n<p>Outro grande investimento é o da multinacional gaulesa Somfy, que vai abrir uma nova fábrica em Felgueiras e criar 800 postos de trabalho até 2025. A empresa de tecnologia domótica para habitações, tinha em vista um investimento inicial de 30 milhões de euros, que poderá chegar aos 70 milhões até 2030.</p>\n<p>A gigante da aeronáutica Airbus é outra multinacional ao olhar para Portugal: a partir de Santo Tirso, espera juntar na sua unidade entre 550 e 600 trabalhadores. Ainda no que tem a ver com a aeronáurica, vale a pena recordar o que disse Macron em março passado: o presidente francês revelou o desejo de que a Air France e a TAP possam encontrar “uma forma inovadora de casamento”. O grupo Air France-KLM é um dos que já mostraram publicamente o seu interesse na compra de uma participação na TAP e o presidente executivo, Ben Smith, era um dos membros da comitiva que acompanhou Macron na visita de Estado que realizou a Portugal. O Estado francês é o maior acionista do grupo (28%). Numa declaração na altura enviada à imprensa, o presidente executivo afirma que a Air France-KLM “está pronta para apresentar o seu projeto no âmbito do processo de privatização da TAP, que estamos a acompanhar há bastante tempo”. Ben Smith afirmou que o grupo tem grandes ambições em Portugal. “Queremos reforçar a conectividade de todo o país, não só em Lisboa, e investir de forma sustentável na economia local”. E “manter” o famoso hub, “altamente valioso”.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"955\" height=\"687\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/emmanuel-macron-marcelo-rebelo-de-sousa-jose-pedro-aguiar-branco.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/emmanuel-macron-marcelo-rebelo-de-sousa-jose-pedro-aguiar-branco.jpg 955w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/emmanuel-macron-marcelo-rebelo-de-sousa-jose-pedro-aguiar-branco-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/emmanuel-macron-marcelo-rebelo-de-sousa-jose-pedro-aguiar-branco-768x552.jpg 768w\" sizes=\"(max-width: 955px) 100vw, 955px\" /><p>Depois de uma fase em que o investimento direto francês em Portugal ‘perdeu gás’ – e que coincidiu com um período de forte embate político em França, que começou quando o presidente Emmanuel Macron decidiu convocar eleições na sequência dos ‘seus’ maus resultados nas eleições europeias de junho do ano passado – a expectativa é que regressem.</p>\n<p>Neste contexto, destacam-se a subcontratação mecânica para a indústria automóvel e aeronáutica, o setor dos serviços, com a criação de centros de serviços partilhados e de backoffice que gerem operações globais a partir de Portugal e o turismo. A que se acrescentam o reforço de posições no setor das energias renováveis e o setor da inovação e do digital, segundo disse recentemente Fabrice Lachize, presidente da Câmara de Comércio e Indústria Luso-Francesa (CCILF) em entrevista divulgada no site da AICEP.</p>\n<p>O setor da distribuição é outro que historicamente tem atraído os investimentos franceses: Auchan, Leroy Merlin, Decathlon, Intermarché, Leclerc, Conforama, La Redoute, e Fnac são algumas das empresas que fazem parte da ‘esquadra’ francesa.</p>\n<p>Outro grande investimento é o da multinacional gaulesa Somfy, que vai abrir uma nova fábrica em Felgueiras e criar 800 postos de trabalho até 2025. A empresa de tecnologia domótica para habitações, tinha em vista um investimento inicial de 30 milhões de euros, que poderá chegar aos 70 milhões até 2030.</p>\n<p>A gigante da aeronáutica Airbus é outra multinacional ao olhar para Portugal: a partir de Santo Tirso, espera juntar na sua unidade entre 550 e 600 trabalhadores. Ainda no que tem a ver com a aeronáurica, vale a pena recordar o que disse Macron em março passado: o presidente francês revelou o desejo de que a Air France e a TAP possam encontrar “uma forma inovadora de casamento”. O grupo Air France-KLM é um dos que já mostraram publicamente o seu interesse na compra de uma participação na TAP e o presidente executivo, Ben Smith, era um dos membros da comitiva que acompanhou Macron na visita de Estado que realizou a Portugal. O Estado francês é o maior acionista do grupo (28%). Numa declaração na altura enviada à imprensa, o presidente executivo afirma que a Air France-KLM “está pronta para apresentar o seu projeto no âmbito do processo de privatização da TAP, que estamos a acompanhar há bastante tempo”. Ben Smith afirmou que o grupo tem grandes ambições em Portugal. “Queremos reforçar a conectividade de todo o país, não só em Lisboa, e investir de forma sustentável na economia local”. E “manter” o famoso hub, “altamente valioso”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1310770",
         "title": "Múltiplos da venda do Novobanco valorizam bancos portugueses",
         "description": "<img width=\"768\" height=\"480\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/novobanco.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/novobanco.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/novobanco-150x94.png 150w\" sizes=\"(max-width: 768px) 100vw, 768px\" />Os múltiplos subjacentes ao negócio de venda do Novobanco ao grupo francês BPCE, se aplicados aos seus concorrentes no mercado português fazem disparar o seu valor.",
         "link": "https://jornaleconomico.sapo.pt/noticias/multiplos-da-venda-do-novobanco-valorizam-bancos-portugueses/",
         "author": "Maria Teixeira Alves",
         "published": 1750401071000,
         "created": 1750401071000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "novobanco"
         ],
         "content": "<img width=\"768\" height=\"480\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/novobanco.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/novobanco.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/novobanco-150x94.png 150w\" sizes=\"(max-width: 768px) 100vw, 768px\" /><p>Com os múltiplos inerentes à compra do Novobanco pelo BPCE, a CGD vale até 16 mil milhões. O BCP vale até 12 mil milhões (no mercado vale 9,72 mil milhões). O Santander Portugal vale até 9,7 mil milhões e o BPI até 5,8 mil milhões, entre PER e P/BV.</p>\n<p>As contas são complexas porque dependem da base sobre a qual se aplicam os múltiplos (se a 2024 ou se a 2025) e depende ainda se os bancos são comparáveis na sua estrutura, Mas o que é certo é que o BPCE pagou um preço alto pelo Novobanco dada a dimensão do quarto maior banco e comparando com o valor dos seus concorrentes maiores.</p>\n<p>O Grupo Banque Populaire &#8211; Caisse d’Épargne (BPCE) anunciou a aquisição do Novobanco por 6,4 mil milhões de euros (por referência a 2025, onde estimam lucros do mais de 700 milhões), representando um múltiplo de avaliação de cerca de 9 vezes os resultados anuais (PER).</p>\n<p>É preciso ter em conta que os 700 milhões de resultados (estimados) vão ser gerados ao longo de 2025, vão “ficar” no banco para o novo acionista e já estão incluídos no preço. Outra coisa a ter em conta é o valor dos dividendos (que entre redução de capital e dividendo em dinheiro somam 1.325 milhões de euros) e que já foram recebidos pelos atuais acionistas em 2025, antes da venda que será no início de 2026. Pelo que o PER de 9 anunciado pelo BPCE não inclui os dividendos e incide sobre o lucro esperado para 2025, que supera 700 milhões (extrapolando o resultado de 177,2 milhões no primeiro trimestre, ascenderá a 709 milhões). Se fosse calculado sobre o lucro de 2024 (744,6 milhões) o Price Earning Ratio seria de 8,6x e não de 9x.</p>\n<p>Aplicando o PER de 9 aos lucros dos outros bancos, teremos para a Caixa Geral de Depósitos um valor de cerca de 15 mil milhões de euros se aplicado aos lucros de 2024 (1.735 milhões). Já se aplicarmos a mesma medida aos lucros estimados de 2025 (1,6 mil milhões tendo em conta o lucro do primeiro trimestre de 393 milhões), o valor da CGD é de 13,8 mil milhões.</p>\n<p>O BCP, que teve lucros de 906 milhões consolidados em 2024 aplicando o PER de 9 valeria 8,1 mil milhões. Mas se olharmos para um resultado estimado de 2025 de 975 milhões (tendo em conta o lucros do primeiro trimestre de 243,5 milhões), então o valor do banco (consolidado) seria de 8,8 mil milhões.</p>\n<p>O BPI, por sua vez, tendo em conta os lucros de 2024 de 588 milhões valeria 5,3 mil milhões. Mas se fosse sobre os lucros estimados de 2025 (548 milhões tendo em conta os lucros do trimestre de 137 milhões) esse valor baixaria para 4,7 mil milhões.</p>\n<p>Por fim, o Santander Portugal valeria 8,9 mil milhões com o lucro de 2024 (990 milhões). Já sobre o lucro estimado de mil milhões para 2025 (extrapolando os lucros do trimestre que foram 269 milhões), seriam 9,7 mil milhões.</p>\n<p>No entanto, se ajustarmos o valor da aquisição ao lucro esperado de 700 milhões em 2025 (baixando de 6.400 milhões para 5.700 milhões), então o PER da compra do Novobanco é de 8 vezes o resultado líquido de 2025.</p>\n<p>Neste cenário, o valor da CGD seria 13,8 mil milhões sobre lucros de 2024 e 12,8 mil milhões sobre lucros de 2025. O BCP teria um valor de 7,2 mil milhões sobre os lucros de 2024 e de 7,8 mil milhões sobre o hipotético lucro de 2025. O Santander valeria 7,9 mil milhões ou 8,6 mil milhões, e o BPI valeria 4,7 mil milhões ou 4,4 mil milhões (2024 ou 2025).</p>\n<p><strong>P/BV de 1,4x a 1,5x na compra</strong></p>\n<p>A complexidade aumenta quando a referência é o múltiplo Price to Book Value (P/BV). Isto é, quantas vezes é que o preço da transação supera o valor contabilístico do banco (capitais próprios ou situação líquida). Pois o Book Value muda quando há reduções de capital, share buybacks, dividendos e lucros. Portanto a questão centra-se em saber se o P/BV deste negócio tem em conta os capitais próprios do Novobanco de 2024 ou os de 2025, sendo que este ano já foram distribuídos 1.325 milhões de euros que abatem aos capitais próprios. A dificuldade mantém-se na aplicação aos outros bancos porque em 2025 há share buyback (BCP) e dividendos.</p>\n<p>O Novobanco tinha em 2024 uma situação líquida de 5.079 milhões e no primeiro trimestre 5.011 milhões. Mas, entretanto, reduziu o capital este ano e distribuiu dividendos em dinheiro. Portanto o Book Value passou a ser de 3,7 mil milhões. Assim os 6,4 mil milhões representam 1,7 vezes o valor contabilístico. Mas também aqui há nuances, pois os 6,4 mil milhões incorporam os lucros esperados de 2025 de 700 milhões. Se juntarmos 700 milhões à situação líquida de 2025 (que passa a 4.454 milhões) temos um P/BV de 1,4 vezes.</p>\n<p>O BPCE diz que o tangible bookvalue é de 4,9 mil milhões pós dividendos (o P/TBV é de 1,3x). Mas também podemos abater ao valor da transação (aos 6,4 mil milhões) os 700 milhões dos resultados de 2025 e assim passamos a ter um valor da aquisição de 5,7 mil milhões e nesse caso temos um P/BV de 1,5.</p>\n<p>Vamos assumir um P/BV de 1,45. Com este múltiplo a CGD vale 15,8 mil milhões (15 mil milhões tendo em conta valor de 2025, ajustado aos dividendos e 16,3 mil milhões sem ajustar). Já o BCP vale 11,8 mil milhões (consolidado) com valor de 2024 e 12,3 mil milhões com valor de 2025.</p>\n<p>Mas aos 8.549 milhões de capitais próprios em 2025 do BCP abatemos os dividendos de 453,4 milhões e os 200 milhões de share buyback e passamos a ter 7,9 mil milhões de Book Value, passando o valor do BCP então a 11,4 mil milhões.</p>\n<p>Os valores mudam, ainda, se separarmos o banco da Polónia onde o BCP tem 50,1%. Recorde-se que o atual market cap do BCP é 9,72 mil milhões. O que inclui 1,9 mil milhões do valor de mercado de 50% do Bank Millennium.</p>\n<p>Por sua vez, com um P/BV de 1,45 o Santander vale 6,6 mil milhões tendo em conta o Book Value de 2024 e em 2025 vale 4,9 mil milhões, valor que baixa para 3,6 mil milhões se, ajustado aos 850 milhões de dividendos. Por fim, o BPI vale 5,8 mil milhões com o Book Value de 2024 e 4,6 mil milhões com Book Value de 2025 ajustado aos dividendos (e 5,3 mil milhões sem ajustar dividendos).</p>\n<p>&nbsp;</p>\n<p><strong>Investimento da Lone Star rende mais de 22% por ano</strong></p>\n<p>A taxa de rentabilidade do investimento da Lone Star em 2017, de 1.000 milhões de euros, quando o fundo de private equity vender o Novobanco em 2026, portanto tendo em conta um investimento de nove anos, é de cerca de 22% ao ano, incluindo os dividendos distribuídos em 2025 de 975 milhões e que somam ao encaixe da venda das ações de 4,8 mil milhões de euros em 2026 (por 75% do capital detido pela Lone Star).  Isto é, a Lone Star investiu mil milhões em 2017 e recebe ao fim de nove anos 5,8 mil milhões de euros, entre os 4,8 mil milhões de dinheiro pela venda das ações e os 975 milhões de dividendos (brutos).</p>\n<p>Já se tivermos em conta que o closing da venda do Novobanco é no início de 2026, então teremos de baixar o horizonte temporal do investimento para 8 anos, e nesse caso, a Taxa Interna de Rentabilidade é de 23,4%.</p>\n<p>Uma taxa de rentabilidade anual de 22% ou de 23% é um retorno alinhado com as médias dos investimentos de private equity nos fundos de LargeCap, onde os retornos anuais (IRR – Taxa Interna de Rentabilidade) estão entre os 20% e os 25%.</p>\n<p>O Estado, por sua vez, vai encaixar 733,4 milhões de euros com a venda do Novobanco, ao passo que o Fundo de Resolução recebe 866,6 milhões com a operação prevista para 2026. Mas a estes valores acrescem também os dividendos distribuídos. Portanto entre venda de ações e dividendos o Fundo de Resolução recebe, com a sua participação de 13,54%, um total de cerca de 1.045 milhões. Já o Estado, através da DGTF, com 11,46%, recebe cerca de 884 milhões, com a venda das ações e dividendos.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"768\" height=\"480\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/novobanco.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/novobanco.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/novobanco-150x94.png 150w\" sizes=\"(max-width: 768px) 100vw, 768px\" /><p>Com os múltiplos inerentes à compra do Novobanco pelo BPCE, a CGD vale até 16 mil milhões. O BCP vale até 12 mil milhões (no mercado vale 9,72 mil milhões). O Santander Portugal vale até 9,7 mil milhões e o BPI até 5,8 mil milhões, entre PER e P/BV.</p>\n<p>As contas são complexas porque dependem da base sobre a qual se aplicam os múltiplos (se a 2024 ou se a 2025) e depende ainda se os bancos são comparáveis na sua estrutura, Mas o que é certo é que o BPCE pagou um preço alto pelo Novobanco dada a dimensão do quarto maior banco e comparando com o valor dos seus concorrentes maiores.</p>\n<p>O Grupo Banque Populaire &#8211; Caisse d’Épargne (BPCE) anunciou a aquisição do Novobanco por 6,4 mil milhões de euros (por referência a 2025, onde estimam lucros do mais de 700 milhões), representando um múltiplo de avaliação de cerca de 9 vezes os resultados anuais (PER).</p>\n<p>É preciso ter em conta que os 700 milhões de resultados (estimados) vão ser gerados ao longo de 2025, vão “ficar” no banco para o novo acionista e já estão incluídos no preço. Outra coisa a ter em conta é o valor dos dividendos (que entre redução de capital e dividendo em dinheiro somam 1.325 milhões de euros) e que já foram recebidos pelos atuais acionistas em 2025, antes da venda que será no início de 2026. Pelo que o PER de 9 anunciado pelo BPCE não inclui os dividendos e incide sobre o lucro esperado para 2025, que supera 700 milhões (extrapolando o resultado de 177,2 milhões no primeiro trimestre, ascenderá a 709 milhões). Se fosse calculado sobre o lucro de 2024 (744,6 milhões) o Price Earning Ratio seria de 8,6x e não de 9x.</p>\n<p>Aplicando o PER de 9 aos lucros dos outros bancos, teremos para a Caixa Geral de Depósitos um valor de cerca de 15 mil milhões de euros se aplicado aos lucros de 2024 (1.735 milhões). Já se aplicarmos a mesma medida aos lucros estimados de 2025 (1,6 mil milhões tendo em conta o lucro do primeiro trimestre de 393 milhões), o valor da CGD é de 13,8 mil milhões.</p>\n<p>O BCP, que teve lucros de 906 milhões consolidados em 2024 aplicando o PER de 9 valeria 8,1 mil milhões. Mas se olharmos para um resultado estimado de 2025 de 975 milhões (tendo em conta o lucros do primeiro trimestre de 243,5 milhões), então o valor do banco (consolidado) seria de 8,8 mil milhões.</p>\n<p>O BPI, por sua vez, tendo em conta os lucros de 2024 de 588 milhões valeria 5,3 mil milhões. Mas se fosse sobre os lucros estimados de 2025 (548 milhões tendo em conta os lucros do trimestre de 137 milhões) esse valor baixaria para 4,7 mil milhões.</p>\n<p>Por fim, o Santander Portugal valeria 8,9 mil milhões com o lucro de 2024 (990 milhões). Já sobre o lucro estimado de mil milhões para 2025 (extrapolando os lucros do trimestre que foram 269 milhões), seriam 9,7 mil milhões.</p>\n<p>No entanto, se ajustarmos o valor da aquisição ao lucro esperado de 700 milhões em 2025 (baixando de 6.400 milhões para 5.700 milhões), então o PER da compra do Novobanco é de 8 vezes o resultado líquido de 2025.</p>\n<p>Neste cenário, o valor da CGD seria 13,8 mil milhões sobre lucros de 2024 e 12,8 mil milhões sobre lucros de 2025. O BCP teria um valor de 7,2 mil milhões sobre os lucros de 2024 e de 7,8 mil milhões sobre o hipotético lucro de 2025. O Santander valeria 7,9 mil milhões ou 8,6 mil milhões, e o BPI valeria 4,7 mil milhões ou 4,4 mil milhões (2024 ou 2025).</p>\n<p><strong>P/BV de 1,4x a 1,5x na compra</strong></p>\n<p>A complexidade aumenta quando a referência é o múltiplo Price to Book Value (P/BV). Isto é, quantas vezes é que o preço da transação supera o valor contabilístico do banco (capitais próprios ou situação líquida). Pois o Book Value muda quando há reduções de capital, share buybacks, dividendos e lucros. Portanto a questão centra-se em saber se o P/BV deste negócio tem em conta os capitais próprios do Novobanco de 2024 ou os de 2025, sendo que este ano já foram distribuídos 1.325 milhões de euros que abatem aos capitais próprios. A dificuldade mantém-se na aplicação aos outros bancos porque em 2025 há share buyback (BCP) e dividendos.</p>\n<p>O Novobanco tinha em 2024 uma situação líquida de 5.079 milhões e no primeiro trimestre 5.011 milhões. Mas, entretanto, reduziu o capital este ano e distribuiu dividendos em dinheiro. Portanto o Book Value passou a ser de 3,7 mil milhões. Assim os 6,4 mil milhões representam 1,7 vezes o valor contabilístico. Mas também aqui há nuances, pois os 6,4 mil milhões incorporam os lucros esperados de 2025 de 700 milhões. Se juntarmos 700 milhões à situação líquida de 2025 (que passa a 4.454 milhões) temos um P/BV de 1,4 vezes.</p>\n<p>O BPCE diz que o tangible bookvalue é de 4,9 mil milhões pós dividendos (o P/TBV é de 1,3x). Mas também podemos abater ao valor da transação (aos 6,4 mil milhões) os 700 milhões dos resultados de 2025 e assim passamos a ter um valor da aquisição de 5,7 mil milhões e nesse caso temos um P/BV de 1,5.</p>\n<p>Vamos assumir um P/BV de 1,45. Com este múltiplo a CGD vale 15,8 mil milhões (15 mil milhões tendo em conta valor de 2025, ajustado aos dividendos e 16,3 mil milhões sem ajustar). Já o BCP vale 11,8 mil milhões (consolidado) com valor de 2024 e 12,3 mil milhões com valor de 2025.</p>\n<p>Mas aos 8.549 milhões de capitais próprios em 2025 do BCP abatemos os dividendos de 453,4 milhões e os 200 milhões de share buyback e passamos a ter 7,9 mil milhões de Book Value, passando o valor do BCP então a 11,4 mil milhões.</p>\n<p>Os valores mudam, ainda, se separarmos o banco da Polónia onde o BCP tem 50,1%. Recorde-se que o atual market cap do BCP é 9,72 mil milhões. O que inclui 1,9 mil milhões do valor de mercado de 50% do Bank Millennium.</p>\n<p>Por sua vez, com um P/BV de 1,45 o Santander vale 6,6 mil milhões tendo em conta o Book Value de 2024 e em 2025 vale 4,9 mil milhões, valor que baixa para 3,6 mil milhões se, ajustado aos 850 milhões de dividendos. Por fim, o BPI vale 5,8 mil milhões com o Book Value de 2024 e 4,6 mil milhões com Book Value de 2025 ajustado aos dividendos (e 5,3 mil milhões sem ajustar dividendos).</p>\n<p>&nbsp;</p>\n<p><strong>Investimento da Lone Star rende mais de 22% por ano</strong></p>\n<p>A taxa de rentabilidade do investimento da Lone Star em 2017, de 1.000 milhões de euros, quando o fundo de private equity vender o Novobanco em 2026, portanto tendo em conta um investimento de nove anos, é de cerca de 22% ao ano, incluindo os dividendos distribuídos em 2025 de 975 milhões e que somam ao encaixe da venda das ações de 4,8 mil milhões de euros em 2026 (por 75% do capital detido pela Lone Star).  Isto é, a Lone Star investiu mil milhões em 2017 e recebe ao fim de nove anos 5,8 mil milhões de euros, entre os 4,8 mil milhões de dinheiro pela venda das ações e os 975 milhões de dividendos (brutos).</p>\n<p>Já se tivermos em conta que o closing da venda do Novobanco é no início de 2026, então teremos de baixar o horizonte temporal do investimento para 8 anos, e nesse caso, a Taxa Interna de Rentabilidade é de 23,4%.</p>\n<p>Uma taxa de rentabilidade anual de 22% ou de 23% é um retorno alinhado com as médias dos investimentos de private equity nos fundos de LargeCap, onde os retornos anuais (IRR – Taxa Interna de Rentabilidade) estão entre os 20% e os 25%.</p>\n<p>O Estado, por sua vez, vai encaixar 733,4 milhões de euros com a venda do Novobanco, ao passo que o Fundo de Resolução recebe 866,6 milhões com a operação prevista para 2026. Mas a estes valores acrescem também os dividendos distribuídos. Portanto entre venda de ações e dividendos o Fundo de Resolução recebe, com a sua participação de 13,54%, um total de cerca de 1.045 milhões. Já o Estado, através da DGTF, com 11,46%, recebe cerca de 884 milhões, com a venda das ações e dividendos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1310766",
         "title": "“Procuramos sinergias de receitas, alavancado a experiência do BPCE”",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/nicolas-namias-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/nicolas-namias-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/nicolas-namias-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/nicolas-namias-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/nicolas-namias-1536x1105.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/nicolas-namias.jpg 1574w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Crescer, focado nas empresas. Este foi o objetivo do BPCE ao adquirir o Novobanco. Em entrevista ao Jornal Económico, o CEO do grupo faz, também, uma avaliação positiva da economia portuguesa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/procuramos-sinergias-de-receitas-alavancado-a-experiencia-do-bpce/",
         "author": "Maria Teixeira Alves",
         "published": 1750400621000,
         "created": 1750400621000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Banque Populaire - Caisse d’Épargne",
            "BPCE",
            "novobanco"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/nicolas-namias-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/nicolas-namias-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/nicolas-namias-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/nicolas-namias-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/nicolas-namias-1536x1105.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/nicolas-namias.jpg 1574w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>&#8220;Claramente, a aquisição do Novobanco irá reforçar a nossa presença na Europa e está perfeitamente alinhada com a nossa ambição de crescer”, afirma Nicolas Namias, CEO do grupo Banque Populaire &#8211; Caisse d’Épargne (BPCE), ao Jornal Económico (JE), explicando a compra do banco português por valores que o tornam no maior negócio europeu do setor da banca na última década.</p>\n<p>“O nosso plano estratégico, divulgado há um ano, previa o nosso crescimento em três círculos: França, Europa e o resto do mundo”, aponta Nicolas Namias. “A dimensão e a solidez do Novobanco, que é o quarto maior banco comercial português, com uma quota de mercado de 9% em clientes particulares e de 14% em clientes empresariais, estão em linha com esta ambição”, acrescenta.</p>\n<p>“O Novobanco é um banco de elevado desempenho em Portugal, com uma quota de mercado significativa e uma forte rentabilidade, com uma Retorno sobre o Capital Próprio Tangível superior a 20%”, refere, ainda.</p>\n<p>Crescer, focado nas empresas e no financiamento da economia. Este foi o objetivo do grupo financeiro francês BPCE ao adquirir o Novobanco. Sublinhe-se a atenção às empresas, determinante para o que querem fazer em Portugal a partir de agora.</p>\n<p>“Os clientes do Novobanco beneficiarão da expertise, dos serviços e das inovações que o BPCE oferece atualmente aos clientes dos Banques Populaires e Caisses d’Epargne, bem como a terceiros”, afirma Namias. “No financiamento empresarial, o Groupe BPCE, o principal parceiro francês para pequenas e médias empresas, utilizará a sua expertise para fornecer aos clientes do Novobanco um apoio melhorado para o seu crescimento”, acrescenta.</p>\n<p>Não tendo uma rede bancária de retalho em Portugal, não poderá contar com sinergias pelo lado dos custos. “Em vez disso, procuramos obter sinergias de receitas, alavancando a vasta experiência do BPCE”, refere o CEO do banco.</p>\n<p><strong>Ambiente económico favorável</strong></p>\n<p>A decisão de investir no Novobanco reflete a avaliação que o grupo francês faz da instituição financeira portuguesa, mas também da economia do país, que tem crescido, com contas equilibradas.</p>\n<p>“Portugal apresenta um ambiente económico favorável que incentiva a inovação e proporciona uma estrutura segura para os investidores. Portugal destaca-se pelo dinamismo da sua economia e dos seus empreendedores, bem como pelas suas perspectivas económicas positivas a médio prazo”, explica o líder do BPCE ao JE. “Pretendemos tornar-nos um parceiro essencial para a economia portuguesa, em particular para as suas pequenas e médias empresas e famílias”, refere. “Esta iniciativa reflete também o nosso desejo de ter uma presença real no financiamento da economia, onde quer que operemos”, acrescenta.</p>\n<p>O BPCE era o segundo maior grupo bancário francês, no final do ano passado, tendo em conta as operações apenas em França, e era o quarto maior já muito próximo da Societé Générale, contando com as operações internacionais, com ativos totais de 1,54 biliões de euros.</p>\n<p>Opera como uma organização mutualista, com acionistas compostos por bancos regionais – 14 Banques Populaires e 15 Caisses d’Epargne (caixas de poupança) – que são propriedade dos seus clientes.</p>\n<p>Nicolas Namias, de 49 anos, estratega do desenvolvimento do BPCE, considera que esta estrutura é uma vantagem. “Ao termos os nossos bancos regionais propriedade dos seus clientes, garantimos com eles uma comunidade de interesses, o que nos obriga a ter plenamente em conta as suas expectativas. Este modelo promove a confiança e a lealdade, permitindo-nos focar nas relações de longo prazo e no crescimento sustentável, em vez dos lucros de curto prazo, que podem ser o foco das instituições cotadas no mercado de capitais”, diz.</p>\n<p>“O nosso modelo cooperativo proporciona-nos um acesso suficiente a capital, reduzindo a necessidade de depender do mercado bolsista para sustentar o nosso crescimento”, acrescenta.</p>\n<p>Mark Bourke, o CEO do Novobanco, e a administração executiva da instituição financeira mantêm-se. “Têm feito um excelente trabalho nos últimos anos. Assim sendo, contamos com o empenho desta grande equipa, bem como com o empenho de todos os colaboradores do Novobanco, que compreenderão o interesse de ter um acionista de longo prazo dedicado ao crescimento do banco. É claro que trabalharemos, tanto na administração como na supervisão, para garantir o nível adequado de controlo, integração e alinhamento com o BPCE”, diz Namias ao JE.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/nicolas-namias-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/nicolas-namias-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/nicolas-namias-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/nicolas-namias-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/nicolas-namias-1536x1105.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/nicolas-namias.jpg 1574w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>&#8220;Claramente, a aquisição do Novobanco irá reforçar a nossa presença na Europa e está perfeitamente alinhada com a nossa ambição de crescer”, afirma Nicolas Namias, CEO do grupo Banque Populaire &#8211; Caisse d’Épargne (BPCE), ao Jornal Económico (JE), explicando a compra do banco português por valores que o tornam no maior negócio europeu do setor da banca na última década.</p>\n<p>“O nosso plano estratégico, divulgado há um ano, previa o nosso crescimento em três círculos: França, Europa e o resto do mundo”, aponta Nicolas Namias. “A dimensão e a solidez do Novobanco, que é o quarto maior banco comercial português, com uma quota de mercado de 9% em clientes particulares e de 14% em clientes empresariais, estão em linha com esta ambição”, acrescenta.</p>\n<p>“O Novobanco é um banco de elevado desempenho em Portugal, com uma quota de mercado significativa e uma forte rentabilidade, com uma Retorno sobre o Capital Próprio Tangível superior a 20%”, refere, ainda.</p>\n<p>Crescer, focado nas empresas e no financiamento da economia. Este foi o objetivo do grupo financeiro francês BPCE ao adquirir o Novobanco. Sublinhe-se a atenção às empresas, determinante para o que querem fazer em Portugal a partir de agora.</p>\n<p>“Os clientes do Novobanco beneficiarão da expertise, dos serviços e das inovações que o BPCE oferece atualmente aos clientes dos Banques Populaires e Caisses d’Epargne, bem como a terceiros”, afirma Namias. “No financiamento empresarial, o Groupe BPCE, o principal parceiro francês para pequenas e médias empresas, utilizará a sua expertise para fornecer aos clientes do Novobanco um apoio melhorado para o seu crescimento”, acrescenta.</p>\n<p>Não tendo uma rede bancária de retalho em Portugal, não poderá contar com sinergias pelo lado dos custos. “Em vez disso, procuramos obter sinergias de receitas, alavancando a vasta experiência do BPCE”, refere o CEO do banco.</p>\n<p><strong>Ambiente económico favorável</strong></p>\n<p>A decisão de investir no Novobanco reflete a avaliação que o grupo francês faz da instituição financeira portuguesa, mas também da economia do país, que tem crescido, com contas equilibradas.</p>\n<p>“Portugal apresenta um ambiente económico favorável que incentiva a inovação e proporciona uma estrutura segura para os investidores. Portugal destaca-se pelo dinamismo da sua economia e dos seus empreendedores, bem como pelas suas perspectivas económicas positivas a médio prazo”, explica o líder do BPCE ao JE. “Pretendemos tornar-nos um parceiro essencial para a economia portuguesa, em particular para as suas pequenas e médias empresas e famílias”, refere. “Esta iniciativa reflete também o nosso desejo de ter uma presença real no financiamento da economia, onde quer que operemos”, acrescenta.</p>\n<p>O BPCE era o segundo maior grupo bancário francês, no final do ano passado, tendo em conta as operações apenas em França, e era o quarto maior já muito próximo da Societé Générale, contando com as operações internacionais, com ativos totais de 1,54 biliões de euros.</p>\n<p>Opera como uma organização mutualista, com acionistas compostos por bancos regionais – 14 Banques Populaires e 15 Caisses d’Epargne (caixas de poupança) – que são propriedade dos seus clientes.</p>\n<p>Nicolas Namias, de 49 anos, estratega do desenvolvimento do BPCE, considera que esta estrutura é uma vantagem. “Ao termos os nossos bancos regionais propriedade dos seus clientes, garantimos com eles uma comunidade de interesses, o que nos obriga a ter plenamente em conta as suas expectativas. Este modelo promove a confiança e a lealdade, permitindo-nos focar nas relações de longo prazo e no crescimento sustentável, em vez dos lucros de curto prazo, que podem ser o foco das instituições cotadas no mercado de capitais”, diz.</p>\n<p>“O nosso modelo cooperativo proporciona-nos um acesso suficiente a capital, reduzindo a necessidade de depender do mercado bolsista para sustentar o nosso crescimento”, acrescenta.</p>\n<p>Mark Bourke, o CEO do Novobanco, e a administração executiva da instituição financeira mantêm-se. “Têm feito um excelente trabalho nos últimos anos. Assim sendo, contamos com o empenho desta grande equipa, bem como com o empenho de todos os colaboradores do Novobanco, que compreenderão o interesse de ter um acionista de longo prazo dedicado ao crescimento do banco. É claro que trabalharemos, tanto na administração como na supervisão, para garantir o nível adequado de controlo, integração e alinhamento com o BPCE”, diz Namias ao JE.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1310761",
         "title": "Restrições com Espanha terminam depois de Portugal viciar-se no gás",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/eletricidade-gas-vela-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/eletricidade-gas-vela-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/eletricidade-gas-vela-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/eletricidade-gas-vela-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/eletricidade-gas-vela.jpg 1220w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Consumo de gás para eletricidade disparou em Portugal depois do apagão e com restrições por segurança. Fim das barreiras com impacto baixista nos preços, mas Espanha tem palavra a dizer.",
         "link": "https://jornaleconomico.sapo.pt/noticias/restricoes-com-espanha-terminam-depois-de-portugal-viciar-se-no-gas/",
         "author": "André Cabrita-Mendes",
         "published": 1750400289000,
         "created": 1750400289000,
         "category": [
            "Economia",
            "Empresas",
            "Sapo Economia",
            "eletricidade",
            "energia",
            "gás"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/eletricidade-gas-vela-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/eletricidade-gas-vela-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/eletricidade-gas-vela-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/eletricidade-gas-vela-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/eletricidade-gas-vela.jpg 1220w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Portugal está viciado no gás natural para produzir eletricidade desde o apagão ibérico de 28 de abril. Os dados de maio e de junho demonstram disparos na produção de eletricidade a partir de gás natural.</p>\n<p>A situação deve mudar a partir desta sexta-feira com o fim das restrições totais às importações com Espanha, por parte da REN &#8211; Redes Energéticas Nacionais. A muito barata energia solar produzida do lado de lá da raia vai voltar em pleno à rede portuguesa.</p>\n<p>A partir de hoje, “serão levantadas as restrições anteriormente aplicadas à capacidade de interligação, deixando de existir quaisquer limitações, tanto no sentido importador como no exportador”, decisão tomada na sequência do blackout de 28 de abril, anunciou a REN.</p>\n<p>Em maio, a produção de eletricidade a partir das centrais de ciclo combinado a gás dispararam mais de 5.000% para 574 GWh. Em junho (até dia 18), a produção de eletricidade a partir de gás natural disparou mais de 300%, segundo a REN.</p>\n<p>Ao mesmo tempo, os preços do gás natural estão a disparar nos mercados internacionais com a guerra entre o Irão e Israel, e a possibilidade de fecho do estreito de Ormuz. O gás estava a subir mais de 5% na quinta-feira no índice de referência para a Europa, o TTF, para mais de 40,6 euros/MWh, nos contratos para entrega em julho.</p>\n<p>Os preços no mercado grossista ibérico dispararam mais de 100% esta semana dos 56 euros/MWh na segunda-feira para os 113 euros/MWh negociados para esta sexta-feira, à boleia do aumento da tensão entre Telavive e Teerão e o possível encerramento do estratégico Estreito de Ormuz por onde passa diariamente 20% do petróleo consumido em todo o mundo. Oimpacto nos preços do petróleo afetam os preços do gás, que afetam os preços da eletricidade.</p>\n<p>Estas restrições foram uma “intromissão no mercado”, disse ao JE Nuno Ribeiro da Silva “Percebo que tenha havido esta prudência… se acontecesse alguma coisa era um ‘aqui de El-Rei’. Como dizemos no Técnico [IST], houve a componente do coeficiente cagaço” na decisão de restringir as importações, comenta o especialista em energia.</p>\n<p>“Com certeza que a REN terá tido garantias do lado de Espanha de que há mais centrais no mix que dão mais resiliência ao sistema. Sentiu-se mais confiante relativamente ao airbag do sistema quando há problemas de tensão”, acrescentou.</p>\n<p>Ogestor prevê que haja um impacto baixista nos preços com esta decisão. “As renováveis são mais baratas. Depois, o sistema ibérico em conjunto proporciona sempre preços médios mais baixos do que dois sistemas a funcionar em separado”.</p>\n<p>Para a Associação Portuguesa de Energias Renováveis (APREN), o fim das restrições é uma “boa notícia”, prevendo um “impacto positivo nos preços”, mas com Espanha ainda a ter uma palavra a dizer. “Se Espanha também reduzir a incorporação de gás na rede, e regressarem as renováveis”, o impacto baixista é esperado. “Se o mercado estiver a fechar as horas do dia só com renováveis, os preços serão mais vantajosos. Se estiverem a fechar com gás natural, preços mais elevados”, explica o líder da APREN Pedro Amaral Jorge.</p>\n<p>“Houve um erro de operação de rede, não há nenhum motivo que impeça a incorporação de renováveis”, acrescentou.<br />\nApesar das razões de segurança invocadas, o fecho total da fronteira energética teve custos para os consumidores portugueses, com a fatura a atingir 15 milhões de euros nas duas semanas após o apagão, devido aos preços mais elevados praticados em Portugal face a Espanha, por o país não poder desfrutar dos mais de 22 gigawatts de energia solar espanhola (Portugal conta com 3,6 gigas) que afundam os preços ibéricos nas horas em que o sol espanhol mais brilha, apesar do menor consumo nessas alturas. A partir de 7 de maio, foram impostas restrições parciais nas interligações, mitigando o sobrecusto.</p>\n<p>“Não podemos ter sol na eira e chuva no nabal, como alguns pensam. Temos preços baratos se estivermos ligados aos espanhóis; se formos mais independentes, os preços são mais caros. E os consumidores querem preços baratos”, resumiu o especialista em energia António Sá da Costa.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/eletricidade-gas-vela-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/eletricidade-gas-vela-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/eletricidade-gas-vela-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/eletricidade-gas-vela-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/eletricidade-gas-vela.jpg 1220w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Portugal está viciado no gás natural para produzir eletricidade desde o apagão ibérico de 28 de abril. Os dados de maio e de junho demonstram disparos na produção de eletricidade a partir de gás natural.</p>\n<p>A situação deve mudar a partir desta sexta-feira com o fim das restrições totais às importações com Espanha, por parte da REN &#8211; Redes Energéticas Nacionais. A muito barata energia solar produzida do lado de lá da raia vai voltar em pleno à rede portuguesa.</p>\n<p>A partir de hoje, “serão levantadas as restrições anteriormente aplicadas à capacidade de interligação, deixando de existir quaisquer limitações, tanto no sentido importador como no exportador”, decisão tomada na sequência do blackout de 28 de abril, anunciou a REN.</p>\n<p>Em maio, a produção de eletricidade a partir das centrais de ciclo combinado a gás dispararam mais de 5.000% para 574 GWh. Em junho (até dia 18), a produção de eletricidade a partir de gás natural disparou mais de 300%, segundo a REN.</p>\n<p>Ao mesmo tempo, os preços do gás natural estão a disparar nos mercados internacionais com a guerra entre o Irão e Israel, e a possibilidade de fecho do estreito de Ormuz. O gás estava a subir mais de 5% na quinta-feira no índice de referência para a Europa, o TTF, para mais de 40,6 euros/MWh, nos contratos para entrega em julho.</p>\n<p>Os preços no mercado grossista ibérico dispararam mais de 100% esta semana dos 56 euros/MWh na segunda-feira para os 113 euros/MWh negociados para esta sexta-feira, à boleia do aumento da tensão entre Telavive e Teerão e o possível encerramento do estratégico Estreito de Ormuz por onde passa diariamente 20% do petróleo consumido em todo o mundo. Oimpacto nos preços do petróleo afetam os preços do gás, que afetam os preços da eletricidade.</p>\n<p>Estas restrições foram uma “intromissão no mercado”, disse ao JE Nuno Ribeiro da Silva “Percebo que tenha havido esta prudência… se acontecesse alguma coisa era um ‘aqui de El-Rei’. Como dizemos no Técnico [IST], houve a componente do coeficiente cagaço” na decisão de restringir as importações, comenta o especialista em energia.</p>\n<p>“Com certeza que a REN terá tido garantias do lado de Espanha de que há mais centrais no mix que dão mais resiliência ao sistema. Sentiu-se mais confiante relativamente ao airbag do sistema quando há problemas de tensão”, acrescentou.</p>\n<p>Ogestor prevê que haja um impacto baixista nos preços com esta decisão. “As renováveis são mais baratas. Depois, o sistema ibérico em conjunto proporciona sempre preços médios mais baixos do que dois sistemas a funcionar em separado”.</p>\n<p>Para a Associação Portuguesa de Energias Renováveis (APREN), o fim das restrições é uma “boa notícia”, prevendo um “impacto positivo nos preços”, mas com Espanha ainda a ter uma palavra a dizer. “Se Espanha também reduzir a incorporação de gás na rede, e regressarem as renováveis”, o impacto baixista é esperado. “Se o mercado estiver a fechar as horas do dia só com renováveis, os preços serão mais vantajosos. Se estiverem a fechar com gás natural, preços mais elevados”, explica o líder da APREN Pedro Amaral Jorge.</p>\n<p>“Houve um erro de operação de rede, não há nenhum motivo que impeça a incorporação de renováveis”, acrescentou.<br />\nApesar das razões de segurança invocadas, o fecho total da fronteira energética teve custos para os consumidores portugueses, com a fatura a atingir 15 milhões de euros nas duas semanas após o apagão, devido aos preços mais elevados praticados em Portugal face a Espanha, por o país não poder desfrutar dos mais de 22 gigawatts de energia solar espanhola (Portugal conta com 3,6 gigas) que afundam os preços ibéricos nas horas em que o sol espanhol mais brilha, apesar do menor consumo nessas alturas. A partir de 7 de maio, foram impostas restrições parciais nas interligações, mitigando o sobrecusto.</p>\n<p>“Não podemos ter sol na eira e chuva no nabal, como alguns pensam. Temos preços baratos se estivermos ligados aos espanhóis; se formos mais independentes, os preços são mais caros. E os consumidores querem preços baratos”, resumiu o especialista em energia António Sá da Costa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1310758",
         "title": "Leia aqui o Jornal Económico desta semana",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/20jun__960x600__HomePage__Destaque.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/20jun__960x600__HomePage__Destaque.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/20jun__960x600__HomePage__Destaque-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/20jun__960x600__HomePage__Destaque-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Esta sexta-feira está nas bancas de todo o país a edição semanal do Jornal Económico. Leia tudo na plataforma JE Leitor. Aproveite as nossas ofertas para assinar o JE e apoie o jornalismo independente.",
         "link": "https://jornaleconomico.sapo.pt/noticias/leia-aqui-o-jornal-economico-desta-semana-106/",
         "author": "Redação",
         "published": 1750399889000,
         "created": 1750399889000,
         "category": [
            "Economia",
            "Sapo Economia"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/20jun__960x600__HomePage__Destaque.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/20jun__960x600__HomePage__Destaque.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/20jun__960x600__HomePage__Destaque-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/20jun__960x600__HomePage__Destaque-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2307\" target=\"_blank\" rel=\"noopener\"><strong>Leia aqui a edição do Jornal Económico desta semana</strong></a></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/20jun__960x600__HomePage__Destaque.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/20jun__960x600__HomePage__Destaque.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/20jun__960x600__HomePage__Destaque-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/20jun__960x600__HomePage__Destaque-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2307\" target=\"_blank\" rel=\"noopener\"><strong>Leia aqui a edição do Jornal Económico desta semana</strong></a></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1310552",
         "title": "Nuno Afonso Moreira: “Este ano já só estamos a vender biometano na nossa rede, um gás 100% renovável”",
         "description": "<img width=\"690\" height=\"500\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/cinco-minutos-ricardo-santos-ferreira-1-2.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/cinco-minutos-ricardo-santos-ferreira-1-2.jpeg 690w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/cinco-minutos-ricardo-santos-ferreira-1-2-150x109.jpeg 150w\" sizes=\"(max-width: 690px) 100vw, 690px\" />A Dourogás tem investido fortemente numa rede de distribuição de gás para veículos pesados. Lidera o mercado e evoluiu do gás natural para os renováveis, através do biometano. Em 5 Minutos, ao JE e na TSF, o CEO da empresa, Nuno Afonso Moreira, diz que não vai ficar por aqui, que o próximo passo está já a ser dado, com o hidrogénio. Em conjunto, tem oito projetos em desenvolvimento, que representam um investimento de 135 milhões de euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/nuno-afonso-moreira-este-ano-ja-so-estamos-a-vender-biometano-na-nossa-rede-um-gas-100-renovavel/",
         "author": "Ricardo Santos Ferreira",
         "published": 1750399253000,
         "created": 1750399253000,
         "category": [
            "Cinco Minutos",
            "Empresas",
            "Multimédia",
            "Podcasts",
            "Sapo Economia",
            "Dourogás",
            "Nuno Afonso Moreira",
            "podcast \"Cinco Minutos\""
         ],
         "content": "<img width=\"690\" height=\"500\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/cinco-minutos-ricardo-santos-ferreira-1-2.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/cinco-minutos-ricardo-santos-ferreira-1-2.jpeg 690w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/cinco-minutos-ricardo-santos-ferreira-1-2-150x109.jpeg 150w\" sizes=\"(max-width: 690px) 100vw, 690px\" /><p>&nbsp;<br />\n<iframe style=\"border-radius:12px\" src=\"https://open.spotify.com/embed/episode/2WlWL5imkZojXlNUkkh6EP?utm_source=generator\" width=\"100%\" height=\"152\" frameBorder=\"0\" allowfullscreen=\"\" allow=\"autoplay; clipboard-write; encrypted-media; fullscreen; picture-in-picture\" loading=\"lazy\"></iframe><br />\n&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"690\" height=\"500\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/cinco-minutos-ricardo-santos-ferreira-1-2.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/cinco-minutos-ricardo-santos-ferreira-1-2.jpeg 690w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/cinco-minutos-ricardo-santos-ferreira-1-2-150x109.jpeg 150w\" sizes=\"(max-width: 690px) 100vw, 690px\" /><p>&nbsp;<br />\n<iframe style=\"border-radius:12px\" src=\"https://open.spotify.com/embed/episode/2WlWL5imkZojXlNUkkh6EP?utm_source=generator\" width=\"100%\" height=\"152\" frameBorder=\"0\" allowfullscreen=\"\" allow=\"autoplay; clipboard-write; encrypted-media; fullscreen; picture-in-picture\" loading=\"lazy\"></iframe><br />\n&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1310755",
         "title": "CVC, KKR e Macquarie na short-list para entrar no capital da Luz Saúde",
         "description": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/19__Luz_saude_investe.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/19__Luz_saude_investe.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/19__Luz_saude_investe-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/19__Luz_saude_investe-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A Fidelidade pretende a vender entre os 30% e os 49% da Luz Saúde. O calendário prevê a receção de ofertas vinculativas (binding offers) em julho, de forma a fechar o negócio ainda antes de agosto.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cvc-kkr-e-macquarie-na-short-list-para-entrar-no-capital-da-luz-saude/",
         "author": "Maria Teixeira Alves",
         "published": 1750375897000,
         "created": 1750375897000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Saúde",
            "luz saude"
         ],
         "content": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/19__Luz_saude_investe.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/19__Luz_saude_investe.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/19__Luz_saude_investe-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/19__Luz_saude_investe-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Os fundos de private equity CVC Partners, KKR e Macquarie estão na short-liste do processo competitivo de abertura do capital da dona do Hospital da Luz.</p>\n<p>A notícia foi avançada <em>Mergermarket </em>e o Jornal Económico confirmou junto de fonte próxima aos vendedor, que é a companhia de seguros Fidelidade.</p>\n<p>A Fidelidade pretende a vender entre os 30% e os 49% da Luz Saúde. O calendário prevê a receção de ofertas vinculativas (binding offers) em julho, de forma a fechar o negócio ainda antes de agosto.</p>\n<p>Recorde-se que em fevereiro deste ano, a Fidelidade contratou o banco de investimento francês Natixis para iniciar contactos com potenciais interessados em adquirir uma participação minoritária na Luz Saúde, que controla uma rede de hospitais e clínicas privadas em Portugal.</p>\n<p>Esta operação de venda direta a um investidor, surge depois de a Fidelidade, controlada pela Fosun com uma participação de 85% (os restantes 15% pertencem à Caixa Geral de Depósitos),  ter suspendidoos planos de cotar a Luz Saúde na bolsa de Lisboa através de uma oferta pública inicial (IPO), que chegou a ser apontada para abril, devido às condições do mercado.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/19__Luz_saude_investe.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/19__Luz_saude_investe.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/19__Luz_saude_investe-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/19__Luz_saude_investe-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Os fundos de private equity CVC Partners, KKR e Macquarie estão na short-liste do processo competitivo de abertura do capital da dona do Hospital da Luz.</p>\n<p>A notícia foi avançada <em>Mergermarket </em>e o Jornal Económico confirmou junto de fonte próxima aos vendedor, que é a companhia de seguros Fidelidade.</p>\n<p>A Fidelidade pretende a vender entre os 30% e os 49% da Luz Saúde. O calendário prevê a receção de ofertas vinculativas (binding offers) em julho, de forma a fechar o negócio ainda antes de agosto.</p>\n<p>Recorde-se que em fevereiro deste ano, a Fidelidade contratou o banco de investimento francês Natixis para iniciar contactos com potenciais interessados em adquirir uma participação minoritária na Luz Saúde, que controla uma rede de hospitais e clínicas privadas em Portugal.</p>\n<p>Esta operação de venda direta a um investidor, surge depois de a Fidelidade, controlada pela Fosun com uma participação de 85% (os restantes 15% pertencem à Caixa Geral de Depósitos),  ter suspendidoos planos de cotar a Luz Saúde na bolsa de Lisboa através de uma oferta pública inicial (IPO), que chegou a ser apontada para abril, devido às condições do mercado.</p>\n",
         "media": {}
      }
   ]
}