{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266962",
         "title": "ISCTE Executive Education lança pós-graduação em Corporate Finance",
         "description": "Aprendizagem está focada na implementação da análise integrada da gestão de tesouraria e de estratégias de fusão ou aquisição de empresas. Curso tem a duração de seis meses, é online e inscrições já estão abertas. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/iscte-executive-education-lanca-pos-graduacao-em-corporate-finance/",
         "author": "Almerinda Romeira",
         "published": 1739295008000,
         "created": 1739295008000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Universidades e Emprego",
            "corporate finance",
            "curso",
            "formação",
            "ISCTE EXecutive Education",
            "João Pedro Nunes"
         ],
         "content": "<p>A escola de formação de executivos Iscte Executive Education anuncia a Pós-graduação Corporate Finance, cujas inscrições já estão abertas.</p>\n<p>De acordo com o Iscte Executive Education, a formação oferece &#8220;uma componente prática muito forte&#8221;, com foco na resolução de casos reais e utilizando ferramentas de análise de <em>corporate finance</em>, que explora áreas de inovação financeira ao nível das opções reais e dos derivados financeiros.</p>\n<p>Tem a duração de seis meses é em regime online e a aprendizagem está focada em como otimizar as fontes e estrutura financeira da empresa a implementar uma análise integrada da gestão de tesouraria, assim como a implementar estratégias de fusão ou aquisição de empresas.</p>\n<p>O curso tem coordenação de João Pedro Nunes e um corpo docente especializado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A escola de formação de executivos Iscte Executive Education anuncia a Pós-graduação Corporate Finance, cujas inscrições já estão abertas.</p>\n<p>De acordo com o Iscte Executive Education, a formação oferece &#8220;uma componente prática muito forte&#8221;, com foco na resolução de casos reais e utilizando ferramentas de análise de <em>corporate finance</em>, que explora áreas de inovação financeira ao nível das opções reais e dos derivados financeiros.</p>\n<p>Tem a duração de seis meses é em regime online e a aprendizagem está focada em como otimizar as fontes e estrutura financeira da empresa a implementar uma análise integrada da gestão de tesouraria, assim como a implementar estratégias de fusão ou aquisição de empresas.</p>\n<p>O curso tem coordenação de João Pedro Nunes e um corpo docente especializado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267041",
         "title": "Tupai vence processo judicial de 1,2 milhões levantado pelo fisco",
         "description": "Em causa está um processo judicial introduzido pela Autoridade Tributária e Aduaneira relativo a uma correção 1,2 milhões de euros, em sede de IRC. A sociedade de advogados Cerejeira Namora, Marinho Falcão representou a empresa de Águeda. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/tupai-vence-processo-judicial-de-12-milhoes-levantado-pelo-fisco/",
         "author": "Inês Amado",
         "published": 1739294522000,
         "created": 1739294522000,
         "category": [
            "Empresas",
            "JE Advisory",
            "Sapo Economia",
            "águeda",
            "Autoridade Tributária e Aduaneira",
            "Cerejeira Namora",
            "empresas",
            "finanças",
            "Fisco",
            "Inspeção Fiscal",
            "IRC",
            "Marinho Falcão",
            "Pedro Marinho Falcão",
            "Tribunal Administrativo e Fiscal",
            "Tribunal Administrativo e Fiscal de Aveiro",
            "Tupai"
         ],
         "content": "<p>A empresa de metalomecânica ligeira Tupai ganhou o processo judicial introduzido pela Autoridade Tributária e Aduaneira relativo a uma correção 1,2 milhões de euros, em sede de IRC.</p>\n<p>Sobre o processo, Pedro Marinho Falcão, sócio fundador da Cerejeira Namora, Marinho Falcão, sociedade que representou a empresa de Águeda, classifica-se como &#8220;altamente complexo e técnico, que convocou a realização de duas perícias&#8221;, tendo sido &#8220;possível demonstrar o equívoco da AT na forma como aplicou a presunção do art.º 86 do CIVA&#8221;.</p>\n<p>&#8220;A decisão judicial tomada pelo TAF de Aveiro e que já transitou em julgado representa uma vitória expressiva para as empresas que têm sido objeto de fiscalização sob o tema da fixação dos inventários, mais declarando que este precedente vai exigir por parte da Inspeção Fiscal maior rigor na aplicação de normas que podem penalizar os empresários&#8221;, explicou o advogado.</p>\n<p>De acordo com a decisão do Tribunal Administrativo e Fiscal (TAF) de Aveiro, a &#8220;Administração Fiscal tinha errado na forma como tinha apurado o valor dos inventários registados pela empresa na sua contabilidade, interpretando e aplicando erradamente a regra prevista no artigo 86.º do CIVA&#8221;, sublinha a sociedade de advogados num comunicado emitido a propósito da conclusão do processo.</p>\n<p class=\"x_MsoNormal\">Segundo a Cerejeira Namora, Marinho Falcão, a referida decisão, que já não admite recurso, anulou a totalidade da liquidação de IVA com base numa interpretação errada daquela regra que havia liquidado 1,2 milhões de impostos à Tupai.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A empresa de metalomecânica ligeira Tupai ganhou o processo judicial introduzido pela Autoridade Tributária e Aduaneira relativo a uma correção 1,2 milhões de euros, em sede de IRC.</p>\n<p>Sobre o processo, Pedro Marinho Falcão, sócio fundador da Cerejeira Namora, Marinho Falcão, sociedade que representou a empresa de Águeda, classifica-se como &#8220;altamente complexo e técnico, que convocou a realização de duas perícias&#8221;, tendo sido &#8220;possível demonstrar o equívoco da AT na forma como aplicou a presunção do art.º 86 do CIVA&#8221;.</p>\n<p>&#8220;A decisão judicial tomada pelo TAF de Aveiro e que já transitou em julgado representa uma vitória expressiva para as empresas que têm sido objeto de fiscalização sob o tema da fixação dos inventários, mais declarando que este precedente vai exigir por parte da Inspeção Fiscal maior rigor na aplicação de normas que podem penalizar os empresários&#8221;, explicou o advogado.</p>\n<p>De acordo com a decisão do Tribunal Administrativo e Fiscal (TAF) de Aveiro, a &#8220;Administração Fiscal tinha errado na forma como tinha apurado o valor dos inventários registados pela empresa na sua contabilidade, interpretando e aplicando erradamente a regra prevista no artigo 86.º do CIVA&#8221;, sublinha a sociedade de advogados num comunicado emitido a propósito da conclusão do processo.</p>\n<p class=\"x_MsoNormal\">Segundo a Cerejeira Namora, Marinho Falcão, a referida decisão, que já não admite recurso, anulou a totalidade da liquidação de IVA com base numa interpretação errada daquela regra que havia liquidado 1,2 milhões de impostos à Tupai.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267120",
         "title": "Banco Português de Gestão apoiou a plantação de 500 árvores em Sintra",
         "description": "O banco da Fundação Oriente diz que \"num esforço para combater os efeitos das alterações climáticas e preservar um dos patrimónios naturais mais emblemáticos de Portugal organizou esta ação em parceria com Associação Nacional de Empresas Florestais, Agrícolas e do Ambiente (ANEFA)\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/banco-portugues-de-gestao-apoiou-a-plantacao-de-500-arvores-em-sintra/",
         "author": "Maria Teixeira Alves",
         "published": 1739294453000,
         "created": 1739294453000,
         "category": [
            "Banca",
            "Empresas",
            "Sapo Economia",
            "Sustentabilidade"
         ],
         "content": "<p>O Banco Português de Gestão (BPG) realizou, no passado fim de semana, uma iniciativa de plantação de árvores na Serra de Sintra, envolvendo os seus colaboradores, um evento, inserido na estratégia de sustentabilidade do Banco, reflete o compromisso com o Objetivo de Desenvolvimento Sustentável (ODS) 13 – Ação Climática e a promoção de um futuro mais verde e resiliente.</p>\n<p>O banco da Fundação Oriente diz que &#8220;num esforço para combater os efeitos das alterações climáticas e preservar um dos patrimónios naturais mais emblemáticos de Portugal organizou esta ação em parceria com Associação Nacional de Empresas Florestais, Agrícolas e do Ambiente (ANEFA)&#8221;.</p>\n<p>&#8220;Foram plantadas 500 árvores autóctones, como castanheiros, medronheiros, carvalhos e azevinhos, que irão contribuir para a regeneração da floresta e a proteção da biodiversidade local&#8221;, diz o BPG.</p>\n<p>&#8220;O compromisso do Banco Português de Gestão com a sustentabilidade não é apenas um valor institucional, mas uma responsabilidade que assumimos em conjunto com os nossos colaboradores. A ação de hoje na Serra de Sintra é um exemplo concreto de como trabalhamos para fazer a diferença no combate às alterações climáticas, promovendo um impacto positivo na nossa comunidade e no ambiente,&#8221; afirmou Sandra Silva Head of Gabinete de Inovação e Marketing, do Banco Português de Gestão.</p>\n<p>&#8220;O evento de plantação de árvores é apenas uma das iniciativas que integram o plano de sustentabilidade do BPG. Alinhado com o ODS 13, o banco está empenhado em reduzir a sua pegada de carbono e sensibilizar para a importância de ações concretas no combate às alterações climáticas&#8221;, revela p banco.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Banco Português de Gestão (BPG) realizou, no passado fim de semana, uma iniciativa de plantação de árvores na Serra de Sintra, envolvendo os seus colaboradores, um evento, inserido na estratégia de sustentabilidade do Banco, reflete o compromisso com o Objetivo de Desenvolvimento Sustentável (ODS) 13 – Ação Climática e a promoção de um futuro mais verde e resiliente.</p>\n<p>O banco da Fundação Oriente diz que &#8220;num esforço para combater os efeitos das alterações climáticas e preservar um dos patrimónios naturais mais emblemáticos de Portugal organizou esta ação em parceria com Associação Nacional de Empresas Florestais, Agrícolas e do Ambiente (ANEFA)&#8221;.</p>\n<p>&#8220;Foram plantadas 500 árvores autóctones, como castanheiros, medronheiros, carvalhos e azevinhos, que irão contribuir para a regeneração da floresta e a proteção da biodiversidade local&#8221;, diz o BPG.</p>\n<p>&#8220;O compromisso do Banco Português de Gestão com a sustentabilidade não é apenas um valor institucional, mas uma responsabilidade que assumimos em conjunto com os nossos colaboradores. A ação de hoje na Serra de Sintra é um exemplo concreto de como trabalhamos para fazer a diferença no combate às alterações climáticas, promovendo um impacto positivo na nossa comunidade e no ambiente,&#8221; afirmou Sandra Silva Head of Gabinete de Inovação e Marketing, do Banco Português de Gestão.</p>\n<p>&#8220;O evento de plantação de árvores é apenas uma das iniciativas que integram o plano de sustentabilidade do BPG. Alinhado com o ODS 13, o banco está empenhado em reduzir a sua pegada de carbono e sensibilizar para a importância de ações concretas no combate às alterações climáticas&#8221;, revela p banco.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267103",
         "title": "&#8220;Compromisso com Portugal vai além do fornecimento de medicamentos&#8221;, assume Viatris",
         "description": "A Viatris vende 50 produtos a cada minuto que passa em Portugal. Ao Jornal Económico, Alberto Navia-Osório, country manager da Viatris Portugal, afirma que o nosso país \"tem um sistema de saúde sólido\", sendo apoiado por políticas inovadoras e profissionais altamente qualificados. Empresa que resultou da fusão da Mylan e Upjohn planeia continuar a investir em Portugal.",
         "link": "https://jornaleconomico.sapo.pt/noticias/compromisso-com-portugal-vai-alem-do-fornecimento-de-medicamentos-assume-viatris/",
         "author": "Inês Pinto Miguel",
         "published": 1739294129000,
         "created": 1739294129000,
         "category": [
            "Empresas",
            "Sapo Atualidade",
            "Saúde",
            "Alberto Navia-Osório",
            "farmacêutica",
            "medicamentos",
            "Mylan",
            "Upjohn",
            "Viatris Portugal"
         ],
         "content": "<p><strong>A Viatris, apesar de ser uma marca recente, surge da fusão entre a Mylan e a Upjohn. Que balanço faz a empresa nestes anos?</strong></p>\n<p>A Viatris pode ser um nome novo, mas a nossa fundação assenta em décadas de experiência das nossas empresas fundadoras. Desde a nossa formação, em novembro de 2020, que temos cumprido de forma consistente a nossa missão de capacitar pessoas em todo o mundo para viverem vidas mais saudáveis em todas as fases da vida, fornecendo anualmente medicamentos de alta qualidade a aproximadamente mil milhões de doentes em todo o mundo.</p>\n<p>Em Portugal, temos uma presença sólida graças às nossas empresas fundadoras — Abbott, Meda, Mylan, Upjohn – Pfizer —, com mais de 50 anos de história. A Viatris é, por isso, um parceiro de confiança na área da saúde em Portugal, a cada minuto, são dispensados 50 produtos da Viatris. Este facto reflete a importância que o nosso portefólio desempenha na saúde e no bem-estar da população. O nosso vasto portefólio inclui medicamentos conhecidos por todos, genéricos e também terapias inovadoras, apoiados por uma equipa profundamente comprometida com a melhoria do acesso e da qualidade dos cuidados de saúde.</p>\n<p>O nosso compromisso com Portugal vai além do fornecimento de medicamentos, levando-nos a colaborar com parceiros locais para enfrentar desafios sociais. Investimos em soluções de saúde sustentáveis, promovemos a literacia em saúde em conjunto com a comunidade médica e estabelecemos um padrão de excelência enquanto empregador, nomeadamente pelo nosso compromisso com a diversidade.</p>\n<p>O nome Viatris reflete a nossa missão: um caminho (“via”) para três objetivos fundamentais (“tris”) — expandir o acesso a medicamentos, liderar o desenvolvimento de soluções inovadoras e fomentar parcerias dentro da comunidade de saúde a nível global, regional e local.</p>\n<p><strong>Como é que a Viatris se divide atualmente?</strong></p>\n<p>A operar globalmente em mais de 165 países e territórios e empregando 32 mil pessoas, a Viatris está empenhada em apoiar um sistema de saúde resiliente e sustentável. Temos uma forte presença na Europa, sendo um dos principais fornecedores de medicamentos sem patente, disponibilizando anualmente 32 mil milhões de doses de medicamentos.</p>\n<p>Unimos o setor dos medicamentos genéricos e de marca, com uma cadeia de abastecimento robusta e estruturada para alcançar mais doentes. Nos mercados europeus, oferecemos um portefólio amplo e diversificado de genéricos e marcas estabelecidas (sem patente), contando com mais de 700 princípios ativos, pertencentes a várias áreas terapêuticas.</p>\n<p>Em Portugal, o nosso portefólio terapêutico cobre as 10 principais áreas críticas reconhecidas pela Organização Mundial da Saúde, desde as doenças cardiovasculares até à saúde mental, respiratória, diabetes, oncologia, entre outras. Atuamos tanto em doenças infeciosas como doenças crónicas e disponibilizamos soluções para prevenção, como vacinas. Para além disso, oferecemos recursos educativos e ferramentas digitais para capacitar os doentes e os profissionais de saúde na gestão da saúde de forma mais eficaz. Localmente, alinhamos as nossas operações em várias áreas funcionais, incluindo Finanças, Assuntos Médicos e <em>Compliance,</em> bem como unidades comerciais especializadas nos mercados hospitalar, de prescrição e de farmácia.</p>\n<p><strong>A área da saúde está em constante mutação. Como tem sido a adaptação tecnológica da indústria farmacêutica?</strong></p>\n<p>A evolução da ciência e da tecnologia está a transformar o panorama da saúde. Com o envelhecimento da população e com recursos limitados, todos os <em>stakeholders</em> enfrentam uma crescente pressão para fazer mais com menos.</p>\n<p>Para responder a estes desafios da sociedade, a empresa promove e patrocina ativamente diversos programas de formação, direcionados principalmente para profissionais de saúde, mas também programas educativos para o grande público. Acompanhando a evolução tecnológica, estes programas são adaptados para responder às diferentes necessidades, estando disponíveis em formatos presenciais, híbridos ou totalmente <em>online</em>.</p>\n<p>Utilizando ferramentas e plataformas digitais, estas iniciativas recorrem a <em>webinars,</em> <em>videocasts, podcasts</em> e outras abordagens inovadoras para reforçar a literacia em saúde e o envolvimento da comunidade. Em 2024, foram realizadas 20 sessões de formação em eventos de grande dimensão, envolvendo um vasto número de médicos. Na maioria das ações, há a participação de entidades externas, como a Ordem dos Médicos, outras associações e especialistas nacionais e internacionais.</p>\n<p><strong>Que papel tem, atualmente, a Viatris em Portugal?</strong></p>\n<p>Temos orgulho em ser a maior empresa farmacêutica em Portugal em termos de valor e a segunda maior no mercado de ambulatório em unidades.</p>\n<p>Esta posição reforça a nossa responsabilidade de continuar a colaborar com os <em>stakeholders</em> locais para apoiar questões sociais essenciais, como o envelhecimento da população e a literacia em saúde. Acreditamos realmente que a literacia em saúde salva vidas e, ao mesmo tempo, reduz custos.</p>\n<p>Estes esforços locais estão alinhados com o compromisso global da Viatris em expandir o acesso à saúde através do apoio à formação de profissionais de saúde. As doenças não transmissíveis, como a diabetes e as doenças cardiovasculares, continuam a ser a principal causa de morte a nível mundial, representando cerca de 74% de todas as mortes anuais, segundo a OMS. O nosso objetivo global é impactar 100 milhões de doentes até ao final deste ano, através da formação de profissionais de saúde e de iniciativas focadas na prevenção, diagnóstico e tratamento destas doenças crónicas.</p>\n<p>Através de ferramentas como a NCD Academy — disponível também para médicos em Portugal — já fizemos progressos significativos para atingir este objetivo.</p>\n<p><strong>O que tem Portugal de atrativo para decidir apostar neste mercado?</strong></p>\n<p>Portugal tem um sistema de saúde sólido, apoiado por profissionais altamente qualificados e políticas inovadoras. Um exemplo disso é a regulamentação introduzida em 2022 para melhorar o acesso aos autoinjetores de adrenalina (AIAs), um medicamento vital. Esta medida permite que escolas com mais de mil alunos, após formação, possam possuir AIAs para emergências, estabelecendo-se como um exemplo a nível europeu.</p>\n<p>No nosso compromisso com políticas inovadoras e sustentáveis, colaboramos com diversos parceiros, incluindo associações do setor e instituições académicas, para propor soluções que fortaleçam o sistema de saúde, focando-nos em abordagens sustentáveis que impulsionem o crescimento e a inovação a longo prazo.</p>\n<p><strong>Como conseguem aliar os avanços tecnológicos com as medidas de sustentabilidade pedidas pelo mercado?</strong></p>\n<p>Vemos a interseção entre inovação e sustentabilidade como uma oportunidade para gerar impacto. Enquanto a indústria farmacêutica enfrenta regulamentações rigorosas e pressões financeiras, especialmente num mercado como Portugal, onde os preços dos medicamentos estão entre os mais baixos da Europa, a Viatris está a adaptar-se, recorrendo à tecnologia para otimizar operações e, assim, reduzir custos.</p>\n<p>Estes esforços incluem um trabalho sistemático para reduzir as emissões de carbono. A nível global, adotamos medidas para minimizar a nossa pegada ambiental, como a substituição de viagens por ferramentas digitais, utilização de energias renováveis, práticas sustentáveis de embalagem, aumento da eficiência das operações internas e colaboração com parceiros para incentivar estas iniciativas.</p>\n<p>Até 2030, temos como objetivo reduzir as emissões de gases com efeito de estufa em 42% nas emissões de nível/tipo 1 e nível/tipo 2 (direta e indiretamente, respetivamente, e relativas às nossas operações); 25% nas emissões de nível/tipo 3 (abrangendo bens e serviços adquiridos, bens de capital, consumo de energia, transporte e distribuição). Os nossos objetivos de redução de emissões, baseados em evidência científica, foram validados pela iniciativa <em>Science Based Targets</em> (SBTi), um organismo global que apoia empresas na definição de metas ambiciosas alinhadas com a ciência climática mais recente. O SBTi determinou que os nossos objetivos estão em conformidade com uma trajetória de 1,5°C, alinhada com a meta global de limitar o aquecimento global. Estes compromissos ambiciosos refletem a nossa dedicação com a sustentabilidade, garantindo simultaneamente o acesso a medicamentos e o apoio aos sistemas de saúde.</p>\n<p><strong>Qual é a avaliação que fazem de 2024, a nível nacional?</strong></p>\n<p>2024 foi um ano excecional para a Viatris Portugal, marcado por conquistas significativas em várias áreas.</p>\n<p>Destacamos, em particular, a obtenção da certificação <a href=\"https://jornaleconomico.sapo.pt/noticias/metlife-merck-e-hilton-entre-as-empresas-com-melhores-praticas-de-bem-estar-laboral-em-portugal/\"><em>Great Place to Work</em></a>, com reconhecimento específico pelo nosso compromisso com a diversidade, sublinhando a nossa dedicação em promover um ambiente de trabalho inclusivo e de apoio.</p>\n<p>Avançámos também nas nossas iniciativas científicas e educacionais, realizando mais de 20 eventos destinados a aprofundar o conhecimento sobre doenças de grande impacto para os profissionais de saúde. A nossa participação em mais de 60 congressos de saúde reforçou ainda mais o reconhecimento da nossa marca e consolidou a confiança que os nossos medicamentos têm junto da população portuguesa.</p>\n<p>Em termos de liderança de mercado, mantivemos a nossa posição como a empresa líder no setor de ambulatório e fizemos progressos substanciais no mercado hospitalar, impulsionados pelo lançamento bem-sucedido de novos produtos. Estes marcos refletem o nosso foco contínuo na inovação, no acesso e nas parcerias que melhoram os resultados de saúde para os pacientes em todo o país.</p>\n<p><strong>Qual a visão estratégica da Viatris para os próximos anos?</strong></p>\n<p>Em Portugal, a curto prazo, o nosso objetivo é sustentar a nossa liderança no mercado de ambulatório, enquanto expandimos o nosso portefólio com novos produtos que abordem necessidades de saúde ainda não atendidas. Um exemplo notável foi o lançamento, em 2024, de um tratamento para a dislipidemia, uma condição caracterizada por níveis anormais de lípidos no sangue, que aumenta significativamente o risco de doenças cardiovasculares, como ataques cardíacos e acidentes vasculares cerebrais. Este marco torna-nos a primeira empresa em Portugal — e dentro da Viatris a nível global — a introduzir um tratamento direcionado para grupos específicos de doentes, demonstrando o nosso compromisso em enfrentar desafios de saúde prementes e melhorar a condição clínica das pessoas com doença.</p>\n<p>Estamos dedicados a fortalecer o nosso papel dentro do ecossistema de saúde, oferecendo um portefólio abrangente de medicamentos, vacinas e medicamentos sem receita médica que ajudam as pessoas a manter e a melhorar a sua saúde.</p>\n<p>O que distingue a Viatris é a nossa capacidade de equilibrar a escala global com a agilidade local.</p>\n<p>Enquanto líder global na área da saúde, combinamos excelência operacional com um foco inabalável na inovação. Isso permite-nos disponibilizar terapias inovadoras que abordam necessidades médicas não atendidas, ao mesmo tempo que garantimos o acesso aos medicamentos.</p>\n<p>As nossas parcerias são um dos pilares da nossa diferenciação. Colaboramos ativamente com todos os intervenientes na cadeia de valor, incluindo profissionais de saúde e prestadores de cuidados, como sejam farmacêuticos, armazenistas e distribuidores, decisores políticos e instituições de investigação. Estas colaborações permitem-nos enfrentar desafios transversais ao SNS, como o envelhecimento da população, os recursos limitados nos cuidados de saúde e as necessidades em evolução dos doentes.</p>\n<p>A nível global, a médio e longo prazo, a nossa empresa está focada em trazer novas moléculas inovadoras protegidas por patente para o nosso portefólio, em áreas com necessidades médicas não atendidas, como doenças autoimunes crónicas e condições cardiovasculares agudas. Os genéricos complexos também representam uma oportunidade de tratamento oferecida pela nossa empresa.</p>\n<p><strong>De que forma é que a Viatris se está a adaptar aos desafios que o setor da saúde está a atravessar atualmente?</strong></p>\n<p>Tal como muitos outros sistemas de saúde na Europa, o sistema de saúde de Portugal enfrenta vários desafios, incluindo uma população envelhecida, a escassez de médicos de cuidados primários e a sustentabilidade financeira do Serviço Nacional de Saúde (SNS).</p>\n<p>A Viatris tem sido uma parceira de longa data do SNS, oferecendo um dos portefólios farmacêuticos mais extensos do mercado. Como parte do nosso compromisso, para além da entrega de medicamentos para enfrentar desafios sociais, damos prioridade à colaboração com <em>stakeholders</em> locais para promover a literacia em saúde e partilhar soluções sustentáveis para os cuidados de saúde.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><strong>A Viatris, apesar de ser uma marca recente, surge da fusão entre a Mylan e a Upjohn. Que balanço faz a empresa nestes anos?</strong></p>\n<p>A Viatris pode ser um nome novo, mas a nossa fundação assenta em décadas de experiência das nossas empresas fundadoras. Desde a nossa formação, em novembro de 2020, que temos cumprido de forma consistente a nossa missão de capacitar pessoas em todo o mundo para viverem vidas mais saudáveis em todas as fases da vida, fornecendo anualmente medicamentos de alta qualidade a aproximadamente mil milhões de doentes em todo o mundo.</p>\n<p>Em Portugal, temos uma presença sólida graças às nossas empresas fundadoras — Abbott, Meda, Mylan, Upjohn – Pfizer —, com mais de 50 anos de história. A Viatris é, por isso, um parceiro de confiança na área da saúde em Portugal, a cada minuto, são dispensados 50 produtos da Viatris. Este facto reflete a importância que o nosso portefólio desempenha na saúde e no bem-estar da população. O nosso vasto portefólio inclui medicamentos conhecidos por todos, genéricos e também terapias inovadoras, apoiados por uma equipa profundamente comprometida com a melhoria do acesso e da qualidade dos cuidados de saúde.</p>\n<p>O nosso compromisso com Portugal vai além do fornecimento de medicamentos, levando-nos a colaborar com parceiros locais para enfrentar desafios sociais. Investimos em soluções de saúde sustentáveis, promovemos a literacia em saúde em conjunto com a comunidade médica e estabelecemos um padrão de excelência enquanto empregador, nomeadamente pelo nosso compromisso com a diversidade.</p>\n<p>O nome Viatris reflete a nossa missão: um caminho (“via”) para três objetivos fundamentais (“tris”) — expandir o acesso a medicamentos, liderar o desenvolvimento de soluções inovadoras e fomentar parcerias dentro da comunidade de saúde a nível global, regional e local.</p>\n<p><strong>Como é que a Viatris se divide atualmente?</strong></p>\n<p>A operar globalmente em mais de 165 países e territórios e empregando 32 mil pessoas, a Viatris está empenhada em apoiar um sistema de saúde resiliente e sustentável. Temos uma forte presença na Europa, sendo um dos principais fornecedores de medicamentos sem patente, disponibilizando anualmente 32 mil milhões de doses de medicamentos.</p>\n<p>Unimos o setor dos medicamentos genéricos e de marca, com uma cadeia de abastecimento robusta e estruturada para alcançar mais doentes. Nos mercados europeus, oferecemos um portefólio amplo e diversificado de genéricos e marcas estabelecidas (sem patente), contando com mais de 700 princípios ativos, pertencentes a várias áreas terapêuticas.</p>\n<p>Em Portugal, o nosso portefólio terapêutico cobre as 10 principais áreas críticas reconhecidas pela Organização Mundial da Saúde, desde as doenças cardiovasculares até à saúde mental, respiratória, diabetes, oncologia, entre outras. Atuamos tanto em doenças infeciosas como doenças crónicas e disponibilizamos soluções para prevenção, como vacinas. Para além disso, oferecemos recursos educativos e ferramentas digitais para capacitar os doentes e os profissionais de saúde na gestão da saúde de forma mais eficaz. Localmente, alinhamos as nossas operações em várias áreas funcionais, incluindo Finanças, Assuntos Médicos e <em>Compliance,</em> bem como unidades comerciais especializadas nos mercados hospitalar, de prescrição e de farmácia.</p>\n<p><strong>A área da saúde está em constante mutação. Como tem sido a adaptação tecnológica da indústria farmacêutica?</strong></p>\n<p>A evolução da ciência e da tecnologia está a transformar o panorama da saúde. Com o envelhecimento da população e com recursos limitados, todos os <em>stakeholders</em> enfrentam uma crescente pressão para fazer mais com menos.</p>\n<p>Para responder a estes desafios da sociedade, a empresa promove e patrocina ativamente diversos programas de formação, direcionados principalmente para profissionais de saúde, mas também programas educativos para o grande público. Acompanhando a evolução tecnológica, estes programas são adaptados para responder às diferentes necessidades, estando disponíveis em formatos presenciais, híbridos ou totalmente <em>online</em>.</p>\n<p>Utilizando ferramentas e plataformas digitais, estas iniciativas recorrem a <em>webinars,</em> <em>videocasts, podcasts</em> e outras abordagens inovadoras para reforçar a literacia em saúde e o envolvimento da comunidade. Em 2024, foram realizadas 20 sessões de formação em eventos de grande dimensão, envolvendo um vasto número de médicos. Na maioria das ações, há a participação de entidades externas, como a Ordem dos Médicos, outras associações e especialistas nacionais e internacionais.</p>\n<p><strong>Que papel tem, atualmente, a Viatris em Portugal?</strong></p>\n<p>Temos orgulho em ser a maior empresa farmacêutica em Portugal em termos de valor e a segunda maior no mercado de ambulatório em unidades.</p>\n<p>Esta posição reforça a nossa responsabilidade de continuar a colaborar com os <em>stakeholders</em> locais para apoiar questões sociais essenciais, como o envelhecimento da população e a literacia em saúde. Acreditamos realmente que a literacia em saúde salva vidas e, ao mesmo tempo, reduz custos.</p>\n<p>Estes esforços locais estão alinhados com o compromisso global da Viatris em expandir o acesso à saúde através do apoio à formação de profissionais de saúde. As doenças não transmissíveis, como a diabetes e as doenças cardiovasculares, continuam a ser a principal causa de morte a nível mundial, representando cerca de 74% de todas as mortes anuais, segundo a OMS. O nosso objetivo global é impactar 100 milhões de doentes até ao final deste ano, através da formação de profissionais de saúde e de iniciativas focadas na prevenção, diagnóstico e tratamento destas doenças crónicas.</p>\n<p>Através de ferramentas como a NCD Academy — disponível também para médicos em Portugal — já fizemos progressos significativos para atingir este objetivo.</p>\n<p><strong>O que tem Portugal de atrativo para decidir apostar neste mercado?</strong></p>\n<p>Portugal tem um sistema de saúde sólido, apoiado por profissionais altamente qualificados e políticas inovadoras. Um exemplo disso é a regulamentação introduzida em 2022 para melhorar o acesso aos autoinjetores de adrenalina (AIAs), um medicamento vital. Esta medida permite que escolas com mais de mil alunos, após formação, possam possuir AIAs para emergências, estabelecendo-se como um exemplo a nível europeu.</p>\n<p>No nosso compromisso com políticas inovadoras e sustentáveis, colaboramos com diversos parceiros, incluindo associações do setor e instituições académicas, para propor soluções que fortaleçam o sistema de saúde, focando-nos em abordagens sustentáveis que impulsionem o crescimento e a inovação a longo prazo.</p>\n<p><strong>Como conseguem aliar os avanços tecnológicos com as medidas de sustentabilidade pedidas pelo mercado?</strong></p>\n<p>Vemos a interseção entre inovação e sustentabilidade como uma oportunidade para gerar impacto. Enquanto a indústria farmacêutica enfrenta regulamentações rigorosas e pressões financeiras, especialmente num mercado como Portugal, onde os preços dos medicamentos estão entre os mais baixos da Europa, a Viatris está a adaptar-se, recorrendo à tecnologia para otimizar operações e, assim, reduzir custos.</p>\n<p>Estes esforços incluem um trabalho sistemático para reduzir as emissões de carbono. A nível global, adotamos medidas para minimizar a nossa pegada ambiental, como a substituição de viagens por ferramentas digitais, utilização de energias renováveis, práticas sustentáveis de embalagem, aumento da eficiência das operações internas e colaboração com parceiros para incentivar estas iniciativas.</p>\n<p>Até 2030, temos como objetivo reduzir as emissões de gases com efeito de estufa em 42% nas emissões de nível/tipo 1 e nível/tipo 2 (direta e indiretamente, respetivamente, e relativas às nossas operações); 25% nas emissões de nível/tipo 3 (abrangendo bens e serviços adquiridos, bens de capital, consumo de energia, transporte e distribuição). Os nossos objetivos de redução de emissões, baseados em evidência científica, foram validados pela iniciativa <em>Science Based Targets</em> (SBTi), um organismo global que apoia empresas na definição de metas ambiciosas alinhadas com a ciência climática mais recente. O SBTi determinou que os nossos objetivos estão em conformidade com uma trajetória de 1,5°C, alinhada com a meta global de limitar o aquecimento global. Estes compromissos ambiciosos refletem a nossa dedicação com a sustentabilidade, garantindo simultaneamente o acesso a medicamentos e o apoio aos sistemas de saúde.</p>\n<p><strong>Qual é a avaliação que fazem de 2024, a nível nacional?</strong></p>\n<p>2024 foi um ano excecional para a Viatris Portugal, marcado por conquistas significativas em várias áreas.</p>\n<p>Destacamos, em particular, a obtenção da certificação <a href=\"https://jornaleconomico.sapo.pt/noticias/metlife-merck-e-hilton-entre-as-empresas-com-melhores-praticas-de-bem-estar-laboral-em-portugal/\"><em>Great Place to Work</em></a>, com reconhecimento específico pelo nosso compromisso com a diversidade, sublinhando a nossa dedicação em promover um ambiente de trabalho inclusivo e de apoio.</p>\n<p>Avançámos também nas nossas iniciativas científicas e educacionais, realizando mais de 20 eventos destinados a aprofundar o conhecimento sobre doenças de grande impacto para os profissionais de saúde. A nossa participação em mais de 60 congressos de saúde reforçou ainda mais o reconhecimento da nossa marca e consolidou a confiança que os nossos medicamentos têm junto da população portuguesa.</p>\n<p>Em termos de liderança de mercado, mantivemos a nossa posição como a empresa líder no setor de ambulatório e fizemos progressos substanciais no mercado hospitalar, impulsionados pelo lançamento bem-sucedido de novos produtos. Estes marcos refletem o nosso foco contínuo na inovação, no acesso e nas parcerias que melhoram os resultados de saúde para os pacientes em todo o país.</p>\n<p><strong>Qual a visão estratégica da Viatris para os próximos anos?</strong></p>\n<p>Em Portugal, a curto prazo, o nosso objetivo é sustentar a nossa liderança no mercado de ambulatório, enquanto expandimos o nosso portefólio com novos produtos que abordem necessidades de saúde ainda não atendidas. Um exemplo notável foi o lançamento, em 2024, de um tratamento para a dislipidemia, uma condição caracterizada por níveis anormais de lípidos no sangue, que aumenta significativamente o risco de doenças cardiovasculares, como ataques cardíacos e acidentes vasculares cerebrais. Este marco torna-nos a primeira empresa em Portugal — e dentro da Viatris a nível global — a introduzir um tratamento direcionado para grupos específicos de doentes, demonstrando o nosso compromisso em enfrentar desafios de saúde prementes e melhorar a condição clínica das pessoas com doença.</p>\n<p>Estamos dedicados a fortalecer o nosso papel dentro do ecossistema de saúde, oferecendo um portefólio abrangente de medicamentos, vacinas e medicamentos sem receita médica que ajudam as pessoas a manter e a melhorar a sua saúde.</p>\n<p>O que distingue a Viatris é a nossa capacidade de equilibrar a escala global com a agilidade local.</p>\n<p>Enquanto líder global na área da saúde, combinamos excelência operacional com um foco inabalável na inovação. Isso permite-nos disponibilizar terapias inovadoras que abordam necessidades médicas não atendidas, ao mesmo tempo que garantimos o acesso aos medicamentos.</p>\n<p>As nossas parcerias são um dos pilares da nossa diferenciação. Colaboramos ativamente com todos os intervenientes na cadeia de valor, incluindo profissionais de saúde e prestadores de cuidados, como sejam farmacêuticos, armazenistas e distribuidores, decisores políticos e instituições de investigação. Estas colaborações permitem-nos enfrentar desafios transversais ao SNS, como o envelhecimento da população, os recursos limitados nos cuidados de saúde e as necessidades em evolução dos doentes.</p>\n<p>A nível global, a médio e longo prazo, a nossa empresa está focada em trazer novas moléculas inovadoras protegidas por patente para o nosso portefólio, em áreas com necessidades médicas não atendidas, como doenças autoimunes crónicas e condições cardiovasculares agudas. Os genéricos complexos também representam uma oportunidade de tratamento oferecida pela nossa empresa.</p>\n<p><strong>De que forma é que a Viatris se está a adaptar aos desafios que o setor da saúde está a atravessar atualmente?</strong></p>\n<p>Tal como muitos outros sistemas de saúde na Europa, o sistema de saúde de Portugal enfrenta vários desafios, incluindo uma população envelhecida, a escassez de médicos de cuidados primários e a sustentabilidade financeira do Serviço Nacional de Saúde (SNS).</p>\n<p>A Viatris tem sido uma parceira de longa data do SNS, oferecendo um dos portefólios farmacêuticos mais extensos do mercado. Como parte do nosso compromisso, para além da entrega de medicamentos para enfrentar desafios sociais, damos prioridade à colaboração com <em>stakeholders</em> locais para promover a literacia em saúde e partilhar soluções sustentáveis para os cuidados de saúde.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267098",
         "title": "Grupo EDP tomba e PSI termina o dia com leves perdas",
         "description": "Lisboa foi fortemente penalizada pelas quedas observadas nas cotadas do grupo. Pelo contrário, Galp e Mota-Engil registaram valorizações fortes, em dia de subidas nas principais praças europeias.",
         "link": "https://jornaleconomico.sapo.pt/noticias/grupo-edp-tomba-e-psi-termina-o-dia-com-leves-perdas/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1739293569000,
         "created": 1739293569000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Bolsa de Lisboa",
            "Bolsas europeias",
            "EDP - Energias de Portugal",
            "EDPR",
            "Galp",
            "mercados",
            "Mota-Engil",
            "PSI"
         ],
         "content": "<p>A bolsa de Lisboa contrariou o sentimento positivo que se viveu nas principais praças europeias, já que o índice de referência registou um ligeiro decréscimo.</p>\n<p>O PSI perdeu 0,01% e ficou-se pelos 6.562 pontos, penalizado sobretudo pelo grupo EDP. A EDP Renováveis caiu 2,62%, até aos 8,55 euros por ação, ao passo que a EDP contraiu 2,11% e ficou-se pelos 2,923 euros. Em simultâneo, os CTT recuaram 2,04% para 6,23 euros.</p>\n<p>Em sentido contrário, destaque para a valorização de 3,17% protagonizada pelos títulos da Mota-Engil, que alcançaram 2,926 euros, seguidos de perto por um incremento de 1,92% na Galp, até aos 16,16 euros.</p>\n<p>No exterior, o índice agregado Euro Stoxx 50 denotou ânimo dos investidores, ao subir 0,64%. A bolsa de Milão esteve em destaque, já que o principal índice avançou 0,93%, seguido por ganhos de 0,52% em Espanha, 0,51% na Alemanha, 0,28% em França e 0,07% no Reino Unido.</p>\n<p>No mercado de futuros, o Brent sobe 1,19% até aos 76,77 dólares por barril, ao passo que o crude está a ser negociado em 73,14 dólares, sinónimo de um aumento de 1,13%.</p>\n<p>No mercado cambial, o euro avança 0,41% face ao dólar, pelo que um euro está a ser negociado por 1,0349 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa contrariou o sentimento positivo que se viveu nas principais praças europeias, já que o índice de referência registou um ligeiro decréscimo.</p>\n<p>O PSI perdeu 0,01% e ficou-se pelos 6.562 pontos, penalizado sobretudo pelo grupo EDP. A EDP Renováveis caiu 2,62%, até aos 8,55 euros por ação, ao passo que a EDP contraiu 2,11% e ficou-se pelos 2,923 euros. Em simultâneo, os CTT recuaram 2,04% para 6,23 euros.</p>\n<p>Em sentido contrário, destaque para a valorização de 3,17% protagonizada pelos títulos da Mota-Engil, que alcançaram 2,926 euros, seguidos de perto por um incremento de 1,92% na Galp, até aos 16,16 euros.</p>\n<p>No exterior, o índice agregado Euro Stoxx 50 denotou ânimo dos investidores, ao subir 0,64%. A bolsa de Milão esteve em destaque, já que o principal índice avançou 0,93%, seguido por ganhos de 0,52% em Espanha, 0,51% na Alemanha, 0,28% em França e 0,07% no Reino Unido.</p>\n<p>No mercado de futuros, o Brent sobe 1,19% até aos 76,77 dólares por barril, ao passo que o crude está a ser negociado em 73,14 dólares, sinónimo de um aumento de 1,13%.</p>\n<p>No mercado cambial, o euro avança 0,41% face ao dólar, pelo que um euro está a ser negociado por 1,0349 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267060",
         "title": "DBRS eleva rating do Abanca devido ao &#8220;sólido desempenho económico em Espanha e Portugal&#8221;",
         "description": "As atualizações do rating consideram também a aquisição do EuroBic em julho de 2024, que aumentou o volume de negócios do grupo em Portugal para 17% no final de 2024, face aos 5% no final de 2023.",
         "link": "https://jornaleconomico.sapo.pt/noticias/dbrs-eleva-rating-do-abanca-devido-ao-solido-desempenho-economico-em-espanha-e-portugal/",
         "author": "Maria Teixeira Alves",
         "published": 1739293007000,
         "created": 1739293007000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Abanca",
            "EuroBic"
         ],
         "content": "<p>A DBRS Ratings elevou o Rating de Emitente de Longo Prazo do Abanca Corporación Bancaria de BBB (high) para A (low), a Dívida Sénior de Longo Prazo e os Depósitos de Longo Prazo de BBB (high) para A (low) e a Dívida Subordinada de BBB (low) para BBB.</p>\n<p>As tendências em todas as classificações de crédito de longo prazo foram alteradas de Positivas para Estáveis.</p>\n<p>As atualizações das classificações de crédito de longo prazo do Abanca refletem a rentabilidade melhorada e resiliente do banco nos últimos anos, diz a agência de rating.</p>\n<p>As atualizações incorporam também a expectativa da Morningstar DBRS de que o banco continuará a reportar níveis sólidos de rendibilidade num ambiente de taxas de juro em queda, embora mais elevadas do que antes de 2022, apoiadas pelo sólido desempenho económico em Espanha e Portugal.</p>\n<p>As atualizações do rating consideram também a aquisição do EuroBic em julho de 2024, que aumentou o volume de negócios do grupo em Portugal para 17% no final de 2024, face aos 5% no final de 2023.</p>\n<p>Além disso, a notação financeira do Abanca também considera o seu sólido perfil de risco sustentado pela sua carteira de empréstimos diversificada e pelas fortes métricas de qualidade dos ativos, apoiadas por rácios de cobertura robustos, apesar do aumento dos empréstimos em incumprimento (NPLs) devido à aquisição do EuroBic.</p>\n<p>A Morningstar DBRS também confirmou todas as classificações de crédito de curto prazo do Abanca em R-1 (low). Todas as classificações de crédito de curto prazo têm tendências estáveis.</p>\n<p>A Avaliação Intrínseca do Banco é A low) e a Avaliação de Suporte é SA3.</p>\n<p>A DBRS vê a rentabilidade do Abanca apoiada por um perímetro de negócio mais elevado, uma estrutura de custos optimizada com sinergias remanescentes a serem materializadas e um baixo custo de risco no futuro.</p>\n<p>Por último, as notações de crédito incorporam também a sólida posição de capital do banco, com uma ampla margem sobre os requisitos regulamentares mínimos totais, e o seu melhor perfil de financiamento e liquidez nos últimos anos, sustentado por uma grande e crescente base de depósitos de clientes e uma combinação adequada de financiamento grossista.</p>\n<p>A Morningstar DBRS está ciente dos riscos geopolíticos e da crescente incerteza causada pelas alterações na política dos EUA, especialmente nas tarifas, que podem afetar o ambiente operacional dos bancos. No entanto, a Morningstar DBRS vê consequências limitadas nas classificações de crédito do Abanca devido a potenciais alterações na política dos EUA, uma vez que as perspetivas de crescimento em Espanha e Portugal continuam fortes e apoiadas pela procura interna.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A DBRS Ratings elevou o Rating de Emitente de Longo Prazo do Abanca Corporación Bancaria de BBB (high) para A (low), a Dívida Sénior de Longo Prazo e os Depósitos de Longo Prazo de BBB (high) para A (low) e a Dívida Subordinada de BBB (low) para BBB.</p>\n<p>As tendências em todas as classificações de crédito de longo prazo foram alteradas de Positivas para Estáveis.</p>\n<p>As atualizações das classificações de crédito de longo prazo do Abanca refletem a rentabilidade melhorada e resiliente do banco nos últimos anos, diz a agência de rating.</p>\n<p>As atualizações incorporam também a expectativa da Morningstar DBRS de que o banco continuará a reportar níveis sólidos de rendibilidade num ambiente de taxas de juro em queda, embora mais elevadas do que antes de 2022, apoiadas pelo sólido desempenho económico em Espanha e Portugal.</p>\n<p>As atualizações do rating consideram também a aquisição do EuroBic em julho de 2024, que aumentou o volume de negócios do grupo em Portugal para 17% no final de 2024, face aos 5% no final de 2023.</p>\n<p>Além disso, a notação financeira do Abanca também considera o seu sólido perfil de risco sustentado pela sua carteira de empréstimos diversificada e pelas fortes métricas de qualidade dos ativos, apoiadas por rácios de cobertura robustos, apesar do aumento dos empréstimos em incumprimento (NPLs) devido à aquisição do EuroBic.</p>\n<p>A Morningstar DBRS também confirmou todas as classificações de crédito de curto prazo do Abanca em R-1 (low). Todas as classificações de crédito de curto prazo têm tendências estáveis.</p>\n<p>A Avaliação Intrínseca do Banco é A low) e a Avaliação de Suporte é SA3.</p>\n<p>A DBRS vê a rentabilidade do Abanca apoiada por um perímetro de negócio mais elevado, uma estrutura de custos optimizada com sinergias remanescentes a serem materializadas e um baixo custo de risco no futuro.</p>\n<p>Por último, as notações de crédito incorporam também a sólida posição de capital do banco, com uma ampla margem sobre os requisitos regulamentares mínimos totais, e o seu melhor perfil de financiamento e liquidez nos últimos anos, sustentado por uma grande e crescente base de depósitos de clientes e uma combinação adequada de financiamento grossista.</p>\n<p>A Morningstar DBRS está ciente dos riscos geopolíticos e da crescente incerteza causada pelas alterações na política dos EUA, especialmente nas tarifas, que podem afetar o ambiente operacional dos bancos. No entanto, a Morningstar DBRS vê consequências limitadas nas classificações de crédito do Abanca devido a potenciais alterações na política dos EUA, uma vez que as perspetivas de crescimento em Espanha e Portugal continuam fortes e apoiadas pela procura interna.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266938",
         "title": "Workwell lança academia de formação para empresas",
         "description": "Academia oferece formação em vários formatos. Segundo Tiago Santos, CEO da WorkWell. trata-se da \"materialização de uma estrutura que já existia e que agora se formaliza com a criação de programas de formação à medida intraempresas\". ",
         "link": "https://jornaleconomico.sapo.pt/noticias/workwell-lanca-academia-de-formacao-para-empresas/",
         "author": "Almerinda Romeira",
         "published": 1739292486000,
         "created": 1739292486000,
         "category": [
            "Empresas",
            "Universidades e Emprego",
            "empresas",
            "formação",
            "João Paulo Pereira",
            "Tiago Santos",
            "WorkWell Academy"
         ],
         "content": "<p>A WorkWell, empresa portuguesa especializada em bem-estar organizacional criou uma nova área de negócio dedicada à formação intraempresas.</p>\n<p><span data-olk-copy-source=\"MessageBody\">“A criação da Workwell Academy reflete o compromisso da Workwell para com as empresas nos últimos 16 anos. É a materialização de uma estrutura que já existia e que agora se formaliza com a criação de programas de formação à medida intraempresas. Mais do que queremos trazer, é o que conseguiremos gerar”, explica Tiago Santos, CEO da WorkWell.</span></p>\n<p>A academia está focada no desenvolvimento de competências de bem-estar nas organizações, desde as lideranças à capacitação de colaboradores em ferramentas de autocuidado, desde a gestão do stress à promoção da resiliência e saúde física para criar hábitos saudáveis, fazendo uma transformação organizacional com estratégias holísticas e integradas.</p>\n<p>“As formações podem ter formatos de curta duração, outros mais profundos e robustos, mas adaptados modularmente para que sejam viabilizados dentro das organizações como workshops, ciclos de formação e consultoria à medida”, explica João Paulo Pereira, psicólogo e coordenador de formação da WorkWell Academy.</p>\n<p>Mais do que uma academia, explica, &#8220;somos um sistema de aprendizagem desenhado para capacitar os colaboradores, as lideranças e as organizações&#8221;. A academia vai atuar em três pilares, adianta: indivíduo, fomentando a sua literacia e competências para o bem-estar, com ferramentas de autocuidado desde a gestão do stresse, à promoção da resiliência e à saúde física; lideranças para a capacitação de gestão de pessoas; e organizações, através da criação de ambientes mais saudáveis e sustentáveis. “Idealmente queremos que o bem-estar se torne um KPI com a mesma relevância que os financeiros”, acrescenta João Paulo Pereira.</p>\n<p>A WorkWell Academy é certificada pela Direção-Geral do Emprego e das Relações de Trabalho (DGERT) e tem uma intervenção especializada em cinco áreas do bem-estar organizacional: <em>stress,</em> <em>burnout</em> e desordens emocionais riscos psicossociais; promoção e prevenção da saúde mental em contexto laboral; cultura e clima organizacional, performance e felicidade; resiliência, foco e bem-estar; saúde e segurança no trabalho.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A WorkWell, empresa portuguesa especializada em bem-estar organizacional criou uma nova área de negócio dedicada à formação intraempresas.</p>\n<p><span data-olk-copy-source=\"MessageBody\">“A criação da Workwell Academy reflete o compromisso da Workwell para com as empresas nos últimos 16 anos. É a materialização de uma estrutura que já existia e que agora se formaliza com a criação de programas de formação à medida intraempresas. Mais do que queremos trazer, é o que conseguiremos gerar”, explica Tiago Santos, CEO da WorkWell.</span></p>\n<p>A academia está focada no desenvolvimento de competências de bem-estar nas organizações, desde as lideranças à capacitação de colaboradores em ferramentas de autocuidado, desde a gestão do stress à promoção da resiliência e saúde física para criar hábitos saudáveis, fazendo uma transformação organizacional com estratégias holísticas e integradas.</p>\n<p>“As formações podem ter formatos de curta duração, outros mais profundos e robustos, mas adaptados modularmente para que sejam viabilizados dentro das organizações como workshops, ciclos de formação e consultoria à medida”, explica João Paulo Pereira, psicólogo e coordenador de formação da WorkWell Academy.</p>\n<p>Mais do que uma academia, explica, &#8220;somos um sistema de aprendizagem desenhado para capacitar os colaboradores, as lideranças e as organizações&#8221;. A academia vai atuar em três pilares, adianta: indivíduo, fomentando a sua literacia e competências para o bem-estar, com ferramentas de autocuidado desde a gestão do stresse, à promoção da resiliência e à saúde física; lideranças para a capacitação de gestão de pessoas; e organizações, através da criação de ambientes mais saudáveis e sustentáveis. “Idealmente queremos que o bem-estar se torne um KPI com a mesma relevância que os financeiros”, acrescenta João Paulo Pereira.</p>\n<p>A WorkWell Academy é certificada pela Direção-Geral do Emprego e das Relações de Trabalho (DGERT) e tem uma intervenção especializada em cinco áreas do bem-estar organizacional: <em>stress,</em> <em>burnout</em> e desordens emocionais riscos psicossociais; promoção e prevenção da saúde mental em contexto laboral; cultura e clima organizacional, performance e felicidade; resiliência, foco e bem-estar; saúde e segurança no trabalho.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267012",
         "title": "Vendas globais de bens de consumo crescem 7,5% em 2024, abaixo dos níveis anteriores",
         "description": "De acordo com o Relatório de Bens de Consumo da Bain &#038; Company, os mercados emergentes foram os principais responsáveis por este aumento, enquanto os mercados desenvolvidos registaram uma queda no crescimento das vendas, de 7,7% em 2023 para 4,5% em 2024.",
         "link": "https://jornaleconomico.sapo.pt/noticias/vendas-globais-de-bens-de-consumo-crescem-75-em-2024-abaixo-dos-niveis-anteriores/",
         "author": "Nuno Braga",
         "published": 1739292024000,
         "created": 1739292024000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Bain&Company",
            "bens de consumo",
            "vendas"
         ],
         "content": "<p>As vendas globais de bens de consumo cresceram 7,5% em 2024, atingindo um total de 7,5 biliões de dólares (aproximadamente 7,25 biliões de euros).</p>\n<p>Este crescimento, embora significativo, é inferior aos 9,3% registados em 2023 e aos 9,8% em 2022.</p>\n<p>De acordo com o Relatório de Bens de Consumo da Bain &amp; Company, os mercados emergentes foram os principais responsáveis por este aumento, enquanto os mercados desenvolvidos registaram uma queda no crescimento das vendas, de 7,7% em 2023 para 4,5% em 2024.</p>\n<p>Richard Webster, líder da prática global de Bens de Consumo da Bain, afirmou que as dinâmicas desafiadoras de 2024 impuseram uma pressão considerável sobre as grandes empresas do setor.</p>\n<p>Com a inflação a recuar, o mesmo responsável destacou que o modelo tradicional de crescimento das empresas de bens de consumo já não se adequa à nova realidade emergente.</p>\n<p>“A indústria está num ponto de viragem e a dependência de crescimento impulsionado por preços não é mais suficiente para garantir um crescimento sustentável a longo prazo,” disse Webster.</p>\n<p>João Valadares, <em>partner</em> da Bain, acrescentou que o abrandamento do crescimento indica que o setor está a atravessar uma fase de transformação. As marcas emergentes estão a ganhar quota de mercado, enquanto a confiança dos consumidores permanece frágil e as suas preferências se afastam das ofertas de mercado de massa.</p>\n<p>“As empresas precisam de expandir os seus portfólios e acelerar a transição digital, utilizando a IA como uma ferramenta essencial,” afirmou Valadares.</p>\n<p>Os mercados emergentes foram responsáveis pela maior parte do crescimento em volume em 2024, com um aumento de 11% nas vendas a retalho, em contraste com o crescimento mais moderado nos mercados desenvolvidos.</p>\n<p>O Consumer Lab da Bain destacou que, no final de 2024, os preços nos EUA e na União Europeia eram superiores em mais de 20% em relação a 2020. O custo de vida continua a ser a principal preocupação dos consumidores, com cerca de 80% dos inquiridos a reportarem cortes nos seus gastos.</p>\n<p>As 50 maiores empresas de produtos de consumo experimentaram um crescimento de receitas de apenas 1,2% na primeira metade de 2024, enquanto marcas emergentes capturaram até 40% do crescimento total de produtos de consumo nos EUA.</p>\n<p>Além disso, as preocupações com a saúde dos consumidores, como a aversão a alimentos ultra-processados, estão a provocar mudanças duradouras na indústria.</p>\n<p>Charlotte Apps, vice-presidente executiva da prática de Bens de Consumo da Bain, sublinhou que “os consumidores estão a tornar-se cada vez mais exigentes e as suas preferências estão a fragmentar-se”. Para competir eficazmente, as empresas precisam de investir na digitalização, reinventar os seus portfólios e incorporar a IA nas suas operações.</p>\n<p>Apesar do reconhecimento da importância da IA por 90% dos executivos do setor, apenas 37% a consideram uma das suas cinco principais prioridades. A Bain observou que, enquanto retalhistas avançados já utilizam a IA para otimizar operações e personalizar marketing, a maioria das empresas de bens de consumo ainda está longe desse nível de integração tecnológica.</p>\n<p><strong> </strong></p>\n<p><strong> </strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>As vendas globais de bens de consumo cresceram 7,5% em 2024, atingindo um total de 7,5 biliões de dólares (aproximadamente 7,25 biliões de euros).</p>\n<p>Este crescimento, embora significativo, é inferior aos 9,3% registados em 2023 e aos 9,8% em 2022.</p>\n<p>De acordo com o Relatório de Bens de Consumo da Bain &amp; Company, os mercados emergentes foram os principais responsáveis por este aumento, enquanto os mercados desenvolvidos registaram uma queda no crescimento das vendas, de 7,7% em 2023 para 4,5% em 2024.</p>\n<p>Richard Webster, líder da prática global de Bens de Consumo da Bain, afirmou que as dinâmicas desafiadoras de 2024 impuseram uma pressão considerável sobre as grandes empresas do setor.</p>\n<p>Com a inflação a recuar, o mesmo responsável destacou que o modelo tradicional de crescimento das empresas de bens de consumo já não se adequa à nova realidade emergente.</p>\n<p>“A indústria está num ponto de viragem e a dependência de crescimento impulsionado por preços não é mais suficiente para garantir um crescimento sustentável a longo prazo,” disse Webster.</p>\n<p>João Valadares, <em>partner</em> da Bain, acrescentou que o abrandamento do crescimento indica que o setor está a atravessar uma fase de transformação. As marcas emergentes estão a ganhar quota de mercado, enquanto a confiança dos consumidores permanece frágil e as suas preferências se afastam das ofertas de mercado de massa.</p>\n<p>“As empresas precisam de expandir os seus portfólios e acelerar a transição digital, utilizando a IA como uma ferramenta essencial,” afirmou Valadares.</p>\n<p>Os mercados emergentes foram responsáveis pela maior parte do crescimento em volume em 2024, com um aumento de 11% nas vendas a retalho, em contraste com o crescimento mais moderado nos mercados desenvolvidos.</p>\n<p>O Consumer Lab da Bain destacou que, no final de 2024, os preços nos EUA e na União Europeia eram superiores em mais de 20% em relação a 2020. O custo de vida continua a ser a principal preocupação dos consumidores, com cerca de 80% dos inquiridos a reportarem cortes nos seus gastos.</p>\n<p>As 50 maiores empresas de produtos de consumo experimentaram um crescimento de receitas de apenas 1,2% na primeira metade de 2024, enquanto marcas emergentes capturaram até 40% do crescimento total de produtos de consumo nos EUA.</p>\n<p>Além disso, as preocupações com a saúde dos consumidores, como a aversão a alimentos ultra-processados, estão a provocar mudanças duradouras na indústria.</p>\n<p>Charlotte Apps, vice-presidente executiva da prática de Bens de Consumo da Bain, sublinhou que “os consumidores estão a tornar-se cada vez mais exigentes e as suas preferências estão a fragmentar-se”. Para competir eficazmente, as empresas precisam de investir na digitalização, reinventar os seus portfólios e incorporar a IA nas suas operações.</p>\n<p>Apesar do reconhecimento da importância da IA por 90% dos executivos do setor, apenas 37% a consideram uma das suas cinco principais prioridades. A Bain observou que, enquanto retalhistas avançados já utilizam a IA para otimizar operações e personalizar marketing, a maioria das empresas de bens de consumo ainda está longe desse nível de integração tecnológica.</p>\n<p><strong> </strong></p>\n<p><strong> </strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267086",
         "title": "Marcelo preocupado com evolução negativa de índice de perceção da corrupção",
         "description": "Em declarações aos jornalistas, na sede da Cruz Vermelha Portuguesa, em Lisboa, Marcelo Rebelo de Sousa assinalou os dados do índice de perceção da corrupção de 2024 hoje divulgados pela organização Transparência Internacional.",
         "link": "https://jornaleconomico.sapo.pt/noticias/marcelo-preocupado-com-evolucao-negativa-de-indice-de-percecao-da-corrupcao/",
         "author": "Jornal Económico com Lusa",
         "published": 1739291722000,
         "created": 1739291722000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Sociedade",
            "Índice de Perceção da Corrupção",
            "Marcelo Rebelo de Sousa",
            "Portugal"
         ],
         "content": "<div id=\"txt\">\n<p class=\"text-paragraph\">O Presidente da República manifestou-se hoje preocupado com a evolução negativa do índice de perceção da corrupção em Portugal e defendeu que &#8220;os mecanismos têm de ser renovados e melhorados permanentemente&#8221;.</p>\n<p class=\"text-paragraph\">Em declarações aos jornalistas, na sede da Cruz Vermelha Portuguesa, em Lisboa, Marcelo Rebelo de Sousa assinalou os dados do índice de perceção da corrupção de 2024 hoje divulgados pela organização Transparência Internacional.</p>\n<p class=\"text-paragraph\">&#8220;Não deixa de ser uma evolução negativa e preocupante aquela que ocorreu neste último ano e nos últimos anos&#8221;, declarou o chefe de Estado.</p>\n<p class=\"text-paragraph\">Recordando os alertas que fez sobre esta matéria, &#8220;nomeadamente em sessões de abertura do ano judicial&#8221;, Marcelo Rebelo de Sousa defendeu que &#8220;os mecanismos têm de ser renovados e melhorados permanentemente&#8221;.</p>\n<p class=\"text-paragraph\">Segundo o Presidente da República, o combate à corrupção passa &#8220;pelo funcionamento da investigação, os meios de investigação, os recursos de investigação, o tipo de entidades que participam nessa investigação também fora do poder judicial&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;A reforma da justiça, obviamente, é um ponto que neste momento parece colher o acordo muito amplo, diria de regime, na sociedade portuguesa. Mas além disso, a entidade dedicada à matéria da transparência demorou algum tempo a ser criada, a funcionar&#8221;, apontou.</p>\n<p class=\"text-paragraph\">Referindo-se à Entidade para a Transparência, o chefe de Estado acrescentou que &#8220;ela substituiu em parte uma entidade que funcionava junto ao Tribunal de Contas&#8221; e considerou que a demora nesse processo, como no da extinção do Serviço de Estrangeiros e Fronteiras (SEF), tem &#8220;muitas consequências na vida dos portugueses&#8221;.</p>\n<p class=\"text-paragraph\">Na sua opinião, em matéria de corrupção, como em matéria de segurança, &#8220;o que interessa não é a segurança em abstrato, nem é a corrupção que existe ou não existe, é qual é a imagem que as pessoas têm acerca da corrupção e acerca da segurança&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Porque é essa perceção que gera insegurança, e é essa perceção que gera maior ou menor confiança no combate à corrupção&#8221;, sustentou.</p>\n<p class=\"text-paragraph\">De acordo com os dados da Transparência Internacional, Portugal obteve 57 pontos no índice de perceção da corrupção de 2024 – numa escala de 0 a 100, em que 0 corresponde à perceção de muito corrupto e a 100 de muito transparente –, um dos piores resultados da Europa Ocidental, com uma queda de quatro pontos face ao ano anterior.</p>\n<p class=\"text-paragraph\">Marcelo Rebelo de Sousa realçou que a perceção de corrupção &#8220;tem uma evolução negativa em vários países europeus, em vários países de língua oficial portuguesa, mas tem uma perceção negativa em Portugal, comparando com valores nomeadamente a partir de 2012 ou até mais antigos&#8221;.</p>\n<p class=\"text-paragraph\">A partir destes dados, para o Presidente da República &#8220;surge uma questão que tem a ver com a imagem que os portugueses têm dos mecanismos de combate à corrupção&#8221;,</p>\n<p class=\"text-paragraph\">&#8220;Tem a ver com o funcionamento da justiça em termos de tempo, tem a ver com o funcionamento da entidade que tem tido a seu cargo, criada há poucos anos, a matéria da transparência, tem a ver com a pedagogia sobre a corrupção, tem a ver com um conjunto de fatores, olhando para os depoimentos que são dados&#8221;, elencou.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div id=\"txt\">\n<p class=\"text-paragraph\">O Presidente da República manifestou-se hoje preocupado com a evolução negativa do índice de perceção da corrupção em Portugal e defendeu que &#8220;os mecanismos têm de ser renovados e melhorados permanentemente&#8221;.</p>\n<p class=\"text-paragraph\">Em declarações aos jornalistas, na sede da Cruz Vermelha Portuguesa, em Lisboa, Marcelo Rebelo de Sousa assinalou os dados do índice de perceção da corrupção de 2024 hoje divulgados pela organização Transparência Internacional.</p>\n<p class=\"text-paragraph\">&#8220;Não deixa de ser uma evolução negativa e preocupante aquela que ocorreu neste último ano e nos últimos anos&#8221;, declarou o chefe de Estado.</p>\n<p class=\"text-paragraph\">Recordando os alertas que fez sobre esta matéria, &#8220;nomeadamente em sessões de abertura do ano judicial&#8221;, Marcelo Rebelo de Sousa defendeu que &#8220;os mecanismos têm de ser renovados e melhorados permanentemente&#8221;.</p>\n<p class=\"text-paragraph\">Segundo o Presidente da República, o combate à corrupção passa &#8220;pelo funcionamento da investigação, os meios de investigação, os recursos de investigação, o tipo de entidades que participam nessa investigação também fora do poder judicial&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;A reforma da justiça, obviamente, é um ponto que neste momento parece colher o acordo muito amplo, diria de regime, na sociedade portuguesa. Mas além disso, a entidade dedicada à matéria da transparência demorou algum tempo a ser criada, a funcionar&#8221;, apontou.</p>\n<p class=\"text-paragraph\">Referindo-se à Entidade para a Transparência, o chefe de Estado acrescentou que &#8220;ela substituiu em parte uma entidade que funcionava junto ao Tribunal de Contas&#8221; e considerou que a demora nesse processo, como no da extinção do Serviço de Estrangeiros e Fronteiras (SEF), tem &#8220;muitas consequências na vida dos portugueses&#8221;.</p>\n<p class=\"text-paragraph\">Na sua opinião, em matéria de corrupção, como em matéria de segurança, &#8220;o que interessa não é a segurança em abstrato, nem é a corrupção que existe ou não existe, é qual é a imagem que as pessoas têm acerca da corrupção e acerca da segurança&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Porque é essa perceção que gera insegurança, e é essa perceção que gera maior ou menor confiança no combate à corrupção&#8221;, sustentou.</p>\n<p class=\"text-paragraph\">De acordo com os dados da Transparência Internacional, Portugal obteve 57 pontos no índice de perceção da corrupção de 2024 – numa escala de 0 a 100, em que 0 corresponde à perceção de muito corrupto e a 100 de muito transparente –, um dos piores resultados da Europa Ocidental, com uma queda de quatro pontos face ao ano anterior.</p>\n<p class=\"text-paragraph\">Marcelo Rebelo de Sousa realçou que a perceção de corrupção &#8220;tem uma evolução negativa em vários países europeus, em vários países de língua oficial portuguesa, mas tem uma perceção negativa em Portugal, comparando com valores nomeadamente a partir de 2012 ou até mais antigos&#8221;.</p>\n<p class=\"text-paragraph\">A partir destes dados, para o Presidente da República &#8220;surge uma questão que tem a ver com a imagem que os portugueses têm dos mecanismos de combate à corrupção&#8221;,</p>\n<p class=\"text-paragraph\">&#8220;Tem a ver com o funcionamento da justiça em termos de tempo, tem a ver com o funcionamento da entidade que tem tido a seu cargo, criada há poucos anos, a matéria da transparência, tem a ver com a pedagogia sobre a corrupção, tem a ver com um conjunto de fatores, olhando para os depoimentos que são dados&#8221;, elencou.</p>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267046",
         "title": "Carlos Costa: &#8220;orgulho-me do que foi feito&#8221;",
         "description": "Em audição na Assembleia da Repúblicas, o antigo governador do banco central recorda a dificuldade da operação que resultou na constituição do Novobanco. Principalmente \"nas condições em que nos encontrávamos em 2015\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/carlos-costa-orgulho-me-do-que-foi-feito/",
         "author": "António Freitas de Sousa",
         "published": 1739291518000,
         "created": 1739291518000,
         "category": [
            "Banca e Seguros",
            "Sapo Economia",
            "audição a Carlos Costa",
            "Banco de Portugal"
         ],
         "content": "<p>Em audição sobre o fim do acordo de capital contingente &#8211; emanada de um requerimento apresentado pelo grupo parlamentar apoiado pelo Chega, pelo PS e pela Iniciativa Liberal, o deputado socialista Miguel Costa Matos disse que &#8220;a resolução, imposta pelo BCE, foi má&#8221; e que, nesse quadro, perguntou ao antigo governador do Banco de Portugal se se arrepende da resolução do banco. &#8220;O Banco de Portugal sob sua gestão falhou&#8221; na supervisão do Banco Espírito Santo, acrescentou. O processo de resolução e venda do BES foi uma confusão, disse. Carlos Costa lembrou que &#8220;é a 14ª vez que falo sobre o assunto&#8221; e que não estava ali para rever todo o processo. &#8220;Orgulho-me do que foi feito&#8221;, disse em resposta. &#8220;As únicas decisões que estavam em decisão do Banco de Portugal. A bondade da resolução está evidente&#8221; pela própria existência do Novobanco.</p>\n<p>&#8220;O banco foi objeto de um processo de venda transparente e a proposta que foi retida foi a melhor proposta&#8221;, disse salientanto ainda que, em 2014 tal como em 2017, &#8220;todos os bancos têm imparidades nos seus ativos. Não há registo de imparidades por antecipação. Relativamente ao capital do banco, o processo de resolução envolve a constituição de um balanço inicial&#8221;. &#8220;Até final de 2015, o Novobanco estava em condições de cumprir os rácios de capital&#8221;, recordou. &#8220;Tenho muito orgulho de ter desencadeado uma operação que não é comum em Portugal&#8221;, afirmou. Mas &#8220;o processo não foi concluído&#8221;, tendo faltado &#8220;a fase de contraditório&#8221;. &#8220;É uma operação muito difícil&#8221;, recordou. &#8220;Não estávamos a lidar com operações normais, o balanço era uma caixa negra&#8221;.</p>\n<p>O segundo processo de venda, que não fracassou, aconteceu de forma favorável para o Fundo de Resolução, depois de dois anos de gestão operacional “que trouxe mais certeza” à venda cujo processo está neste momento a decorrer. Carlos Costa disse ainda que o papel comercial do BES que não transitou para o Novobanco, dado que o banco não contraiu as dívidas que o seu antecessor criou – para responder à questão dos lesados do BES.</p>\n<p>Depois de largos minutos de perguntas dos diversos grupos parlamentares &#8211; que serviram essencialmente para cada um deles zurzir os seus adversários políticos &#8211; o antigo governador do Banco de Portugal foi chamado a responder sobre se estaria de acordo com a absorção do Novobanco pela Caixa Geral de Depósitos. Isto para além de alguns dos grupos parlamentares quererem saber se o acordo de capital contingente foi a melhor solução para resolver os problemas de capital do banco.</p>\n<p>&#8220;Considero todas as questões legítimas, mas nem todas elas devem ser dirigidas&#8221; ao ex-governador do Banco de Portugal. &#8220;O supervisor tem obrigação de agir quando&#8221; um banco entra em deficiência de capital, recordou. O dilema era resolução, liquidação ou venda a uma terceira entidade. As opções que se colocavam remetiam para o Banco de Portugal; compra por uma instituição terceira, o que não existia &#8211; o que obrigava o banco central a liquidar ou a uma resolução. Carlos Costa lembra que o processo de venda ao Lonestar foi finamente escrutinada. &#8220;Como governador tinha que preservar a estabilidade do sistema financeiro&#8221;&#8221;, disse &#8211; para explicar que a solução encontrada &#8220;foi a via possível&#8221;. &#8220;Resgatar quem não devia ser resgatado&#8221; era uma das suas preocupações.</p>\n<p>&#8220;Todos têm de ter consciência que as asneiras de uns são pagas por todos&#8221;, disse, para explicar por que razão o sistema financeiro foi chamado a contribuir para a resolução. &#8220;Se o BES não tivesse sido resgatado, o ratink da República teria ido por aí abaixo&#8221;. &#8220;O dinheiro que foi investido (e não gasto) na recuperação de um banco que entrou em resolução aproveitou a todo o sistema, a todos os portugueses &#8211; todos ganhámos com isto. E evitámos a fuga da poupança para outros mercados financeiros&#8221;, para além de, por exemplo, o financiamento das PME e de toda a economia não sofreu qualquer &#8216;solavanco&#8217;. &#8220;O banco está aí, e está de boa saúde porque aproveitaram a oportunidade que lhe foi dada&#8221;, disse Carlos Costa. &#8220;Fizemos o possível &#8211; o Banco de Portugal e o Fundo de Resolução &#8211; o possível num quadro que era uma situação limite&#8221;. Se o Lonestar não tivesse comprado &#8211; &#8220;numa operação que foi aberta&#8221; &#8211; o banco entraria em liquidação. &#8220;Aquilo que conseguimos deu frutos e os frutos estão aí&#8221;.</p>\n<p>Quanto ao fim do acordo de capital contingente, todos ganharam. Entre outras coisas porque a questão das transferências para o Novobanco acabou. E com isso ganham todos, nem que seja por via da estabilidade do sistema bancário português. &#8220;Ponham de lado as questões políticas (mas não as abandonem) e dirão que o resultado é o melhor e será um caso de estudo na Europa&#8221;. &#8220;A venda de ativos fez-se nas condições que eram possíveis&#8221;, disse Carlos Costa, para comentar a venda, que alguns dizem ter sido feita &#8216;ao desbarato&#8217;, de ativos do Novobanco.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Em audição sobre o fim do acordo de capital contingente &#8211; emanada de um requerimento apresentado pelo grupo parlamentar apoiado pelo Chega, pelo PS e pela Iniciativa Liberal, o deputado socialista Miguel Costa Matos disse que &#8220;a resolução, imposta pelo BCE, foi má&#8221; e que, nesse quadro, perguntou ao antigo governador do Banco de Portugal se se arrepende da resolução do banco. &#8220;O Banco de Portugal sob sua gestão falhou&#8221; na supervisão do Banco Espírito Santo, acrescentou. O processo de resolução e venda do BES foi uma confusão, disse. Carlos Costa lembrou que &#8220;é a 14ª vez que falo sobre o assunto&#8221; e que não estava ali para rever todo o processo. &#8220;Orgulho-me do que foi feito&#8221;, disse em resposta. &#8220;As únicas decisões que estavam em decisão do Banco de Portugal. A bondade da resolução está evidente&#8221; pela própria existência do Novobanco.</p>\n<p>&#8220;O banco foi objeto de um processo de venda transparente e a proposta que foi retida foi a melhor proposta&#8221;, disse salientanto ainda que, em 2014 tal como em 2017, &#8220;todos os bancos têm imparidades nos seus ativos. Não há registo de imparidades por antecipação. Relativamente ao capital do banco, o processo de resolução envolve a constituição de um balanço inicial&#8221;. &#8220;Até final de 2015, o Novobanco estava em condições de cumprir os rácios de capital&#8221;, recordou. &#8220;Tenho muito orgulho de ter desencadeado uma operação que não é comum em Portugal&#8221;, afirmou. Mas &#8220;o processo não foi concluído&#8221;, tendo faltado &#8220;a fase de contraditório&#8221;. &#8220;É uma operação muito difícil&#8221;, recordou. &#8220;Não estávamos a lidar com operações normais, o balanço era uma caixa negra&#8221;.</p>\n<p>O segundo processo de venda, que não fracassou, aconteceu de forma favorável para o Fundo de Resolução, depois de dois anos de gestão operacional “que trouxe mais certeza” à venda cujo processo está neste momento a decorrer. Carlos Costa disse ainda que o papel comercial do BES que não transitou para o Novobanco, dado que o banco não contraiu as dívidas que o seu antecessor criou – para responder à questão dos lesados do BES.</p>\n<p>Depois de largos minutos de perguntas dos diversos grupos parlamentares &#8211; que serviram essencialmente para cada um deles zurzir os seus adversários políticos &#8211; o antigo governador do Banco de Portugal foi chamado a responder sobre se estaria de acordo com a absorção do Novobanco pela Caixa Geral de Depósitos. Isto para além de alguns dos grupos parlamentares quererem saber se o acordo de capital contingente foi a melhor solução para resolver os problemas de capital do banco.</p>\n<p>&#8220;Considero todas as questões legítimas, mas nem todas elas devem ser dirigidas&#8221; ao ex-governador do Banco de Portugal. &#8220;O supervisor tem obrigação de agir quando&#8221; um banco entra em deficiência de capital, recordou. O dilema era resolução, liquidação ou venda a uma terceira entidade. As opções que se colocavam remetiam para o Banco de Portugal; compra por uma instituição terceira, o que não existia &#8211; o que obrigava o banco central a liquidar ou a uma resolução. Carlos Costa lembra que o processo de venda ao Lonestar foi finamente escrutinada. &#8220;Como governador tinha que preservar a estabilidade do sistema financeiro&#8221;&#8221;, disse &#8211; para explicar que a solução encontrada &#8220;foi a via possível&#8221;. &#8220;Resgatar quem não devia ser resgatado&#8221; era uma das suas preocupações.</p>\n<p>&#8220;Todos têm de ter consciência que as asneiras de uns são pagas por todos&#8221;, disse, para explicar por que razão o sistema financeiro foi chamado a contribuir para a resolução. &#8220;Se o BES não tivesse sido resgatado, o ratink da República teria ido por aí abaixo&#8221;. &#8220;O dinheiro que foi investido (e não gasto) na recuperação de um banco que entrou em resolução aproveitou a todo o sistema, a todos os portugueses &#8211; todos ganhámos com isto. E evitámos a fuga da poupança para outros mercados financeiros&#8221;, para além de, por exemplo, o financiamento das PME e de toda a economia não sofreu qualquer &#8216;solavanco&#8217;. &#8220;O banco está aí, e está de boa saúde porque aproveitaram a oportunidade que lhe foi dada&#8221;, disse Carlos Costa. &#8220;Fizemos o possível &#8211; o Banco de Portugal e o Fundo de Resolução &#8211; o possível num quadro que era uma situação limite&#8221;. Se o Lonestar não tivesse comprado &#8211; &#8220;numa operação que foi aberta&#8221; &#8211; o banco entraria em liquidação. &#8220;Aquilo que conseguimos deu frutos e os frutos estão aí&#8221;.</p>\n<p>Quanto ao fim do acordo de capital contingente, todos ganharam. Entre outras coisas porque a questão das transferências para o Novobanco acabou. E com isso ganham todos, nem que seja por via da estabilidade do sistema bancário português. &#8220;Ponham de lado as questões políticas (mas não as abandonem) e dirão que o resultado é o melhor e será um caso de estudo na Europa&#8221;. &#8220;A venda de ativos fez-se nas condições que eram possíveis&#8221;, disse Carlos Costa, para comentar a venda, que alguns dizem ter sido feita &#8216;ao desbarato&#8217;, de ativos do Novobanco.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      }
   ]
}