{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1243100",
         "title": "Indexante de Apoios Sociais aumenta para 522,5 euros em 2025",
         "description": "O novo valor do IAS resulta da fórmula prevista na lei e que tem em conta a inflação média dos últimos 12 meses, sem habitação, de novembro, e a taxa de crescimento médio anual do Produto Interno Bruto nos últimos dois anos terminados no terceiro trimestre de 2024.",
         "link": "https://jornaleconomico.sapo.pt/noticias/indexante-de-apoios-sociais-aumenta-para-5225-euros-em-2025/",
         "author": "Inês Pinto Miguel",
         "published": 1732886739000,
         "created": 1732886739000,
         "category": [
            "Economia",
            "Sapo Economia",
            "IAS",
            "Indexante de Apoios Sociais",
            "pensões"
         ],
         "content": "<p>O Indexante de Apoios Sociais (IAS) vai aumentar em 2025 para os 522,50 euros, subindo 13,24 euros face ao valor atual, segundo cálculos realizados com base nos valores da inflação de novembro hoje divulgados pelo INE.</p>\n<p class=\"text-paragraph\">O novo valor do IAS resulta da fórmula prevista na lei e que tem em conta a inflação média dos últimos 12 meses, sem habitação, de novembro, e a taxa de crescimento médio anual do Produto Interno Bruto (PIB) nos últimos dois anos terminados no terceiro trimestre de 2024, apurada a partir das contas nacionais trimestrais do INE.</p>\n<p class=\"text-paragraph\">De acordo com a estimativa rápida do Índice de Preços no Consumidor (IPC) hoje divulgada pelo Instituto Nacional de Estatística (INE), a taxa de inflação média dos últimos 12 meses, sem habitação, situou-se em novembro em 2,10%.</p>\n<p class=\"text-paragraph\">Em anos em que a taxa de crescimento da economia oscila entre os 2% e 3% (intervalo verificado no período relevante) acresce à taxa de inflação 0,5 pontos percentuais.</p>\n<p class=\"text-paragraph\">Com base nestes dados e no facto de a lei determinar que as taxas de atualização do IAS &#8220;são atualizadas até à primeira casa decimal&#8221;, o IAS avança 2,6% em 2025, para os 522,50 euros.</p>\n<p class=\"text-paragraph\">Entre as prestações pagas pela Segurança a que o IAS serve de referência incluem-se as pensões ou o subsídio de desemprego.</p>\n<p class=\"text-paragraph\">Estes valores serão confirmados em 11 de dezembro com a publicação dos dados definitivos da inflação em novembro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Indexante de Apoios Sociais (IAS) vai aumentar em 2025 para os 522,50 euros, subindo 13,24 euros face ao valor atual, segundo cálculos realizados com base nos valores da inflação de novembro hoje divulgados pelo INE.</p>\n<p class=\"text-paragraph\">O novo valor do IAS resulta da fórmula prevista na lei e que tem em conta a inflação média dos últimos 12 meses, sem habitação, de novembro, e a taxa de crescimento médio anual do Produto Interno Bruto (PIB) nos últimos dois anos terminados no terceiro trimestre de 2024, apurada a partir das contas nacionais trimestrais do INE.</p>\n<p class=\"text-paragraph\">De acordo com a estimativa rápida do Índice de Preços no Consumidor (IPC) hoje divulgada pelo Instituto Nacional de Estatística (INE), a taxa de inflação média dos últimos 12 meses, sem habitação, situou-se em novembro em 2,10%.</p>\n<p class=\"text-paragraph\">Em anos em que a taxa de crescimento da economia oscila entre os 2% e 3% (intervalo verificado no período relevante) acresce à taxa de inflação 0,5 pontos percentuais.</p>\n<p class=\"text-paragraph\">Com base nestes dados e no facto de a lei determinar que as taxas de atualização do IAS &#8220;são atualizadas até à primeira casa decimal&#8221;, o IAS avança 2,6% em 2025, para os 522,50 euros.</p>\n<p class=\"text-paragraph\">Entre as prestações pagas pela Segurança a que o IAS serve de referência incluem-se as pensões ou o subsídio de desemprego.</p>\n<p class=\"text-paragraph\">Estes valores serão confirmados em 11 de dezembro com a publicação dos dados definitivos da inflação em novembro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1242948",
         "title": "Funchal: Coligação Confiança contra suspensão parcial do Plano Diretor Municipal",
         "description": "\"Esta decisão do executivo regional, aprovada em Conselho de Governo, confirma as irregularidades que a Confiança já havia denunciado na reunião de câmara de 24 de Abril deste ano, quando votou contra a proposta de declaração de interesse municipal apresentada pelo executivo PSD na CMF para regularizar o loteamento do Parque Empresarial da Zona Oeste (PEZO)\", disse a Coligação Confiança.",
         "link": "https://jornaleconomico.sapo.pt/noticias/funchal-coligacao-confianca-contra-suspensao-parcial-do-plano-diretor-municipal/",
         "author": "Ruben Pires",
         "published": 1732885154000,
         "created": 1732885154000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Política",
            "Sapo Atualidade",
            "Coligação Confiança",
            "Funchal",
            "PDM",
            "Plano Director Municipal"
         ],
         "content": "<p>A <a href=\"https://jornaleconomico.sapo.pt/noticias/coligacao-confianca-apresenta-plano-de-apoio-para-o-comercio/\" target=\"_blank\" rel=\"noopener\">Coligação Confiança</a> mostrou-se contra a suspensão parcial do Plano Diretor Municipal (PDM) do Funchal decretada pelo Governo Regional, considerando que esta atitude &#8220;desautoriza a autonomia&#8221; da Câmara Municipal do Funchal (CMF) em matéria de gestão urbanística.</p>\n<p>&#8220;Esta decisão do executivo regional, aprovada em Conselho de Governo, confirma as irregularidades que a Confiança já havia denunciado na reunião de câmara de 24 de Abril deste ano, quando votou contra a proposta de declaração de interesse municipal apresentada pelo executivo PSD na CMF para regularizar o loteamento do Parque Empresarial da Zona Oeste (PEZO)&#8221;, disse a Coligação Confiança.</p>\n<p>A Coligação Confiança referiu que na reunião de Câmara onde se discutiu a proposta que agora o Governo Regional considera &#8220;insuficiente&#8221;, os vereadores da Coligação Confiança &#8220;alertaram para a falta de transparência e legalidade da mesma, recusando-se a compactuar com uma deliberação que não apresentava fundamentação técnica ou jurídica e que ignorava os princípios de igualdade para com outras empresas em condições semelhantes&#8221;.</p>\n<p>A <a href=\"https://jornaleconomico.sapo.pt/noticias/funchal-coligacao-confianca-critica-falta-de-rigor-e-preparacao-em-projeto-de-estacionamento-na-praca-do-municipio/\" target=\"_blank\" rel=\"noopener\">Coligação Confiança</a> sublinhou que o seu voto contra baseou-se em três aspetos centrais: &#8220;Ausência de relatório justificativo: A proposta não incluía qualquer explicação clara sobre os critérios para a declaração de interesse municipal; Tratamento desigual: Não foi garantida equidade em relação a outras empresas que realizam atividades semelhantes; Excesso de volumetrias: Não foram esclarecidas as razões que permitiram a construção acima dos limites previstos no PDM, cuja legalização era o objetivo da proposta&#8221;.</p>\n<p>A força partidária salientou que para além disso a localização do Parque Empresarial da Zona Oeste &#8220;apresenta riscos elevados relacionados com o leito de cheias e movimentos de vertente, com efeitos gravosos num passado recente, que colocam em causa a segurança de infraestruturas, empresas e pessoas&#8221; que operam no local.</p>\n<p>&#8220;Qualquer intervenção urbanística nesta área deveria ter como prioridade a avaliação detalhada desses riscos e a implementação de medidas de mitigação adequadas&#8221;, considera a força partidária.</p>\n<p>&#8220;Agora, ao suspender o PDM com o intuito de beneficiar um loteamento cuja regularização foi alvo de crítica pela Confiança, o Governo Regional vem, na prática, validar as preocupações  levantadas, reconhecendo implicitamente a gravidade das irregularidades cometidas. Esta decisão do Governo Regional em fazer ‘tábua rasa’ da proposta do PSD, evidencia não apenas o desrespeito pelas instituições municipais, mas também a total falta de consideração pela legalidade e pelos princípios de planeamento urbanístico que deveriam guiar a gestão territorial na Região Autónoma da Madeira. A Coligação Confiança lamenta que as guerras internas do PSD, e algumas agendas pessoais desalinhadas com o interesse público, estejam a contaminar o relacionamento institucional com prejuízo claro para a cidade&#8221;, disse a Coligação Confiança.</p>\n<p>A <a href=\"https://jornaleconomico.sapo.pt/noticias/coligacao-confianca-vai-acompanhar-de-forma-assertiva-revisao-do-pdm-do-funchal-e-dos-planos-de-pormenor/\" target=\"_blank\" rel=\"noopener\">força partidária</a> sublinhou &#8220;o seu compromisso com a defesa dos funchalenses, da transparência e da legalidade, sem nunca desistir de lutar contra decisões arbitrárias e opacas que comprometem o desenvolvimento sustentável do Funchal e prejudicam a credibilidade das instituições democráticas&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A <a href=\"https://jornaleconomico.sapo.pt/noticias/coligacao-confianca-apresenta-plano-de-apoio-para-o-comercio/\" target=\"_blank\" rel=\"noopener\">Coligação Confiança</a> mostrou-se contra a suspensão parcial do Plano Diretor Municipal (PDM) do Funchal decretada pelo Governo Regional, considerando que esta atitude &#8220;desautoriza a autonomia&#8221; da Câmara Municipal do Funchal (CMF) em matéria de gestão urbanística.</p>\n<p>&#8220;Esta decisão do executivo regional, aprovada em Conselho de Governo, confirma as irregularidades que a Confiança já havia denunciado na reunião de câmara de 24 de Abril deste ano, quando votou contra a proposta de declaração de interesse municipal apresentada pelo executivo PSD na CMF para regularizar o loteamento do Parque Empresarial da Zona Oeste (PEZO)&#8221;, disse a Coligação Confiança.</p>\n<p>A Coligação Confiança referiu que na reunião de Câmara onde se discutiu a proposta que agora o Governo Regional considera &#8220;insuficiente&#8221;, os vereadores da Coligação Confiança &#8220;alertaram para a falta de transparência e legalidade da mesma, recusando-se a compactuar com uma deliberação que não apresentava fundamentação técnica ou jurídica e que ignorava os princípios de igualdade para com outras empresas em condições semelhantes&#8221;.</p>\n<p>A <a href=\"https://jornaleconomico.sapo.pt/noticias/funchal-coligacao-confianca-critica-falta-de-rigor-e-preparacao-em-projeto-de-estacionamento-na-praca-do-municipio/\" target=\"_blank\" rel=\"noopener\">Coligação Confiança</a> sublinhou que o seu voto contra baseou-se em três aspetos centrais: &#8220;Ausência de relatório justificativo: A proposta não incluía qualquer explicação clara sobre os critérios para a declaração de interesse municipal; Tratamento desigual: Não foi garantida equidade em relação a outras empresas que realizam atividades semelhantes; Excesso de volumetrias: Não foram esclarecidas as razões que permitiram a construção acima dos limites previstos no PDM, cuja legalização era o objetivo da proposta&#8221;.</p>\n<p>A força partidária salientou que para além disso a localização do Parque Empresarial da Zona Oeste &#8220;apresenta riscos elevados relacionados com o leito de cheias e movimentos de vertente, com efeitos gravosos num passado recente, que colocam em causa a segurança de infraestruturas, empresas e pessoas&#8221; que operam no local.</p>\n<p>&#8220;Qualquer intervenção urbanística nesta área deveria ter como prioridade a avaliação detalhada desses riscos e a implementação de medidas de mitigação adequadas&#8221;, considera a força partidária.</p>\n<p>&#8220;Agora, ao suspender o PDM com o intuito de beneficiar um loteamento cuja regularização foi alvo de crítica pela Confiança, o Governo Regional vem, na prática, validar as preocupações  levantadas, reconhecendo implicitamente a gravidade das irregularidades cometidas. Esta decisão do Governo Regional em fazer ‘tábua rasa’ da proposta do PSD, evidencia não apenas o desrespeito pelas instituições municipais, mas também a total falta de consideração pela legalidade e pelos princípios de planeamento urbanístico que deveriam guiar a gestão territorial na Região Autónoma da Madeira. A Coligação Confiança lamenta que as guerras internas do PSD, e algumas agendas pessoais desalinhadas com o interesse público, estejam a contaminar o relacionamento institucional com prejuízo claro para a cidade&#8221;, disse a Coligação Confiança.</p>\n<p>A <a href=\"https://jornaleconomico.sapo.pt/noticias/coligacao-confianca-vai-acompanhar-de-forma-assertiva-revisao-do-pdm-do-funchal-e-dos-planos-de-pormenor/\" target=\"_blank\" rel=\"noopener\">força partidária</a> sublinhou &#8220;o seu compromisso com a defesa dos funchalenses, da transparência e da legalidade, sem nunca desistir de lutar contra decisões arbitrárias e opacas que comprometem o desenvolvimento sustentável do Funchal e prejudicam a credibilidade das instituições democráticas&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1243050",
         "title": "Mobilidade elétrica é o principal obstáculo da indústria automóvel alemã",
         "description": "A indústria automóvel dá um contributo significativo para o PIB alemão: responde por um VAB de 127,8 mil milhões de euros, 4,5% do PIB, e por 2,2 milhões de empregos, 7% do total. Mas está a passar por fortes dificuldades.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mobilidade-eletrica-e-o-principal-obstaculo-da-industria-automovel-alema/",
         "author": "António Freitas de Sousa",
         "published": 1732884997000,
         "created": 1732884997000,
         "category": [
            "Economia",
            "Empresas",
            "Sapo Economia",
            "Alemanha",
            "BMW",
            "mercedes",
            "mobilidade elétrica",
            "Tesla",
            "vcarros elétricos",
            "VW"
         ],
         "content": "<p>Os últimos quatro anos colocaram a indústria automóvel alemã perante imensos desafios: a pandemia do coronavírus levou a perturbações na cadeia de abastecimento global e a uma queda acentuada da procura em 2020 e 2021. Muitas instalações de produção tiveram de encerrar temporariamente, o que levou a um declínio da produção, refere um estudo da XTB.</p>\n<p>“A partir de 2023, a indústria automóvel viu-se confrontada com a diminuição das vendas, em especial no mercado chinês, onde a procura de veículos com motores de combustão diminuiu significativamente. Ao mesmo tempo, a concorrência da China, em particular no domínio da eletromobilidade, tornou-se mais forte, não só na própria China, mas também na Europa.”</p>\n<p>Neste contexto, as ações da Volkswagen conseguiram resistir às quedas iniciais nas vendas da empresa na sequência do escândalo do gasóleo em 2015 e no início da pandemia do coronavírus, mas têm estado numa forte tendência descendente desde o início de 2021 &#8211; estão atualmente a ser negociadas um pouco acima dos seus mínimos de 2020 e dos seus níveis de preços de 2010.</p>\n<p>A avaliação da Volkswagen é historicamente baixa, com uma capitalização de mercado de cerca de 45 mil milhões de euros, e a falta de procura de ações da VW deve-se, provavelmente, principalmente à feroz batalha pela quota de mercado na China e no domínio da mobilidade elétrica, refere a XTB.</p>\n<p>A situação parece melhor para a Mercedes-Benz, embora as suas ações tenham caído quase 35% em relação aos seus máximos de 2024 de 77,45 euros nos últimos seis meses. Uma razão para o desempenho relativamente sólido em comparação com a Volkswagen é provavelmente o posicionamento da Mercedes no segmento premium, onde podem ser obtidas margens de lucro mais elevadas; no entanto, a Mercedes também enfrenta uma falta de impulso no segmento de mobilidade elétrica.</p>\n<p>Em termos de desempenho das ações, o gráfico da BMW é semelhante ao da Mercedes, embora relativamente mais fraco. Entretanto, as ações perderam mais de 40% em relação aos seus máximos anuais de cerca de 115 euros em abril de 2024, uma vez que a BMW também enfrenta dificuldades na transição para a mobilidade eletrónica.</p>\n<p>O fabricante americano de automóveis eléctricos Rivian e a Volkswagen criaram uma empresa comum e apresentaram uma cooperação sob a designação “Rivian Volkswagen Group Technologies” (RVGT). No entanto, resta saber se esta empresa comum dará frutos, especialmente para a Volkswagen. A Rivian é uma startup de veículos eléctricos dos EUA, com problemas financeiros, que assegura os fundos urgentemente necessários e o acesso a uma rede de produção global através da cooperação com a Volkswagen, enquanto a Volkswagen beneficia dos conhecimentos tecnológicos da Rivian e adquire também uma forte competência em matéria de software.</p>\n<p>Para a consultora, um dos grandes problemas que se coloca à indústria alemã prende-se com a reação tardia à tendência para a mobilidade eléctrica. Além disso, a indústria automóvel alemã tem sido frequentemente rotulada de “desastrada” no que diz respeito ao software &#8211; e é precisamente este segmento que desempenha um papel importante no desenvolvimento de veículos autónomos e da mobilidade associada.</p>\n<p>A Tesla demonstrou a rapidez com que uma empresa pode crescer se se concentrar nos veículos eléctricos e nas inovações tecnológicas. Também os fabricantes chineses também assumiram uma posição dominante neste sector, não só através de uma produção eficiente em termos de custos, mas também através da inovação e do apoio governamental. Os fabricantes alemães têm de acompanhar este ritmo para não perderem mais quota de mercado.</p>\n<p>“Isto leva-nos às condições de enquadramento político: sabe-se que a UE e a Alemanha, em particular, dependem fortemente dos EVs, que são apoiados ou subsidiados por normas mais rigorosas no que toca às emissões. Isto poderia motivar os fabricantes alemães a eletrificar mais rapidamente as suas carteiras de produtos, mas a análise da Rivian, por exemplo, revela como é incrivelmente difícil fazer com que os veículos eléctricos saiam da linha de produção de forma rentável e conseguir escalar a produção de veículos de forma rápida e eficiente, sem a possibilidade de beneficiar da chamada Lei de Wright“.</p>\n<p>A Lei de Wright, criada em 1936, afirma que uma tecnologia ou um determinado produto registará uma redução constante dos custos de produção numa determinada percentagem sempre que o seu volume de produção cumulativo duplicar. Isto explica como é que a Tesla conseguiu apresentar uma margem de lucro bruto de 17,1% nos seus últimos números trimestrais no final de outubro, apesar dos cortes acentuados nos preços durante os anos de 2022 e 2023 &#8211; este aumento acentuado da rentabilidade deve-se a uma queda acentuada do custo das mercadorias vendidas &#8211; e os fabricantes de automóveis alemães estão ainda bastante longe desta rentabilidade no segmento da mobilidade eletrónica.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os últimos quatro anos colocaram a indústria automóvel alemã perante imensos desafios: a pandemia do coronavírus levou a perturbações na cadeia de abastecimento global e a uma queda acentuada da procura em 2020 e 2021. Muitas instalações de produção tiveram de encerrar temporariamente, o que levou a um declínio da produção, refere um estudo da XTB.</p>\n<p>“A partir de 2023, a indústria automóvel viu-se confrontada com a diminuição das vendas, em especial no mercado chinês, onde a procura de veículos com motores de combustão diminuiu significativamente. Ao mesmo tempo, a concorrência da China, em particular no domínio da eletromobilidade, tornou-se mais forte, não só na própria China, mas também na Europa.”</p>\n<p>Neste contexto, as ações da Volkswagen conseguiram resistir às quedas iniciais nas vendas da empresa na sequência do escândalo do gasóleo em 2015 e no início da pandemia do coronavírus, mas têm estado numa forte tendência descendente desde o início de 2021 &#8211; estão atualmente a ser negociadas um pouco acima dos seus mínimos de 2020 e dos seus níveis de preços de 2010.</p>\n<p>A avaliação da Volkswagen é historicamente baixa, com uma capitalização de mercado de cerca de 45 mil milhões de euros, e a falta de procura de ações da VW deve-se, provavelmente, principalmente à feroz batalha pela quota de mercado na China e no domínio da mobilidade elétrica, refere a XTB.</p>\n<p>A situação parece melhor para a Mercedes-Benz, embora as suas ações tenham caído quase 35% em relação aos seus máximos de 2024 de 77,45 euros nos últimos seis meses. Uma razão para o desempenho relativamente sólido em comparação com a Volkswagen é provavelmente o posicionamento da Mercedes no segmento premium, onde podem ser obtidas margens de lucro mais elevadas; no entanto, a Mercedes também enfrenta uma falta de impulso no segmento de mobilidade elétrica.</p>\n<p>Em termos de desempenho das ações, o gráfico da BMW é semelhante ao da Mercedes, embora relativamente mais fraco. Entretanto, as ações perderam mais de 40% em relação aos seus máximos anuais de cerca de 115 euros em abril de 2024, uma vez que a BMW também enfrenta dificuldades na transição para a mobilidade eletrónica.</p>\n<p>O fabricante americano de automóveis eléctricos Rivian e a Volkswagen criaram uma empresa comum e apresentaram uma cooperação sob a designação “Rivian Volkswagen Group Technologies” (RVGT). No entanto, resta saber se esta empresa comum dará frutos, especialmente para a Volkswagen. A Rivian é uma startup de veículos eléctricos dos EUA, com problemas financeiros, que assegura os fundos urgentemente necessários e o acesso a uma rede de produção global através da cooperação com a Volkswagen, enquanto a Volkswagen beneficia dos conhecimentos tecnológicos da Rivian e adquire também uma forte competência em matéria de software.</p>\n<p>Para a consultora, um dos grandes problemas que se coloca à indústria alemã prende-se com a reação tardia à tendência para a mobilidade eléctrica. Além disso, a indústria automóvel alemã tem sido frequentemente rotulada de “desastrada” no que diz respeito ao software &#8211; e é precisamente este segmento que desempenha um papel importante no desenvolvimento de veículos autónomos e da mobilidade associada.</p>\n<p>A Tesla demonstrou a rapidez com que uma empresa pode crescer se se concentrar nos veículos eléctricos e nas inovações tecnológicas. Também os fabricantes chineses também assumiram uma posição dominante neste sector, não só através de uma produção eficiente em termos de custos, mas também através da inovação e do apoio governamental. Os fabricantes alemães têm de acompanhar este ritmo para não perderem mais quota de mercado.</p>\n<p>“Isto leva-nos às condições de enquadramento político: sabe-se que a UE e a Alemanha, em particular, dependem fortemente dos EVs, que são apoiados ou subsidiados por normas mais rigorosas no que toca às emissões. Isto poderia motivar os fabricantes alemães a eletrificar mais rapidamente as suas carteiras de produtos, mas a análise da Rivian, por exemplo, revela como é incrivelmente difícil fazer com que os veículos eléctricos saiam da linha de produção de forma rentável e conseguir escalar a produção de veículos de forma rápida e eficiente, sem a possibilidade de beneficiar da chamada Lei de Wright“.</p>\n<p>A Lei de Wright, criada em 1936, afirma que uma tecnologia ou um determinado produto registará uma redução constante dos custos de produção numa determinada percentagem sempre que o seu volume de produção cumulativo duplicar. Isto explica como é que a Tesla conseguiu apresentar uma margem de lucro bruto de 17,1% nos seus últimos números trimestrais no final de outubro, apesar dos cortes acentuados nos preços durante os anos de 2022 e 2023 &#8211; este aumento acentuado da rentabilidade deve-se a uma queda acentuada do custo das mercadorias vendidas &#8211; e os fabricantes de automóveis alemães estão ainda bastante longe desta rentabilidade no segmento da mobilidade eletrónica.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1243069",
         "title": "Presidente da Anacom nomeada presidente do Grupo de Reguladores Europeus de Serviços Postais",
         "description": "A nomeação ocorreu esta quinta-feira, dia 28 de novembro, em Estocolmo, com Sandra Maximiano a receber apoio unânime dos membros do grupo em reunião plenária. João Cadete de Matos ocupou o mesmo cargo em 2019. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/presidente-da-anacom-nomeada-presidente-do-grupo-de-reguladores-europeus-de-servicos-postais/",
         "author": "Inês Amado",
         "published": 1732884770000,
         "created": 1732884770000,
         "category": [
            "Sapo Atualidade",
            "Telcos",
            "Anacom",
            "Grupo de Reguladores Europeus de Serviços Postais",
            "sandra maximiano"
         ],
         "content": "<p>A presidente da Autoridade Nacional de Comunicações (Anacom), Sandra Maximiano, vai liderar o Grupo Europeu de Reguladores Postais (ERGP) em 2026, menos de cinco anos depois do seu antecessor João Cadete de Matos ter sido eleito para o mesmo cargo.</p>\n<p>A nomeação ocorreu esta quinta-feira, dia 28 de novembro, em Estocolmo, com Sandra Maximiano a receber apoio unânime dos membros do grupo em reunião plenária.</p>\n<p>Seguindo os trâmites do sistema de Troika do ERGP, Sandra Maximiano assumirá as funções de vice-presidente nos anos de 2025 e 2027, &#8220;garantindo uma transição contínua e colaborativa na liderança&#8221;, explica o regulador das telecomunicações.</p>\n<p>&#8220;A eleição de Sandra Maximiano reflete o reconhecimento da Anacom como uma referência na regulação postal e destaca o papel estratégico da sua liderança na definição das prioridades para o setor&#8221;, refere o regulador</p>\n<p>A Anacom destaca, na mesma nota, a &#8220;visão estratégica ambiciosa para o período de sua liderança&#8221; anunciada pela presidente da Anacom, direcionada para o reforço da &#8220;eficiência e a transparência das ações do ERGP&#8221;, a promoção de uma &#8220;maior integração e participação ativa de todas as ARN&#8221;, o fortalecimento do &#8220;diálogo com os <em>stakeholders</em>, incluindo com as instituições europeias e os operadores do setor, por meio de consultas e eventos que ampliem o alcance e a influência do ERGP&#8221;, e, ainda, para a revisão do &#8220;quadro regulamentar europeu para os serviços postais e promover o fortalecimento da resiliência das infraestruturas postais&#8221;.</p>\n<p>No dia <a href=\"https://jornaleconomico.sapo.pt/noticias/anacom-presidente-vai-liderar-reguladores-europeus-em-2019-394385/\">1 de janeiro de 2019, o então presidente do conselho de administração da Anacom, João Cadete de Matos, assumiu a presidência do ERGP</a>.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A presidente da Autoridade Nacional de Comunicações (Anacom), Sandra Maximiano, vai liderar o Grupo Europeu de Reguladores Postais (ERGP) em 2026, menos de cinco anos depois do seu antecessor João Cadete de Matos ter sido eleito para o mesmo cargo.</p>\n<p>A nomeação ocorreu esta quinta-feira, dia 28 de novembro, em Estocolmo, com Sandra Maximiano a receber apoio unânime dos membros do grupo em reunião plenária.</p>\n<p>Seguindo os trâmites do sistema de Troika do ERGP, Sandra Maximiano assumirá as funções de vice-presidente nos anos de 2025 e 2027, &#8220;garantindo uma transição contínua e colaborativa na liderança&#8221;, explica o regulador das telecomunicações.</p>\n<p>&#8220;A eleição de Sandra Maximiano reflete o reconhecimento da Anacom como uma referência na regulação postal e destaca o papel estratégico da sua liderança na definição das prioridades para o setor&#8221;, refere o regulador</p>\n<p>A Anacom destaca, na mesma nota, a &#8220;visão estratégica ambiciosa para o período de sua liderança&#8221; anunciada pela presidente da Anacom, direcionada para o reforço da &#8220;eficiência e a transparência das ações do ERGP&#8221;, a promoção de uma &#8220;maior integração e participação ativa de todas as ARN&#8221;, o fortalecimento do &#8220;diálogo com os <em>stakeholders</em>, incluindo com as instituições europeias e os operadores do setor, por meio de consultas e eventos que ampliem o alcance e a influência do ERGP&#8221;, e, ainda, para a revisão do &#8220;quadro regulamentar europeu para os serviços postais e promover o fortalecimento da resiliência das infraestruturas postais&#8221;.</p>\n<p>No dia <a href=\"https://jornaleconomico.sapo.pt/noticias/anacom-presidente-vai-liderar-reguladores-europeus-em-2019-394385/\">1 de janeiro de 2019, o então presidente do conselho de administração da Anacom, João Cadete de Matos, assumiu a presidência do ERGP</a>.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1243013",
         "title": "Rauva vence concurso Mastercard For Fintechs e recebe 50 mil euros",
         "description": "A Mastercard anunciou que a Rauva foi a grande vencedora do concurso Mastercard For Fintechs 2024, após um processo de seleção que decorreu em Paris, Madrid, Milão e Amesterdão.",
         "link": "https://jornaleconomico.sapo.pt/noticias/rauva-vence-concurso-mastercard-for-fintechs-e-recebe-50-mil-euros/",
         "author": "Maria Teixeira Alves",
         "published": 1732883597000,
         "created": 1732883597000,
         "category": [
            "Fintech",
            "Sapo Economia",
            "Mastercard",
            "Rauva"
         ],
         "content": "<p>A Mastercard anunciou que a Rauva foi a grande vencedora do concurso Mastercard For Fintechs 2024, após um processo de seleção que decorreu em Paris, Madrid, Milão e Amesterdão.</p>\n<p>A Rauva foi a vencedora da competição, conquistando um prémio avaliado em 50 mil euros em apoio de marketing, acesso aos ativos de patrocínio da Mastercard, entrada privilegiada no dia de seleção final do programa Start Path e mentoria por parte de especialistas e fundadores do ecossistema.</p>\n<p>O programa Mastercard For Fintechs foi lançado como parte dos esforços da Mastercard para identificar e apoiar as startups <em>fintech</em> mais inovadoras da Europa Ocidental, com potencial para transformar o futuro dos pagamentos, estimular o seu crescimento e ajudar na sua expansão.</p>\n<p>Segundo a empresa, o programa é estruturado em três pilares: eventos, de modo a promover conexões com impacto; competições, para aumentar a visibilidade e o reconhecimento; e educação, ao proporcionar às <em>fintechs</em> o conhecimento e as informações essenciais para enfrentar desafios e aproveitar novas oportunidades.</p>\n<p>&#8220;Através destas iniciativas, a Mastercard espera capacitar as <em>fintechs</em> não só na superação de obstáculos, mas também a prosperar num mercado altamente competitivo&#8221;, acrescenta.</p>\n<p>Mais de 290 participantes do ecossistema <em>fintech</em> francês estiveram presentes na final da primeira edição da competição na Europa Ocidental que se realizou-se esta segunda-feira, 25 de novembro, no Institut du Monde Arabe, em Paris, reunindo líderes da indústria, empreendedores do setor <em>fintech</em> e <em>stakeholders</em> de toda a região.</p>\n<p>Jon Fath, cofundador e CEO da Rauva, diz que este prémio &#8220;representa o reconhecimento do nosso trabalho em tornar o empreendedorismo facilmente acessível a todos. A Mastercard tem sido nossa aliada desde o início e é a parceira de eleição para <a href=\"https://leitor.jornaleconomico.pt/noticia/fintechs-portuguesas-captaram-1-16-mil-milhoes-de-euros-em-financiamento\">todas as </a><em><a href=\"https://leitor.jornaleconomico.pt/noticia/fintechs-portuguesas-captaram-1-16-mil-milhoes-de-euros-em-financiamento\">fintechs</a>.</em> Com o seu apoio, continuaremos a ajudar as PMEs a terem sucesso nos seus negócios. Esta é apenas a primeira etapa de uma longa jornada”.</p>\n<p>A portuguesa Rauva e as espanholas Embat e Silbo <a href=\"https://jornaleconomico.sapo.pt/noticias/mastercard-escolhe-rauva-como-fintech-mais-promissora-de-portugal/\">tinham sido as três empresas selecionadas para participar na final da competição</a> de startups de tecnologia financeira da Mastercard em representação da Península Ibérica.</p>\n<p>Os 10 finalistas dos sete países participantes (Itália, França, Espanha, Portugal, Bélgica, Luxemburgo e Países Baixos) competiram na final europeia diante de um júri composto por executivos da Mastercard e parceiros externos.</p>\n<p>Os projetos foram avaliados com base em critérios como experiência da equipa, grau de inovação, saúde financeira, viabilidade a longo prazo, potencial de escalabilidade e alinhamento estratégico com a Mastercard.</p>\n<p>A Mastercard reafirmou o seu compromisso em apoiar empreendedores do setor <em>fintech</em> e promover a transformação dentro do ecossistema.</p>\n<p>Paloma Real, Presidente de Divisão da Europa Ocidental da Mastercard, diz que “o concurso Mastercard For Fintechs celebra o incrível talento e inovação que prosperam no ecossistema <em>fintech&#8221;.</em></p>\n<p>&#8220;A Rauva representa verdadeiramente a visão progressista de que precisamos para transformar os pagamentos e impulsionar a inclusão financeira&#8221;, acrescenta Paloma Real.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Mastercard anunciou que a Rauva foi a grande vencedora do concurso Mastercard For Fintechs 2024, após um processo de seleção que decorreu em Paris, Madrid, Milão e Amesterdão.</p>\n<p>A Rauva foi a vencedora da competição, conquistando um prémio avaliado em 50 mil euros em apoio de marketing, acesso aos ativos de patrocínio da Mastercard, entrada privilegiada no dia de seleção final do programa Start Path e mentoria por parte de especialistas e fundadores do ecossistema.</p>\n<p>O programa Mastercard For Fintechs foi lançado como parte dos esforços da Mastercard para identificar e apoiar as startups <em>fintech</em> mais inovadoras da Europa Ocidental, com potencial para transformar o futuro dos pagamentos, estimular o seu crescimento e ajudar na sua expansão.</p>\n<p>Segundo a empresa, o programa é estruturado em três pilares: eventos, de modo a promover conexões com impacto; competições, para aumentar a visibilidade e o reconhecimento; e educação, ao proporcionar às <em>fintechs</em> o conhecimento e as informações essenciais para enfrentar desafios e aproveitar novas oportunidades.</p>\n<p>&#8220;Através destas iniciativas, a Mastercard espera capacitar as <em>fintechs</em> não só na superação de obstáculos, mas também a prosperar num mercado altamente competitivo&#8221;, acrescenta.</p>\n<p>Mais de 290 participantes do ecossistema <em>fintech</em> francês estiveram presentes na final da primeira edição da competição na Europa Ocidental que se realizou-se esta segunda-feira, 25 de novembro, no Institut du Monde Arabe, em Paris, reunindo líderes da indústria, empreendedores do setor <em>fintech</em> e <em>stakeholders</em> de toda a região.</p>\n<p>Jon Fath, cofundador e CEO da Rauva, diz que este prémio &#8220;representa o reconhecimento do nosso trabalho em tornar o empreendedorismo facilmente acessível a todos. A Mastercard tem sido nossa aliada desde o início e é a parceira de eleição para <a href=\"https://leitor.jornaleconomico.pt/noticia/fintechs-portuguesas-captaram-1-16-mil-milhoes-de-euros-em-financiamento\">todas as </a><em><a href=\"https://leitor.jornaleconomico.pt/noticia/fintechs-portuguesas-captaram-1-16-mil-milhoes-de-euros-em-financiamento\">fintechs</a>.</em> Com o seu apoio, continuaremos a ajudar as PMEs a terem sucesso nos seus negócios. Esta é apenas a primeira etapa de uma longa jornada”.</p>\n<p>A portuguesa Rauva e as espanholas Embat e Silbo <a href=\"https://jornaleconomico.sapo.pt/noticias/mastercard-escolhe-rauva-como-fintech-mais-promissora-de-portugal/\">tinham sido as três empresas selecionadas para participar na final da competição</a> de startups de tecnologia financeira da Mastercard em representação da Península Ibérica.</p>\n<p>Os 10 finalistas dos sete países participantes (Itália, França, Espanha, Portugal, Bélgica, Luxemburgo e Países Baixos) competiram na final europeia diante de um júri composto por executivos da Mastercard e parceiros externos.</p>\n<p>Os projetos foram avaliados com base em critérios como experiência da equipa, grau de inovação, saúde financeira, viabilidade a longo prazo, potencial de escalabilidade e alinhamento estratégico com a Mastercard.</p>\n<p>A Mastercard reafirmou o seu compromisso em apoiar empreendedores do setor <em>fintech</em> e promover a transformação dentro do ecossistema.</p>\n<p>Paloma Real, Presidente de Divisão da Europa Ocidental da Mastercard, diz que “o concurso Mastercard For Fintechs celebra o incrível talento e inovação que prosperam no ecossistema <em>fintech&#8221;.</em></p>\n<p>&#8220;A Rauva representa verdadeiramente a visão progressista de que precisamos para transformar os pagamentos e impulsionar a inclusão financeira&#8221;, acrescenta Paloma Real.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1243057",
         "title": "Rui Rocha: &#8220;Pacheco Amorim tem carro e motorista. Desafio o Chega a prescindir disso&#8221;",
         "description": "Confusão no Parlamento com as tarjas do Chega contra o fim do corte de 5% do vencimento de titulares de cargos públicos a adiarem a votação do OE2025. Presidente da IL criticou incompetência de Pacheco Amorim, chamou à bancada do Chega \"um grupo de repetentes\" e lançou um desafio a André Ventura.",
         "link": "https://jornaleconomico.sapo.pt/noticias/rui-rocha-pacheco-amorim-tem-carro-e-motorista-desafio-o-chega-a-prescindir-disso/",
         "author": "José Carlos Lourinho",
         "published": 1732882111000,
         "created": 1732882111000,
         "category": [
            "Política",
            "Sapo Atualidade"
         ],
         "content": "<p>Rui Rocha, presidente da Iniciativa Liberal, criticou o Chega e André Ventura a propósito das tarjas que foram colocadas na fachada da Assembleia da República que criticam o facto de PSD, PS e CDS-PP terem vetado a proposta que visa o fim dos cortes nos salários dos políticos.</p>\n<p>O líder da Iniciativa Liberal, que votou ao lado do Chega para que este corte se mantivesse, foi especialmente crítico com o terceiro partido mais votado nas últimas eleições legislativas e desafiou André Ventura a passar das palavras aos atos retirando regalias ao vice-presidente da Assembleia da República designado pelo Chega.</p>\n<div>&#8220;Tenho um desafio para André Ventura: Que José Pacheco Amorim, que tem sido incompetente quando chamado a gerir os trabalhos, prescinda do carro e do motorista que a Assembleia da República lhe confere por ser vice-presidente. O vice-presidente apontado pela IL prescindiu de carro e de motorista que a Assembleia lhe atribuiu&#8221;, destacou.</div>\n<div></div>\n<div>Sobre se José Pedro Aguiar-Branco tem sido competente na gestão dos trabalhos no Parlamento, Rui Rocha considera que é muito importante &#8220;acabar com esta infantilidade e com esta falta de respeito&#8221;, sublinhando que &#8220;é muito difícil lidar com uma turma de repetentes&#8221;.</div>\n<div>\n<p>Os deputados do Chega instalaram várias faixas nas janelas dos seus gabinetes da Assembleia da República, manifestando-se contra o fim do corte de 5% do vencimento de titulares com cargos políticos. Estas faixas estão a ser alvo de discussão no Parlamento, em dia de votação de Orçamento do Estado.</p>\n<p>Com o objetivo de não alimentar polémicas e de respeitar a ideologia da casa da democracia, o Presidente da Assembleia da República, José Pedro Aguiar-Branco, ordenou que os deputados do Chega retirem os cartazes de colocaram, considerando a ação como &#8220;uma vandalização política&#8221;.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<p>Rui Rocha, presidente da Iniciativa Liberal, criticou o Chega e André Ventura a propósito das tarjas que foram colocadas na fachada da Assembleia da República que criticam o facto de PSD, PS e CDS-PP terem vetado a proposta que visa o fim dos cortes nos salários dos políticos.</p>\n<p>O líder da Iniciativa Liberal, que votou ao lado do Chega para que este corte se mantivesse, foi especialmente crítico com o terceiro partido mais votado nas últimas eleições legislativas e desafiou André Ventura a passar das palavras aos atos retirando regalias ao vice-presidente da Assembleia da República designado pelo Chega.</p>\n<div>&#8220;Tenho um desafio para André Ventura: Que José Pacheco Amorim, que tem sido incompetente quando chamado a gerir os trabalhos, prescinda do carro e do motorista que a Assembleia da República lhe confere por ser vice-presidente. O vice-presidente apontado pela IL prescindiu de carro e de motorista que a Assembleia lhe atribuiu&#8221;, destacou.</div>\n<div></div>\n<div>Sobre se José Pedro Aguiar-Branco tem sido competente na gestão dos trabalhos no Parlamento, Rui Rocha considera que é muito importante &#8220;acabar com esta infantilidade e com esta falta de respeito&#8221;, sublinhando que &#8220;é muito difícil lidar com uma turma de repetentes&#8221;.</div>\n<div>\n<p>Os deputados do Chega instalaram várias faixas nas janelas dos seus gabinetes da Assembleia da República, manifestando-se contra o fim do corte de 5% do vencimento de titulares com cargos políticos. Estas faixas estão a ser alvo de discussão no Parlamento, em dia de votação de Orçamento do Estado.</p>\n<p>Com o objetivo de não alimentar polémicas e de respeitar a ideologia da casa da democracia, o Presidente da Assembleia da República, José Pedro Aguiar-Branco, ordenou que os deputados do Chega retirem os cartazes de colocaram, considerando a ação como &#8220;uma vandalização política&#8221;.</p>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1243041",
         "title": "Madeira: dormidas turísticas aumentam 7% em outubro",
         "description": "\"Os valores acumulados dos hóspedes entrados, para o período de janeiro a outubro de 2024 (1.912,8 mil; +5,7% que no mesmo período de 2023), evidenciam igualmente um crescimento, o mesmo sucedendo com as dormidas, que se aproximaram dos 10,1 milhões (+6,3% que no mesmo período de 2023)\", referiu o instituto de estatística da Madeira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/madeira-dormidas-turisticas-aumentam-7-em-outubro/",
         "author": "Ruben Pires",
         "published": 1732881673000,
         "created": 1732881673000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Economia",
            "Sapo Economia",
            "Turismo",
            "Região Autónoma da Madeira",
            "turismo"
         ],
         "content": "<p>As dormidas no <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-turismo-ajudou-atividade-economica-a-subir-em-agosto/\" target=\"_blank\" rel=\"noopener\">turismo</a> da Região Autónoma da Madeira tiveram uma subida de 7,2%, em outubro, para as 1.054,1 mil, e os hóspedes cresceram 5,3% para os 204 mil, em comparação com o período homólogo, de acordo com os dados da Direção Regional de Estatística (DREM).</p>\n<p>&#8220;Os valores acumulados dos hóspedes entrados, para o período de janeiro a outubro de 2024 (1.912,8 mil; +5,7% que no mesmo período de 2023), evidenciam igualmente um crescimento, o mesmo sucedendo com as dormidas, que se aproximaram dos 10,1 milhões (+6,3% que no mesmo período de 2023)&#8221;, referiu o instituto de estatística da Região.</p>\n<p>Em outubro as dormidas de residentes em Portugal subiram 18,1%, face ao período homólogo, &#8220;rondando as 173,6 mil (16,5% do total), enquanto as de residentes no estrangeiro cresceram 5,2%, situando-se em 880,5 mil. Ainda neste mês, os hóspedes entrados com residência no País totalizaram 46,4 mil e os com residência no estrangeiro, 157,6 mil&#8221;.</p>\n<p>A DREM salientou que todas as regiões, com exceção do Alentejo (-4,4%) tiveram subidas nas dormidas com as maiores subidas a pertencerem à Região Autónoma dos Açores  (+10,8%), Centro (+7,0%), Norte (+4,6%) Península de Setúbal (+4,5%), Algarve (+0,4%), Oeste e Vale do Tejo (+2,0%) e Grande Lisboa (+2,2%).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As dormidas no <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-turismo-ajudou-atividade-economica-a-subir-em-agosto/\" target=\"_blank\" rel=\"noopener\">turismo</a> da Região Autónoma da Madeira tiveram uma subida de 7,2%, em outubro, para as 1.054,1 mil, e os hóspedes cresceram 5,3% para os 204 mil, em comparação com o período homólogo, de acordo com os dados da Direção Regional de Estatística (DREM).</p>\n<p>&#8220;Os valores acumulados dos hóspedes entrados, para o período de janeiro a outubro de 2024 (1.912,8 mil; +5,7% que no mesmo período de 2023), evidenciam igualmente um crescimento, o mesmo sucedendo com as dormidas, que se aproximaram dos 10,1 milhões (+6,3% que no mesmo período de 2023)&#8221;, referiu o instituto de estatística da Região.</p>\n<p>Em outubro as dormidas de residentes em Portugal subiram 18,1%, face ao período homólogo, &#8220;rondando as 173,6 mil (16,5% do total), enquanto as de residentes no estrangeiro cresceram 5,2%, situando-se em 880,5 mil. Ainda neste mês, os hóspedes entrados com residência no País totalizaram 46,4 mil e os com residência no estrangeiro, 157,6 mil&#8221;.</p>\n<p>A DREM salientou que todas as regiões, com exceção do Alentejo (-4,4%) tiveram subidas nas dormidas com as maiores subidas a pertencerem à Região Autónoma dos Açores  (+10,8%), Centro (+7,0%), Norte (+4,6%) Península de Setúbal (+4,5%), Algarve (+0,4%), Oeste e Vale do Tejo (+2,0%) e Grande Lisboa (+2,2%).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1243055",
         "title": "Economia portuguesa cresce 1,9% no terceiro trimestre face a 2023",
         "description": "Em comparação com o segundo trimestre deste ano, o PIB português cresceu 0,2%, com procura externa a mostrar-se negativa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/economia-portuguesa-cresce-19-no-terceiro-trimestre-face-a-2023/",
         "author": "Inês Pinto Miguel",
         "published": 1732881083000,
         "created": 1732881083000,
         "category": [
            "Economia",
            "Sapo Economia",
            "economia portuguesa",
            "ine"
         ],
         "content": "<p>A economia portuguesa apresentou um crescimento homólogo de 1,9% no terceiro trimestre de 2024, bem como uma taxa superior em 0,3 pontos percentuais ao <a href=\"https://jornaleconomico.sapo.pt/noticias/goldman-sachs-destaca-portugal-entre-as-economias-com-maior-crescimento-apos-a-pandemia/\">Produto Interno Bruto</a> (PIB) do segundo trimestre do ano. O Instituto Nacional de Estatística (INE) aponta que este aumento se deveu à &#8220;aceleração do consumo privado e uma redução do investimento&#8221; por parte da procura interna.</p>\n<p>Estes dados, divulgados esta sexta-feira, <a href=\"https://jornaleconomico.sapo.pt/noticias/pib-cresce-19-em-termos-homologos-e-02-em-cadeia-no-terceiro-trimestre/\">confirmam a estimativa rápida</a> que tinha sido adiantada no fim de outubro.</p>\n<p>&#8220;Em termos nominais, o PIB aumentou 6,1% no terceiro trimestre, em termos homólogos (6% no trimestre precedente), com o deflator implícito do PIB a registar uma taxa de variação homóloga de 2,7% (4,2% no segundo trimestre de 2024)&#8221;, escreve o INE.</p>\n<p>Por componentes, o consumo privado acelerou e permitiu uma variação homóloga de 4,2% (2,6% no trimestre anterior) e uma diminuição do investimento para uma variação de 3,3%. Já o consumo público desacelerou ligeiramente até uma variação de 1%.</p>\n<p>Já o contributo da procura externa para a variação homóloga da economia portuguesa &#8220;manteve-se negativo (passando de -0,9 pontos percentuais para -0,8 p.p.), observando-se uma aceleração das importações e das exportações de bens e serviços&#8221;. As exportações cresceram 5,3% e as importações subiram 7%.</p>\n<h3>Consumo segura economia portuguesa</h3>\n<p>O INE destaca que as despesas de consumo final das famílias residentes cresceram 4,3% em termos homólogos no trimestre em análise, após uma variação de 2,6% no trimestre anterior. Entre julho e setembro de 2024, as despesas de consumo em bens não duradouros e serviços passaram de um crescimento homólogo de 2,8% para 4,4%, enquanto a componente de bens duradouros passou de uma taxa de 0,7% para 2,8%.</p>\n<p>Comparativamente com o segundo trimestre, as despesas de consumo aumentaram 1,2%, &#8220;observando-se crescimentos de 0,6% da componente de bens duradouros e de 1,3% da componente de bens não duradouros e serviços&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A economia portuguesa apresentou um crescimento homólogo de 1,9% no terceiro trimestre de 2024, bem como uma taxa superior em 0,3 pontos percentuais ao <a href=\"https://jornaleconomico.sapo.pt/noticias/goldman-sachs-destaca-portugal-entre-as-economias-com-maior-crescimento-apos-a-pandemia/\">Produto Interno Bruto</a> (PIB) do segundo trimestre do ano. O Instituto Nacional de Estatística (INE) aponta que este aumento se deveu à &#8220;aceleração do consumo privado e uma redução do investimento&#8221; por parte da procura interna.</p>\n<p>Estes dados, divulgados esta sexta-feira, <a href=\"https://jornaleconomico.sapo.pt/noticias/pib-cresce-19-em-termos-homologos-e-02-em-cadeia-no-terceiro-trimestre/\">confirmam a estimativa rápida</a> que tinha sido adiantada no fim de outubro.</p>\n<p>&#8220;Em termos nominais, o PIB aumentou 6,1% no terceiro trimestre, em termos homólogos (6% no trimestre precedente), com o deflator implícito do PIB a registar uma taxa de variação homóloga de 2,7% (4,2% no segundo trimestre de 2024)&#8221;, escreve o INE.</p>\n<p>Por componentes, o consumo privado acelerou e permitiu uma variação homóloga de 4,2% (2,6% no trimestre anterior) e uma diminuição do investimento para uma variação de 3,3%. Já o consumo público desacelerou ligeiramente até uma variação de 1%.</p>\n<p>Já o contributo da procura externa para a variação homóloga da economia portuguesa &#8220;manteve-se negativo (passando de -0,9 pontos percentuais para -0,8 p.p.), observando-se uma aceleração das importações e das exportações de bens e serviços&#8221;. As exportações cresceram 5,3% e as importações subiram 7%.</p>\n<h3>Consumo segura economia portuguesa</h3>\n<p>O INE destaca que as despesas de consumo final das famílias residentes cresceram 4,3% em termos homólogos no trimestre em análise, após uma variação de 2,6% no trimestre anterior. Entre julho e setembro de 2024, as despesas de consumo em bens não duradouros e serviços passaram de um crescimento homólogo de 2,8% para 4,4%, enquanto a componente de bens duradouros passou de uma taxa de 0,7% para 2,8%.</p>\n<p>Comparativamente com o segundo trimestre, as despesas de consumo aumentaram 1,2%, &#8220;observando-se crescimentos de 0,6% da componente de bens duradouros e de 1,3% da componente de bens não duradouros e serviços&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1243031",
         "title": "Nordea com mandato de 1,25 mil milhões para gerir títulos sustentáveis do fundo de pensões alemão",
         "description": "O gigante alemão Versorgungsanstalt des Bundes und der Länder (VBL) escolheu a Nordea Asset Management após “um processo de seleção intensivo” para executar um mandato de 1,25 mil milhões de euros com efeitos a partir de 1 de novembro de 2024.",
         "link": "https://jornaleconomico.sapo.pt/noticias/nordea-com-mandato-de-125-mil-milhoes-para-gerir-titulos-sustentaveis-do-fundo-de-pensoes-alemao/",
         "author": "Maria Teixeira Alves",
         "published": 1732880907000,
         "created": 1732880907000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Nordea Asset Management (NAM)",
            "VBL"
         ],
         "content": "<p>A Nordea Asset Management tem o mandato de 1,25 mil milhões de euros para assegurar a gestão titulos sustentáveis do VBL (Versorgungsanstalt des Bundes und der Länder), fundo de pensões complementar para funcionários do setor público alemão, que é apoiado pelo governo federal e pela maioria dos estados federais alemães, exceto Hamburgo e Sarre.</p>\n<p>Num movimento estratégico, a VBL confiou à Nordea Asset Management (NAM) a gestão de uma carteira de 1,25 mil milhões de euros, com efeitos a partir de 1 de novembro de 2024. Este portfólio de ações europeias será gerido em conformidade com o índice de referência MSCI Europe Climate Paris-Aligned.</p>\n<p>O fundo de pensões alemão concedeu este mandato de 1,25 mil milhões de euros à Nordea Asset Management (NAM), no âmbito da sua estratégia de investimento responsável.</p>\n<p>A VBL comprometeu-se a que a sua carteira de ações e obrigações corporativas seja inferior a 92 toneladas de CO2 equivalente por milhão de euros de volume de negócios e espera que a NAM cumpra este objetivo.</p>\n<p>O VBL conta com cerca de 4,9 milhões de segurados, 1,4 milhões de pensionistas e 5,3 mil empregadores aderentes. Isto torna-o no maior fundo de pensões complementar da Alemanha. A tarefa do VBL é proporcionar aos trabalhadores dos empregadores participantes benefícios adicionais de velhice, incapacidade e sobrevivência.</p>\n<p>O VBL paga o complemento de pensão aos trabalhadores alemães em regime de convenção colectiva (trabalhadores/estagiários) na função pública.</p>\n<p>O Versorgungsanstalt des Bundes und der Länder (VBL) em linha com a sua estratégia de investimento responsável confiou à Nordea Asset Management (NAM) um mandato de 1,25 mil milhões de euros, com início a 1 de novembro de 2024.</p>\n<p>O VBL afirmou que, no âmbito do seu dever fiduciário, tem em conta tanto os aspectos financeiros como a proteção do clima na sua estratégia de investimento.</p>\n<p>Michael Leinwand, Diretor de Investimentos da VBL, lembra que &#8220;nos últimos três anos, já reduzimos a intensidade de CO2 das nossas ações e obrigações corporativas em mais de 25%. É agora importante para nós continuar neste caminho de redução de CO2. O mandato com a Nordea Asset Management ajudará a alcançar este objetivo e oferece oportunidades de longo prazo para uma redução adicional da nossa pegada de carbono&#8221;.</p>\n<p>Num processo de seleção intensivo, a NAM foi a que melhor respondeu às expectativas da VBL. ”A Nordea Asset Management convenceu a VBL pela abrangência da sua equipa de investimento responsável, pelo processo de investimento eficiente e controlado pelo risco, e uma estratégia climática clara”, afirma Jan Obländer, responsável pela seleção de gestores de ativos na VBL.</p>\n<p>A gestora de ativos nórdica abriu um hub em Portugal em 2022 e conta atualmente com cerca de 100 colaboradores no país.</p>\n<p>Desde o início, o portfólio terá um impacto positivo na pegada de carbono geral dos investimentos da VBL. Ao gerir o portfólio de acordo com o índice de referência alinhado com o Acordo de Paris, a VBL assume um caminho ambicioso de redução de CO2, com uma redução anual de 7% nas emissões.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Nordea Asset Management tem o mandato de 1,25 mil milhões de euros para assegurar a gestão titulos sustentáveis do VBL (Versorgungsanstalt des Bundes und der Länder), fundo de pensões complementar para funcionários do setor público alemão, que é apoiado pelo governo federal e pela maioria dos estados federais alemães, exceto Hamburgo e Sarre.</p>\n<p>Num movimento estratégico, a VBL confiou à Nordea Asset Management (NAM) a gestão de uma carteira de 1,25 mil milhões de euros, com efeitos a partir de 1 de novembro de 2024. Este portfólio de ações europeias será gerido em conformidade com o índice de referência MSCI Europe Climate Paris-Aligned.</p>\n<p>O fundo de pensões alemão concedeu este mandato de 1,25 mil milhões de euros à Nordea Asset Management (NAM), no âmbito da sua estratégia de investimento responsável.</p>\n<p>A VBL comprometeu-se a que a sua carteira de ações e obrigações corporativas seja inferior a 92 toneladas de CO2 equivalente por milhão de euros de volume de negócios e espera que a NAM cumpra este objetivo.</p>\n<p>O VBL conta com cerca de 4,9 milhões de segurados, 1,4 milhões de pensionistas e 5,3 mil empregadores aderentes. Isto torna-o no maior fundo de pensões complementar da Alemanha. A tarefa do VBL é proporcionar aos trabalhadores dos empregadores participantes benefícios adicionais de velhice, incapacidade e sobrevivência.</p>\n<p>O VBL paga o complemento de pensão aos trabalhadores alemães em regime de convenção colectiva (trabalhadores/estagiários) na função pública.</p>\n<p>O Versorgungsanstalt des Bundes und der Länder (VBL) em linha com a sua estratégia de investimento responsável confiou à Nordea Asset Management (NAM) um mandato de 1,25 mil milhões de euros, com início a 1 de novembro de 2024.</p>\n<p>O VBL afirmou que, no âmbito do seu dever fiduciário, tem em conta tanto os aspectos financeiros como a proteção do clima na sua estratégia de investimento.</p>\n<p>Michael Leinwand, Diretor de Investimentos da VBL, lembra que &#8220;nos últimos três anos, já reduzimos a intensidade de CO2 das nossas ações e obrigações corporativas em mais de 25%. É agora importante para nós continuar neste caminho de redução de CO2. O mandato com a Nordea Asset Management ajudará a alcançar este objetivo e oferece oportunidades de longo prazo para uma redução adicional da nossa pegada de carbono&#8221;.</p>\n<p>Num processo de seleção intensivo, a NAM foi a que melhor respondeu às expectativas da VBL. ”A Nordea Asset Management convenceu a VBL pela abrangência da sua equipa de investimento responsável, pelo processo de investimento eficiente e controlado pelo risco, e uma estratégia climática clara”, afirma Jan Obländer, responsável pela seleção de gestores de ativos na VBL.</p>\n<p>A gestora de ativos nórdica abriu um hub em Portugal em 2022 e conta atualmente com cerca de 100 colaboradores no país.</p>\n<p>Desde o início, o portfólio terá um impacto positivo na pegada de carbono geral dos investimentos da VBL. Ao gerir o portfólio de acordo com o índice de referência alinhado com o Acordo de Paris, a VBL assume um caminho ambicioso de redução de CO2, com uma redução anual de 7% nas emissões.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1243045",
         "title": "Portugal eleito Melhor Destino de Enoturismo do Mundo",
         "description": "Portugal, com uma tradição vitivinícola ancestral, possui 14 regiões vinícolas e é reconhecido como o nono país com maior área de vinha do mundo (190 mil hectares) e o terceiro com maior diversidade de castas autóctones (mais de 250 castas). Distinção aconteceu esta semana numa feira internacional que decorreu em Madrid.",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugal-eleito-melhor-destino-de-enoturismo-do-mundo/",
         "author": "José Carlos Lourinho",
         "published": 1732880895000,
         "created": 1732880895000,
         "category": [
            "Economia",
            "Enoturismo",
            "Sapo Economia",
            "enoturismo"
         ],
         "content": "<p>Portugal foi distinguido como o Melhor Destino de Enoturismo do Mundo, um reconhecimento promovido pela FIBEGA, a Feira Internacional de Turismo Gastronómico, sediada em Madrid. O prémio, entregue esta semana ao Presidente do Turismo de Portugal, destaca o compromisso do nosso país com a excelência no setor vitivinícola e turístico, pode ler-se em comunicado</p>\n<p>Portugal, com uma tradição vitivinícola ancestral, possui 14 regiões vinícolas e é reconhecido como o nono país com maior área de vinha do mundo (190 mil hectares) e o terceiro com maior diversidade de castas autóctones (mais de 250 castas). Este património inclui a primeira Região Demarcada e Regulamentada do mundo, o Douro, reconhecida como Património Mundial da UNESCO desde 2001.</p>\n<p>Carlos Abade, presidente do Turismo de Portugal, sublinha que “este reconhecimento internacional é um testemunho do trabalho conjunto, e do qual o Turismo de Portugal se orgulha, entre produtores, empresários, entidades públicas e privadas&#8221;. Para este responsável, este galardão &#8220;reforça o compromisso do país com a excelência no Enoturismo, consolida a nossa posição de liderança global, e demonstra a importância de continuar a inovar, desenvolver parcerias e qualificar a oferta com experiências autênticas e sofisticadas que ligam os visitantes com o território e a comunidade&#8221;.</p>\n<p>O enoturismo, uma vertente crescente do turismo nacional, tem desempenhado um papel crucial na qualificação e diversificação da oferta turística. Em 2023 e 2024, Portugal liderou o The Wine Lover’s Index e superou destinos como Itália, Espanha e França. Além disso, o país viu um aumento significativo no número de unidades de enoturismo distinguidas no World’s Best Vineyards 2024, com onze propriedades reconhecidas, das quais três figuram no top 50.</p>\n<p>Desde 2019, data do lançamento do Programa de Ação para o Enoturismo, pelo Turismo de Portugal, mais de 80 projetos foram apoiados, com um investimento total superior a 94 milhões de euros, abrangendo formação para mais de 3.800 profissionais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Portugal foi distinguido como o Melhor Destino de Enoturismo do Mundo, um reconhecimento promovido pela FIBEGA, a Feira Internacional de Turismo Gastronómico, sediada em Madrid. O prémio, entregue esta semana ao Presidente do Turismo de Portugal, destaca o compromisso do nosso país com a excelência no setor vitivinícola e turístico, pode ler-se em comunicado</p>\n<p>Portugal, com uma tradição vitivinícola ancestral, possui 14 regiões vinícolas e é reconhecido como o nono país com maior área de vinha do mundo (190 mil hectares) e o terceiro com maior diversidade de castas autóctones (mais de 250 castas). Este património inclui a primeira Região Demarcada e Regulamentada do mundo, o Douro, reconhecida como Património Mundial da UNESCO desde 2001.</p>\n<p>Carlos Abade, presidente do Turismo de Portugal, sublinha que “este reconhecimento internacional é um testemunho do trabalho conjunto, e do qual o Turismo de Portugal se orgulha, entre produtores, empresários, entidades públicas e privadas&#8221;. Para este responsável, este galardão &#8220;reforça o compromisso do país com a excelência no Enoturismo, consolida a nossa posição de liderança global, e demonstra a importância de continuar a inovar, desenvolver parcerias e qualificar a oferta com experiências autênticas e sofisticadas que ligam os visitantes com o território e a comunidade&#8221;.</p>\n<p>O enoturismo, uma vertente crescente do turismo nacional, tem desempenhado um papel crucial na qualificação e diversificação da oferta turística. Em 2023 e 2024, Portugal liderou o The Wine Lover’s Index e superou destinos como Itália, Espanha e França. Além disso, o país viu um aumento significativo no número de unidades de enoturismo distinguidas no World’s Best Vineyards 2024, com onze propriedades reconhecidas, das quais três figuram no top 50.</p>\n<p>Desde 2019, data do lançamento do Programa de Ação para o Enoturismo, pelo Turismo de Portugal, mais de 80 projetos foram apoiados, com um investimento total superior a 94 milhões de euros, abrangendo formação para mais de 3.800 profissionais.</p>\n",
         "media": {}
      }
   ]
}