{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1348820",
         "title": "&#8220;Hábitos enraizados&#8221; contribuem para o desperdício alimentar em Portugal, refere Tiago Figueiredo da Too Good to Go",
         "description": "<img width=\"683\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/TGTG-6-1-683x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/TGTG-6-1-683x1024.jpg 683w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/TGTG-6-1-1024x1536.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/TGTG-6-1-1365x2048.jpg 1365w\" sizes=\"(max-width: 683px) 100vw, 683px\" />\"Muitas vezes, desperdiçamos comida não porque nos apeteça fazê-lo, mas por hábitos enraizados de que nem sempre estamos conscientes como, por exemplo, a falta de planeamento\", refere Tiago Figueiredo, ínterim PT country director da Too Go to Go.",
         "link": "https://jornaleconomico.sapo.pt/noticias/habitos-enraizados-contribuem-para-o-desperdicio-alimentar-em-portugal-refere-tiago-figueiredo-da-too-good-to-go/",
         "author": "Inês Correia Botelho",
         "published": 1762380191000,
         "created": 1762380191000,
         "category": [
            "Empresas",
            "Sapo Atualidade",
            "Sustentabilidade",
            "combate ao desperdício alimentar",
            "desperdício alimentar",
            "empresas",
            "Too Good To Go"
         ],
         "content": "<img width=\"683\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/TGTG-6-1-683x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/TGTG-6-1-683x1024.jpg 683w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/TGTG-6-1-1024x1536.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/TGTG-6-1-1365x2048.jpg 1365w\" sizes=\"(max-width: 683px) 100vw, 683px\" /><p>O desperdício alimentar ainda é uma preocupação e um desafio em Portugal. De acordo com os dados mais recentes, em 2023 desperdiçaram-se 1,93 milhões de toneladas de alimentos.</p>\n<p>Apesar do elevado número de desperdício, esta é uma preocupação para mais de 83% dos portugueses.</p>\n<p>Com o mote de terminar com este desperdício, Tiago Figueiredo, ínterim PT country director da Too Go to Go, falou com o JE sobre o que falta fazer nesta área e o que leva a este desperdício.</p>\n<p><strong>Numa altura em que o tema da sustentabilidade está tão na &#8216;moda&#8217;, como é que o desperdício alimentar ainda acontece em tão elevados números?</strong></p>\n<p>É verdade que hoje se fala muito de sustentabilidade, e isso é um sinal muito positivo, porque demonstra uma consciência crescente. O mesmo acontece com o desperdício alimentar: o tema está cada vez mais presente e, segundo um estudo que realizámos na Too Good To Go, oito em cada dez portugueses afirmam que o desperdício de alimentos é algo que os preocupa muito.</p>\n<p>No entanto, os números continuam elevados. Isso deve-se ao facto de ser um problema complexo, que ocorre em todas as etapas da cadeia alimentar, desde a produção e distribuição até às nossas casas.</p>\n<p>Muitas vezes, desperdiçamos comida não porque nos apeteça fazê-lo, mas por hábitos enraizados de que nem sempre estamos conscientes como, por exemplo, a falta de planeamento, a confusão com as datas de validade, cozinhar em excesso ou não saber como aproveitar bem os alimentos. Mas o problema não é apenas dos consumidores. Também exige mudanças estruturais nos sistemas e na forma como os alimentos e excedentes são geridos nas fases anteriores da cadeia.</p>\n<p><strong>Como está o desperdício dos portugueses face aos restantes europeus?</strong></p>\n<p>Todos os anos o Eurostat publica um relatório que analisa o desperdício alimentar nos países da União Europeia. Segundo o mais recente, na Europa são desperdiçadas 59 milhões de toneladas de alimentos por ano — o equivalente a uma média de cerca de 132 quilos de comida desperdiçada por pessoa, anualmente.</p>\n<p>De acordo com os dados desse relatório, só em Portugal o desperdício alimentar atinge 1,9 milhões de toneladas por ano, o que equivale a uma média de cerca de 183 quilos de comida desperdiçada por pessoa — um valor acima da média europeia, que coloca o país como o quarto que mais comida desperdiça por habitante.</p>\n<p>Os números são preocupantes e reforçam a urgência de implementar medidas que ajudem a reduzir o desperdício, pelos seus impactos sociais, económicos e ambientais.</p>\n<p><strong> </strong><strong>Para além da sensibilização que já tem sido feita ao longo dos anos, que mais é que se pode fazer para desincentivar este desperdício?</strong></p>\n<p>Ainda há muito por fazer. Na Too Good To Go trabalhamos todos os dias para ajudar a reduzir o desperdício alimentar. Fazemo-lo através da nossa aplicação, que liga utilizadores a milhares de restaurantes, supermercados, hotéis, padarias e outros negócios de alimentação que vendem <em>Surprise Bags</em> com o seu excedente diário de comida a preços muito reduzidos — entre 50% e 75% de desconto. Desta forma, os estabelecimentos não precisam de deitar comida fora e geram receitas adicionais; os utilizadores compram comida de qualidade por muito menos dinheiro e todos juntos evitamos o impacto ambiental e social do desperdício alimentar. Recentemente lançámos também a Too Good To Go Platform, uma nova solução baseada em inteligência artificial que ajuda o setor retalhista a monitorizar e detetar antecipadamente produtos próximos do fim do prazo de consumo, permitindo encontrar alternativas e evitar o seu desperdício.</p>\n<p>Além disso, desenvolvemos campanhas e ações de sensibilização, como a iniciativa “Observar, Cheirar, Provar”, criada para combater a confusão que ainda existe em torno da data de consumo preferencial — uma das principais causas de desperdício em casa. A etiqueta está atualmente presente em mais de 700 produtos de 45 marcas em Portugal, e pretende lembrar que a data de consumo preferencial é apenas um indicador de qualidade. Antes de deitar fora, vale a pena usar os sentidos para verificar se o produto ainda está bom, evitando assim o desperdício desnecessário.</p>\n<p>Acreditamos igualmente que é essencial promover a colaboração entre empresas, associações, consumidores e governos, através de medidas e iniciativas conjuntas que nos aproximem do objetivo comum: desperdício zero. Aliás, segundo o nosso estudo mais recente, 90% dos portugueses apoiariam a aprovação de uma lei contra o desperdício alimentar — algo que já é uma realidade noutros países europeus, como França, Itália e, mais recentemente, Espanha.</p>\n<p><strong>Porque é que as pessoas ainda desperdiçam tanta comida, numa altura em que os preços estão elevados e os salários muitas vezes curtos?</strong></p>\n<p>Acredito que o aumento dos preços dos alimentos tem levado as pessoas a tornarem-se mais conscientes da importância de não deitar comida fora. Segundo o nosso último estudo, 9 em cada 10 portugueses afirmam que agora tentam reduzir mais o desperdício alimentar em casa precisamente devido à subida dos preços e ao impacto no orçamento familiar.</p>\n<p>No entanto, ainda se desperdiça muita comida, e isso está relacionado com os ritmos de vida acelerados do dia a dia e com hábitos de que nem sempre temos consciência, como a falta de planeamento, o pouco tempo para organizar a despensa ou para cozinhar.</p>\n<p>A verdade é que desperdiçar comida sai caro, tanto para a carteira como para o planeta.</p>\n<p><strong>Quais os impactos ambientais que este desperdício têm?</strong></p>\n<p>O desperdício alimentar é uma das causas silenciosas da crise climática. Segundo dados da WWF, todos os anos são desperdiçados no mundo mais de 2.500 milhões de toneladas de alimentos, o que equivale a cerca de 79 toneladas de comida desperdiçadas por segundo em todo o mundo. Este fenómeno tem um impacto direto no nosso planeta: estima-se que o desperdício alimentar seja responsável por 10% das emissões globais de gases com efeito de estufa, ou seja, quatro vezes mais do que as produzidas por todo o setor da aviação.</p>\n<p>Além disso, quando desperdiçamos comida, desperdiçamos também os recursos naturais usados para a produzir. Calcula-se, por exemplo, que um quarto de toda a água doce disponível e quase 30% das terras agrícolas do mundo sejam utilizadas para produzir alimentos que acabam por não ser consumidos. Por tudo isto, reduzir o desperdício alimentar é já identificada, por especialistas, como a solução número um para ajudar a travar as alterações climáticas.</p>\n<p><strong>A criação de mais plataformas como a Too Goo To Go ajudaria a combater este desperdício?</strong></p>\n<p>Sem dúvida. O desperdício alimentar é um problema global e complexo, que exige múltiplas soluções ao longo de toda a cadeia de valor.</p>\n<p>A Too Good To Go nasceu para inspirar e capacitar todos a agir contra o desperdício alimentar e fazemos isso através da nossa aplicação e de campanhas de sensibilização. Mas sabemos que sozinhos não conseguimos resolver o problema. É fundamental que existam mais iniciativas, ferramentas, programas educativos e colaboração entre empresas, consumidores e governos, para que possamos gerar impacto coletivo e reduzir os números do desperdício. Neste tema, não há concorrência, porque todos partilhamos o mesmo objetivo: garantir que a comida não é desperdiçada.</p>\n<p><strong>Durante os seus anos de atuação em Portugal, quanto é que a Too Good To Go conseguiu salvar do desperdício alimentar?</strong></p>\n<p>Começámos a atuar, em Portugal e contra o desperdício alimentar, em outubro de 2019 e, desde então, já foram salvas através da nossa aplicação mais de 6,5 milhões de Surprise Bags, o equivalente a evitar o desperdício de mais de 6.500 toneladas de alimentos em apenas seis anos.</p>\n<p>A nível global, operamos em 19 países e já foram salvas mais de 500 milhões de Surprise Bags com comida em bom estado, que foi aproveitada em vez de desperdiçada.</p>\n<p><strong>Qual o impacto que a vossa plataforma tem e quantos utilizadores é que já angariou?</strong></p>\n<p>A nível global, contamos com uma comunidade de mais de 120 milhões de utilizadores e mais de 180.000 estabelecimentos a salvar comida todos os dias através da aplicação</p>\n<p>Só em Portugal, temos atualmente uma comunidade de mais de 4.000 estabelecimentos &#8211; desde pequenas padarias e negócios locais até grandes cadeias como Auchan, Continente, A Padaria Portuguesa, Gleba, Telepizza, entre outras &#8211; que se juntaram à nossa iniciativa e contamos, ao dia de hoje, com mais de 2 milhões de utilizadores.</p>\n<p>Como referi antes, graças à nossa comunidade de estabelecimentos e utilizadores, já foram salvas mais de 6,5 milhões de Surprise Bags através da aplicação em Portugal, o que se traduz num enorme impacto positivo para o planeta &#8211; evitámos já a emissão de 17.500 toneladas de CO2e, o equivalente às emissões produzidas por mais de meio milhão de carros a viajar de Lisboa ao Porto, ou às geradas por mais de 78.000 televisores ligados durante um ano inteiro.</p>\n<p>Além disso, graças a toda essa comida aproveitada, evitámos também o desperdício de mais de 5.000 milhões de litros de água, a quantidade necessária para encher mais de 2.100 piscinas olímpicas.</p>\n<p>Estes números mostram a força da ação coletiva: cada utilizador que abre a app e salva uma Surprise Bag, cada padaria que se junta, cada refeição que é aproveitada contribui para um impacto real e mensurável.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"683\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/TGTG-6-1-683x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/TGTG-6-1-683x1024.jpg 683w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/TGTG-6-1-1024x1536.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/TGTG-6-1-1365x2048.jpg 1365w\" sizes=\"(max-width: 683px) 100vw, 683px\" /><p>O desperdício alimentar ainda é uma preocupação e um desafio em Portugal. De acordo com os dados mais recentes, em 2023 desperdiçaram-se 1,93 milhões de toneladas de alimentos.</p>\n<p>Apesar do elevado número de desperdício, esta é uma preocupação para mais de 83% dos portugueses.</p>\n<p>Com o mote de terminar com este desperdício, Tiago Figueiredo, ínterim PT country director da Too Go to Go, falou com o JE sobre o que falta fazer nesta área e o que leva a este desperdício.</p>\n<p><strong>Numa altura em que o tema da sustentabilidade está tão na &#8216;moda&#8217;, como é que o desperdício alimentar ainda acontece em tão elevados números?</strong></p>\n<p>É verdade que hoje se fala muito de sustentabilidade, e isso é um sinal muito positivo, porque demonstra uma consciência crescente. O mesmo acontece com o desperdício alimentar: o tema está cada vez mais presente e, segundo um estudo que realizámos na Too Good To Go, oito em cada dez portugueses afirmam que o desperdício de alimentos é algo que os preocupa muito.</p>\n<p>No entanto, os números continuam elevados. Isso deve-se ao facto de ser um problema complexo, que ocorre em todas as etapas da cadeia alimentar, desde a produção e distribuição até às nossas casas.</p>\n<p>Muitas vezes, desperdiçamos comida não porque nos apeteça fazê-lo, mas por hábitos enraizados de que nem sempre estamos conscientes como, por exemplo, a falta de planeamento, a confusão com as datas de validade, cozinhar em excesso ou não saber como aproveitar bem os alimentos. Mas o problema não é apenas dos consumidores. Também exige mudanças estruturais nos sistemas e na forma como os alimentos e excedentes são geridos nas fases anteriores da cadeia.</p>\n<p><strong>Como está o desperdício dos portugueses face aos restantes europeus?</strong></p>\n<p>Todos os anos o Eurostat publica um relatório que analisa o desperdício alimentar nos países da União Europeia. Segundo o mais recente, na Europa são desperdiçadas 59 milhões de toneladas de alimentos por ano — o equivalente a uma média de cerca de 132 quilos de comida desperdiçada por pessoa, anualmente.</p>\n<p>De acordo com os dados desse relatório, só em Portugal o desperdício alimentar atinge 1,9 milhões de toneladas por ano, o que equivale a uma média de cerca de 183 quilos de comida desperdiçada por pessoa — um valor acima da média europeia, que coloca o país como o quarto que mais comida desperdiça por habitante.</p>\n<p>Os números são preocupantes e reforçam a urgência de implementar medidas que ajudem a reduzir o desperdício, pelos seus impactos sociais, económicos e ambientais.</p>\n<p><strong> </strong><strong>Para além da sensibilização que já tem sido feita ao longo dos anos, que mais é que se pode fazer para desincentivar este desperdício?</strong></p>\n<p>Ainda há muito por fazer. Na Too Good To Go trabalhamos todos os dias para ajudar a reduzir o desperdício alimentar. Fazemo-lo através da nossa aplicação, que liga utilizadores a milhares de restaurantes, supermercados, hotéis, padarias e outros negócios de alimentação que vendem <em>Surprise Bags</em> com o seu excedente diário de comida a preços muito reduzidos — entre 50% e 75% de desconto. Desta forma, os estabelecimentos não precisam de deitar comida fora e geram receitas adicionais; os utilizadores compram comida de qualidade por muito menos dinheiro e todos juntos evitamos o impacto ambiental e social do desperdício alimentar. Recentemente lançámos também a Too Good To Go Platform, uma nova solução baseada em inteligência artificial que ajuda o setor retalhista a monitorizar e detetar antecipadamente produtos próximos do fim do prazo de consumo, permitindo encontrar alternativas e evitar o seu desperdício.</p>\n<p>Além disso, desenvolvemos campanhas e ações de sensibilização, como a iniciativa “Observar, Cheirar, Provar”, criada para combater a confusão que ainda existe em torno da data de consumo preferencial — uma das principais causas de desperdício em casa. A etiqueta está atualmente presente em mais de 700 produtos de 45 marcas em Portugal, e pretende lembrar que a data de consumo preferencial é apenas um indicador de qualidade. Antes de deitar fora, vale a pena usar os sentidos para verificar se o produto ainda está bom, evitando assim o desperdício desnecessário.</p>\n<p>Acreditamos igualmente que é essencial promover a colaboração entre empresas, associações, consumidores e governos, através de medidas e iniciativas conjuntas que nos aproximem do objetivo comum: desperdício zero. Aliás, segundo o nosso estudo mais recente, 90% dos portugueses apoiariam a aprovação de uma lei contra o desperdício alimentar — algo que já é uma realidade noutros países europeus, como França, Itália e, mais recentemente, Espanha.</p>\n<p><strong>Porque é que as pessoas ainda desperdiçam tanta comida, numa altura em que os preços estão elevados e os salários muitas vezes curtos?</strong></p>\n<p>Acredito que o aumento dos preços dos alimentos tem levado as pessoas a tornarem-se mais conscientes da importância de não deitar comida fora. Segundo o nosso último estudo, 9 em cada 10 portugueses afirmam que agora tentam reduzir mais o desperdício alimentar em casa precisamente devido à subida dos preços e ao impacto no orçamento familiar.</p>\n<p>No entanto, ainda se desperdiça muita comida, e isso está relacionado com os ritmos de vida acelerados do dia a dia e com hábitos de que nem sempre temos consciência, como a falta de planeamento, o pouco tempo para organizar a despensa ou para cozinhar.</p>\n<p>A verdade é que desperdiçar comida sai caro, tanto para a carteira como para o planeta.</p>\n<p><strong>Quais os impactos ambientais que este desperdício têm?</strong></p>\n<p>O desperdício alimentar é uma das causas silenciosas da crise climática. Segundo dados da WWF, todos os anos são desperdiçados no mundo mais de 2.500 milhões de toneladas de alimentos, o que equivale a cerca de 79 toneladas de comida desperdiçadas por segundo em todo o mundo. Este fenómeno tem um impacto direto no nosso planeta: estima-se que o desperdício alimentar seja responsável por 10% das emissões globais de gases com efeito de estufa, ou seja, quatro vezes mais do que as produzidas por todo o setor da aviação.</p>\n<p>Além disso, quando desperdiçamos comida, desperdiçamos também os recursos naturais usados para a produzir. Calcula-se, por exemplo, que um quarto de toda a água doce disponível e quase 30% das terras agrícolas do mundo sejam utilizadas para produzir alimentos que acabam por não ser consumidos. Por tudo isto, reduzir o desperdício alimentar é já identificada, por especialistas, como a solução número um para ajudar a travar as alterações climáticas.</p>\n<p><strong>A criação de mais plataformas como a Too Goo To Go ajudaria a combater este desperdício?</strong></p>\n<p>Sem dúvida. O desperdício alimentar é um problema global e complexo, que exige múltiplas soluções ao longo de toda a cadeia de valor.</p>\n<p>A Too Good To Go nasceu para inspirar e capacitar todos a agir contra o desperdício alimentar e fazemos isso através da nossa aplicação e de campanhas de sensibilização. Mas sabemos que sozinhos não conseguimos resolver o problema. É fundamental que existam mais iniciativas, ferramentas, programas educativos e colaboração entre empresas, consumidores e governos, para que possamos gerar impacto coletivo e reduzir os números do desperdício. Neste tema, não há concorrência, porque todos partilhamos o mesmo objetivo: garantir que a comida não é desperdiçada.</p>\n<p><strong>Durante os seus anos de atuação em Portugal, quanto é que a Too Good To Go conseguiu salvar do desperdício alimentar?</strong></p>\n<p>Começámos a atuar, em Portugal e contra o desperdício alimentar, em outubro de 2019 e, desde então, já foram salvas através da nossa aplicação mais de 6,5 milhões de Surprise Bags, o equivalente a evitar o desperdício de mais de 6.500 toneladas de alimentos em apenas seis anos.</p>\n<p>A nível global, operamos em 19 países e já foram salvas mais de 500 milhões de Surprise Bags com comida em bom estado, que foi aproveitada em vez de desperdiçada.</p>\n<p><strong>Qual o impacto que a vossa plataforma tem e quantos utilizadores é que já angariou?</strong></p>\n<p>A nível global, contamos com uma comunidade de mais de 120 milhões de utilizadores e mais de 180.000 estabelecimentos a salvar comida todos os dias através da aplicação</p>\n<p>Só em Portugal, temos atualmente uma comunidade de mais de 4.000 estabelecimentos &#8211; desde pequenas padarias e negócios locais até grandes cadeias como Auchan, Continente, A Padaria Portuguesa, Gleba, Telepizza, entre outras &#8211; que se juntaram à nossa iniciativa e contamos, ao dia de hoje, com mais de 2 milhões de utilizadores.</p>\n<p>Como referi antes, graças à nossa comunidade de estabelecimentos e utilizadores, já foram salvas mais de 6,5 milhões de Surprise Bags através da aplicação em Portugal, o que se traduz num enorme impacto positivo para o planeta &#8211; evitámos já a emissão de 17.500 toneladas de CO2e, o equivalente às emissões produzidas por mais de meio milhão de carros a viajar de Lisboa ao Porto, ou às geradas por mais de 78.000 televisores ligados durante um ano inteiro.</p>\n<p>Além disso, graças a toda essa comida aproveitada, evitámos também o desperdício de mais de 5.000 milhões de litros de água, a quantidade necessária para encher mais de 2.100 piscinas olímpicas.</p>\n<p>Estes números mostram a força da ação coletiva: cada utilizador que abre a app e salva uma Surprise Bag, cada padaria que se junta, cada refeição que é aproveitada contribui para um impacto real e mensurável.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351133",
         "title": "Autárquicas: Pedro Duarte quer repensar economia do Porto sem excessos no turismo e imobiliário",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Pedro-Duarte_PSD.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Pedro-Duarte_PSD.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Pedro-Duarte_PSD-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Pedro-Duarte_PSD-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Pedro-Duarte_PSD-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />\"Teremos de repensar o nosso modelo de desenvolvimento económico. Uma cidade que depende em excesso do turismo e do imobiliário corre o risco de se tornar refém do seu próprio sucesso\", disse hoje no seu discurso de tomada de posse, numa cerimónia no Mosteiro de São Bento da Vitória.",
         "link": "https://jornaleconomico.sapo.pt/noticias/autarquicas-pedro-duarte-quer-repensar-economia-do-porto-sem-excessos-no-turismo-e-imobiliario/",
         "author": "Inês Correia Botelho",
         "published": 1762379696000,
         "created": 1762379696000,
         "category": [
            "Política",
            "Sapo Economia",
            "autoridades locais",
            "eleições",
            "eleições locais",
            "Partidos e movimentos"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Pedro-Duarte_PSD.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Pedro-Duarte_PSD.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Pedro-Duarte_PSD-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Pedro-Duarte_PSD-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Pedro-Duarte_PSD-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p class=\"text-paragraph\">O novo presidente da Câmara do Porto, Pedro Duarte, tomou hoje posse e afirmou como desígnio &#8220;repensar o modelo de desenvolvimento económico&#8221; da cidade, alertando para a excesiva dependência do turismo e imobiliário.</p>\n<p class=\"text-paragraph\">&#8220;Teremos de repensar o nosso modelo de desenvolvimento económico. Uma cidade que depende em excesso do turismo e do imobiliário corre o risco de se tornar refém do seu próprio sucesso&#8221;, disse hoje no seu discurso de tomada de posse, numa cerimónia no Mosteiro de São Bento da Vitória.</p>\n<p class=\"text-paragraph\">Para Pedro Duarte, o Porto precisa de reforçar a sua &#8220;base produtiva e de apostar em bens e serviços transacionáveis&#8221;, ao &#8220;diversificar, consolidar a economia do conhecimento, valorizar as indústrias criativas, atrair empresas inovadoras e proteger o comércio de proximidade, que sustenta a coesão da cidade&#8221;.</p>\n<p class=\"text-paragraph\">Na parte inicial do seu discurso, tinha já identificado que &#8220;o Porto cresceu, mas com o crescimento vieram também novas dores: a pressão sobre a habitação, a insegurança, as limitações à mobilidade, as desigualdades que persistem&#8221;.</p>\n<p class=\"text-paragraph\">Elencando cinco pontos essenciais, Pedro Duarte garantiu que fará uma governação focada em “resolver os problemas reais” das pessoas, optará por agir “com base no diálogo, na escuta e no consenso”, manterá “o legado portuense das contas certas e da gestão responsável”, governará com &#8220;proximidade&#8221; estando &#8220;nas ruas e nos bairros&#8221;, e ainda exercendo o poder “com coragem”, sem depender dos “interesses particulares” e “com arrojo perante os velhos do Restelo e com desprendimento perante o &#8216;status quo&#8217;”.</p>\n<p class=\"text-paragraph\">&#8220;O Porto não pode – nem quer – fechar-se sobre si próprio. Tem de ser pensado em rede e perspetivado em articulação com a Área Metropolitana, com a Região Norte, com o País e com a Europa&#8221;, disse ainda, vendo a cidade como &#8220;uma referência de cooperação e confiança entre os municípios da região&#8221;, com &#8220;atitude construtiva&#8221;, &#8220;visão estratégica&#8221; e &#8220;capacidade de agregar&#8221;.</p>\n<p class=\"text-paragraph\">Recuperando uma ideia do seu discurso da vitória eleitoral de 12 de outubro, Pedro Duarte disse querer afirmar a cidade &#8220;sem complexos&#8221;, assumindo &#8220;a sua responsabilidade de liderança: liderar para unir a região, para projetar o Grande Porto, para reforçar o papel do Norte e, desse modo, para fortalecer Portugal&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Pedro-Duarte_PSD.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Pedro-Duarte_PSD.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Pedro-Duarte_PSD-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Pedro-Duarte_PSD-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Pedro-Duarte_PSD-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p class=\"text-paragraph\">O novo presidente da Câmara do Porto, Pedro Duarte, tomou hoje posse e afirmou como desígnio &#8220;repensar o modelo de desenvolvimento económico&#8221; da cidade, alertando para a excesiva dependência do turismo e imobiliário.</p>\n<p class=\"text-paragraph\">&#8220;Teremos de repensar o nosso modelo de desenvolvimento económico. Uma cidade que depende em excesso do turismo e do imobiliário corre o risco de se tornar refém do seu próprio sucesso&#8221;, disse hoje no seu discurso de tomada de posse, numa cerimónia no Mosteiro de São Bento da Vitória.</p>\n<p class=\"text-paragraph\">Para Pedro Duarte, o Porto precisa de reforçar a sua &#8220;base produtiva e de apostar em bens e serviços transacionáveis&#8221;, ao &#8220;diversificar, consolidar a economia do conhecimento, valorizar as indústrias criativas, atrair empresas inovadoras e proteger o comércio de proximidade, que sustenta a coesão da cidade&#8221;.</p>\n<p class=\"text-paragraph\">Na parte inicial do seu discurso, tinha já identificado que &#8220;o Porto cresceu, mas com o crescimento vieram também novas dores: a pressão sobre a habitação, a insegurança, as limitações à mobilidade, as desigualdades que persistem&#8221;.</p>\n<p class=\"text-paragraph\">Elencando cinco pontos essenciais, Pedro Duarte garantiu que fará uma governação focada em “resolver os problemas reais” das pessoas, optará por agir “com base no diálogo, na escuta e no consenso”, manterá “o legado portuense das contas certas e da gestão responsável”, governará com &#8220;proximidade&#8221; estando &#8220;nas ruas e nos bairros&#8221;, e ainda exercendo o poder “com coragem”, sem depender dos “interesses particulares” e “com arrojo perante os velhos do Restelo e com desprendimento perante o &#8216;status quo&#8217;”.</p>\n<p class=\"text-paragraph\">&#8220;O Porto não pode – nem quer – fechar-se sobre si próprio. Tem de ser pensado em rede e perspetivado em articulação com a Área Metropolitana, com a Região Norte, com o País e com a Europa&#8221;, disse ainda, vendo a cidade como &#8220;uma referência de cooperação e confiança entre os municípios da região&#8221;, com &#8220;atitude construtiva&#8221;, &#8220;visão estratégica&#8221; e &#8220;capacidade de agregar&#8221;.</p>\n<p class=\"text-paragraph\">Recuperando uma ideia do seu discurso da vitória eleitoral de 12 de outubro, Pedro Duarte disse querer afirmar a cidade &#8220;sem complexos&#8221;, assumindo &#8220;a sua responsabilidade de liderança: liderar para unir a região, para projetar o Grande Porto, para reforçar o papel do Norte e, desse modo, para fortalecer Portugal&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351131",
         "title": "É extemporâneo contar com impostos da venda de barragens da EDP &#8220;nos próximos anos&#8221;",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-3-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-3-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-3-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-3-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-3-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-3-2048x1472.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Joaquim Miranda Sarmento disse hoje, à margem da conferência “O poder de Fazer Acontecer”, organizada pelo Jornal de Negócios, em Lisboa, não ter conhecimento se o Ministério Público (MP) tomou alguma decisão relativa às suspeitas de fraude fiscal na venda de seis barragens da EDP à Engie.",
         "link": "https://jornaleconomico.sapo.pt/noticias/e-extemporaneo-contar-com-impostos-da-venda-de-barragens-da-edp-nos-proximos-anos/",
         "author": "Inês Correia Botelho",
         "published": 1762378712000,
         "created": 1762378712000,
         "category": [
            "Economia",
            "Sapo Economia",
            "economia",
            "governo",
            "Negócios e Finanças",
            "Orçamento do Estado e impostos",
            "Política"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-3-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-3-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-3-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-3-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-3-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-3-2048x1472.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O ministro das Finanças disse hoje que &#8220;é extemporâneo&#8221; contar com a arrecadação dos impostos da venda das seis barragens da EDP no Douro &#8220;nos próximos anos&#8221;, lembrando que &#8220;qualquer contribuinte tem o direito depois de litigar&#8221;.</p>\n<p class=\"text-paragraph\">Joaquim Miranda Sarmento disse hoje, à margem da conferência “O poder de Fazer Acontecer”, organizada pelo Jornal de Negócios, em Lisboa, não ter conhecimento se o Ministério Público (MP) tomou alguma decisão relativa às suspeitas de fraude fiscal na venda de seis barragens da EDP à Engie.</p>\n<p class=\"text-paragraph\">As notícias de hoje indicam que o MP arquivou as suspeitas de fraude fiscal na venda de barragens, mas concluiu que o Estado tem a receber 335,2 milhões de euros em “impostos em falta”.</p>\n<p class=\"text-paragraph\">O ministro apontou que &#8220;a Autoridade Tributária (AT) tem um ano para, ou eventualmente, fazer a liquidação do imposto&#8221;, sendo que até pode não o fazer, sublinhando que tal &#8220;é uma competência da Autoridade Tributária, não é uma competência do Governo nem do Ministro das Finanças&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;A AT analisa a situação fiscal de qualquer contribuinte e decide pela liquidação ou não do imposto&#8221;, apontou, e &#8220;se decidir pela liquidação de impostos, seja pelo montante que for, qualquer contribuinte tem o direito de litigar, de ir para o contencioso tributário&#8221;.</p>\n<p class=\"text-paragraph\">Miranda Sarmento sublinhou assim que &#8220;qualquer contribuinte tem o direito depois de litigar&#8221;, pelo que &#8220;é extemporâneo falar-se de qualquer valor da arrecadação de imposto este ano, ou no próximo ano, ou nos próximos anos&#8221;.</p>\n<p class=\"text-paragraph\">O inquérito que investigou a venda das centrais da elétrica portuguesa ao consórcio francês liderado pela Engie chegou ao fim no final de outubro.</p>\n<p class=\"text-paragraph\">Em causa está a venda das barragens de Miranda, Bemposta e Picote (centrais de fio de água) e das barragens de Foz Tua, Baixo Sabor e Feiticeiro (centrais de albufeira com bombagem), que a elétrica portuguesa vendeu por 2.200 milhões de euros a um consórcio francês da Movhera, formado pelas empresas Engie (40%), Crédit Agricole Assurances (35%) e Mirova &#8211; Grupo Natixis (25%).</p>\n<p class=\"text-paragraph\">O Departamento Central de Investigação e Ação Penal (DCIAP) entendeu que a operação não teve contornos criminais, tendo arquivado as suspeitas da prática de crime de fraude fiscal.</p>\n<p class=\"text-paragraph\">No entanto, o Ministério Público entende que há impostos por pagar e, por isso, segundo a última parte do despacho, a que a Lusa teve acesso, manda a AT “proceder à cobrança dos impostos em falta e que não foram pagos”.</p>\n<p class=\"text-paragraph\">Ao todo, o MP calcula que o Estado tem a receber 120,9 milhões em Imposto do Selo, 99,6 milhões de euros em IMT (Imposto Municipal sobre as Transmissões Onerosas de Imóveis) e 114,7 milhões de euros em IRC. Aos 335,2 milhões de euros acrescem juros.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-3-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-3-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-3-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-3-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-3-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/joaquim-miranda-sarmento-3-2048x1472.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O ministro das Finanças disse hoje que &#8220;é extemporâneo&#8221; contar com a arrecadação dos impostos da venda das seis barragens da EDP no Douro &#8220;nos próximos anos&#8221;, lembrando que &#8220;qualquer contribuinte tem o direito depois de litigar&#8221;.</p>\n<p class=\"text-paragraph\">Joaquim Miranda Sarmento disse hoje, à margem da conferência “O poder de Fazer Acontecer”, organizada pelo Jornal de Negócios, em Lisboa, não ter conhecimento se o Ministério Público (MP) tomou alguma decisão relativa às suspeitas de fraude fiscal na venda de seis barragens da EDP à Engie.</p>\n<p class=\"text-paragraph\">As notícias de hoje indicam que o MP arquivou as suspeitas de fraude fiscal na venda de barragens, mas concluiu que o Estado tem a receber 335,2 milhões de euros em “impostos em falta”.</p>\n<p class=\"text-paragraph\">O ministro apontou que &#8220;a Autoridade Tributária (AT) tem um ano para, ou eventualmente, fazer a liquidação do imposto&#8221;, sendo que até pode não o fazer, sublinhando que tal &#8220;é uma competência da Autoridade Tributária, não é uma competência do Governo nem do Ministro das Finanças&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;A AT analisa a situação fiscal de qualquer contribuinte e decide pela liquidação ou não do imposto&#8221;, apontou, e &#8220;se decidir pela liquidação de impostos, seja pelo montante que for, qualquer contribuinte tem o direito de litigar, de ir para o contencioso tributário&#8221;.</p>\n<p class=\"text-paragraph\">Miranda Sarmento sublinhou assim que &#8220;qualquer contribuinte tem o direito depois de litigar&#8221;, pelo que &#8220;é extemporâneo falar-se de qualquer valor da arrecadação de imposto este ano, ou no próximo ano, ou nos próximos anos&#8221;.</p>\n<p class=\"text-paragraph\">O inquérito que investigou a venda das centrais da elétrica portuguesa ao consórcio francês liderado pela Engie chegou ao fim no final de outubro.</p>\n<p class=\"text-paragraph\">Em causa está a venda das barragens de Miranda, Bemposta e Picote (centrais de fio de água) e das barragens de Foz Tua, Baixo Sabor e Feiticeiro (centrais de albufeira com bombagem), que a elétrica portuguesa vendeu por 2.200 milhões de euros a um consórcio francês da Movhera, formado pelas empresas Engie (40%), Crédit Agricole Assurances (35%) e Mirova &#8211; Grupo Natixis (25%).</p>\n<p class=\"text-paragraph\">O Departamento Central de Investigação e Ação Penal (DCIAP) entendeu que a operação não teve contornos criminais, tendo arquivado as suspeitas da prática de crime de fraude fiscal.</p>\n<p class=\"text-paragraph\">No entanto, o Ministério Público entende que há impostos por pagar e, por isso, segundo a última parte do despacho, a que a Lusa teve acesso, manda a AT “proceder à cobrança dos impostos em falta e que não foram pagos”.</p>\n<p class=\"text-paragraph\">Ao todo, o MP calcula que o Estado tem a receber 120,9 milhões em Imposto do Selo, 99,6 milhões de euros em IMT (Imposto Municipal sobre as Transmissões Onerosas de Imóveis) e 114,7 milhões de euros em IRC. Aos 335,2 milhões de euros acrescem juros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351141",
         "title": "Wall Street fechou no &#8216;verde&#8217;",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-1-3.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-1-3.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-1-3-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-1-3-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Os três principais índices norte-americanos fecharam o dia a registar ganhos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-fechou-no-verde/",
         "author": "Inês Correia Botelho",
         "published": 1762377771000,
         "created": 1762377771000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "mercados",
            "wall street"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-1-3.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-1-3.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-1-3-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-1-3-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Nova Iorque fechou o dia a registar ganhos, depois dos dados sobre o emprego do setor privado terem superado as expectativas.</p>\n<p>O índice Dow Jones ganhou 0,48% para 47.311,00 pontos, o S&amp;P500 aumentou 0,36% para 6.795,98 pontos e o Nasdaq subiu 0,65% para 23.499,80 pontos.</p>\n<p>A Amgen disparou 7,85%, seguida da Caterpillar, que subiu 3,94%, a 3M ganhou 2,32%, a McDonald’s aumentou 2,16% e a IBM somou 1,94%. Em contraciclo, a Home Depot perdeu 2,42%, a Sherwin-Williams desceu 2,10%, a Nvidia derrapou 1,77%, a Microsoft deslizou 1,39% e a P&amp;G recuou 0,94%.</p>\n<p>No mercado do petróleo o texano WTI perde 1,49%, fixando o preço do barril nos 59,66 dólares e o Brent desce 1,37% para 63,56 dólares. O gás natural tomba 2,51% para 4,234 dólares.</p>\n<p>No mercado cambial o euro valoriza 0,08% face ao dólar, fixando-se nos 1,1492 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-1-3.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-1-3.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-1-3-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Wall-Street-1-3-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Nova Iorque fechou o dia a registar ganhos, depois dos dados sobre o emprego do setor privado terem superado as expectativas.</p>\n<p>O índice Dow Jones ganhou 0,48% para 47.311,00 pontos, o S&amp;P500 aumentou 0,36% para 6.795,98 pontos e o Nasdaq subiu 0,65% para 23.499,80 pontos.</p>\n<p>A Amgen disparou 7,85%, seguida da Caterpillar, que subiu 3,94%, a 3M ganhou 2,32%, a McDonald’s aumentou 2,16% e a IBM somou 1,94%. Em contraciclo, a Home Depot perdeu 2,42%, a Sherwin-Williams desceu 2,10%, a Nvidia derrapou 1,77%, a Microsoft deslizou 1,39% e a P&amp;G recuou 0,94%.</p>\n<p>No mercado do petróleo o texano WTI perde 1,49%, fixando o preço do barril nos 59,66 dólares e o Brent desce 1,37% para 63,56 dólares. O gás natural tomba 2,51% para 4,234 dólares.</p>\n<p>No mercado cambial o euro valoriza 0,08% face ao dólar, fixando-se nos 1,1492 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351129",
         "title": "Governo mantém alterações para os médicos tarefeiros e alega consenso nacional",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-1200x800.jpg 1200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-600x400.jpg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-scaled-e1712145408334.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />“Eu creio que não se alterou o consenso nacional de que o regime que existe hoje e as práticas que existem hoje com estas prestações de serviços são, no seu conjunto, uma situação que deve e precisa de ser alterada e reformada”, afirmou António Leitão Amaro, na conferência de imprensa após o Conselho de Ministros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-mantem-alteracoes-para-os-medicos-tarefeiros-e-alega-consenso-nacional/",
         "author": "Inês Correia Botelho",
         "published": 1762376039000,
         "created": 1762376039000,
         "category": [
            "Política",
            "Sapo Economia",
            "governo",
            "hospitais",
            "profissionais de saúde",
            "Saude",
            "Serviço Nacional de Saúde",
            "sociedade"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-1200x800.jpg 1200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-600x400.jpg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-scaled-e1712145408334.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O ministro da Presidência afirmou hoje que o Governo vai manter as alterações previstas para o trabalho dos médicos prestadores de serviço, alegando que existe um consenso nacional sobre a necessidade de mudar a atual situação.</p>\n<p class=\"text-paragraph\">“Eu creio que não se alterou o consenso nacional de que o regime que existe hoje e as práticas que existem hoje com estas prestações de serviços são, no seu conjunto, uma situação que deve e precisa de ser alterada e reformada”, afirmou António Leitão Amaro, na conferência de imprensa após o Conselho de Ministros.</p>\n<p class=\"text-paragraph\">Em causa está a regulamentação do trabalho médico em prestação de serviços aprovada pelo executivo no final de outubro, que pretende disciplinar os valores pagos a esses profissionais de saúde e que prevê um regime de incompatibilidades.</p>\n<p class=\"text-paragraph\">Com esta medida, o Governo pretende minimizar as diferenças pagas entre os médicos que têm contrato com o Serviço Nacional de Saúde (SNS) e os médicos que trabalham como prestadores de serviço, os chamados tarefeiros.</p>\n<p class=\"text-paragraph\">Leitão Amaro salientou que o Governo mantém a conclusão de que a atual situação precisa de ser alterada e “vai fazer essa mudança”, que prevê um conjunto de incompatibilidades, mas também um “mecanismo fácil, rápido e estável” para permitir a vinculação dos médicos tarefeiros ao SNS.</p>\n<p class=\"text-paragraph\">“Creio que é unânime o diagnóstico de que a situação que temos não é adequada”, referiu o governante, ao salientar que não se estava apenas a referir aos casos de abuso, mas também ao nível de despesa que se atingiu com prestação de trabalho por parte de médicos não vinculados ao SNS.</p>\n<p class=\"text-paragraph\">Um relatório de julho do Conselho das Finanças Públicas indicou que a contratação de serviços médicos, para colmatar a falta de especialistas nas unidades locais de saúde (ULS), registou em 2024 um crescimento de 3,6% no total de horas contratadas, correspondendo uma despesa de quase 230 milhões de euros, mais 11,7% do que em 2023.</p>\n<p class=\"text-paragraph\">No final de outubro, o executivo avançou com uma proposta que “resolve a iniquidade, a injustiça e os abusos” nesta matéria, realçou Leitão Amaro, ao considerar que montantes pagos aos médicos tarefeiros podem &#8220;ficar à disposição” para mais cuidados de saúde aos utentes.</p>\n<p class=\"text-paragraph\">Reconheceu ainda que, quando uma “ministra com coragem” altera a atual situação para um “regime com mais equidade, justiça e valorização do SNS”, essas alterações “possam ser desconfortáveis e não apreciadas por alguns, que sentiam que a situação lhes era pessoalmente mais vantajosa”.</p>\n<p class=\"text-paragraph\">Esta posição do Governo foi manifestada no dia em que foi conhecido que um grupo de mais de mil médicos prestadores de serviço está a preparar uma paralisação das urgências para quando sair o diploma com que o Governo quer baixar o valor por hora a pagar.</p>\n<p class=\"text-paragraph\">Segundo o jornal Público, reunidos num grupo de WhatsApp, estes médicos tarefeiros pretendem parar as urgências do Serviço Nacional de Saúde (SNS) pelo menos durante três dias.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-1200x800.jpg 1200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-600x400.jpg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/DOC.20240403.42620021.JRV_3611-scaled-e1712145408334.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O ministro da Presidência afirmou hoje que o Governo vai manter as alterações previstas para o trabalho dos médicos prestadores de serviço, alegando que existe um consenso nacional sobre a necessidade de mudar a atual situação.</p>\n<p class=\"text-paragraph\">“Eu creio que não se alterou o consenso nacional de que o regime que existe hoje e as práticas que existem hoje com estas prestações de serviços são, no seu conjunto, uma situação que deve e precisa de ser alterada e reformada”, afirmou António Leitão Amaro, na conferência de imprensa após o Conselho de Ministros.</p>\n<p class=\"text-paragraph\">Em causa está a regulamentação do trabalho médico em prestação de serviços aprovada pelo executivo no final de outubro, que pretende disciplinar os valores pagos a esses profissionais de saúde e que prevê um regime de incompatibilidades.</p>\n<p class=\"text-paragraph\">Com esta medida, o Governo pretende minimizar as diferenças pagas entre os médicos que têm contrato com o Serviço Nacional de Saúde (SNS) e os médicos que trabalham como prestadores de serviço, os chamados tarefeiros.</p>\n<p class=\"text-paragraph\">Leitão Amaro salientou que o Governo mantém a conclusão de que a atual situação precisa de ser alterada e “vai fazer essa mudança”, que prevê um conjunto de incompatibilidades, mas também um “mecanismo fácil, rápido e estável” para permitir a vinculação dos médicos tarefeiros ao SNS.</p>\n<p class=\"text-paragraph\">“Creio que é unânime o diagnóstico de que a situação que temos não é adequada”, referiu o governante, ao salientar que não se estava apenas a referir aos casos de abuso, mas também ao nível de despesa que se atingiu com prestação de trabalho por parte de médicos não vinculados ao SNS.</p>\n<p class=\"text-paragraph\">Um relatório de julho do Conselho das Finanças Públicas indicou que a contratação de serviços médicos, para colmatar a falta de especialistas nas unidades locais de saúde (ULS), registou em 2024 um crescimento de 3,6% no total de horas contratadas, correspondendo uma despesa de quase 230 milhões de euros, mais 11,7% do que em 2023.</p>\n<p class=\"text-paragraph\">No final de outubro, o executivo avançou com uma proposta que “resolve a iniquidade, a injustiça e os abusos” nesta matéria, realçou Leitão Amaro, ao considerar que montantes pagos aos médicos tarefeiros podem &#8220;ficar à disposição” para mais cuidados de saúde aos utentes.</p>\n<p class=\"text-paragraph\">Reconheceu ainda que, quando uma “ministra com coragem” altera a atual situação para um “regime com mais equidade, justiça e valorização do SNS”, essas alterações “possam ser desconfortáveis e não apreciadas por alguns, que sentiam que a situação lhes era pessoalmente mais vantajosa”.</p>\n<p class=\"text-paragraph\">Esta posição do Governo foi manifestada no dia em que foi conhecido que um grupo de mais de mil médicos prestadores de serviço está a preparar uma paralisação das urgências para quando sair o diploma com que o Governo quer baixar o valor por hora a pagar.</p>\n<p class=\"text-paragraph\">Segundo o jornal Público, reunidos num grupo de WhatsApp, estes médicos tarefeiros pretendem parar as urgências do Serviço Nacional de Saúde (SNS) pelo menos durante três dias.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351127",
         "title": "Governo procurou reduzir impacto da falta de salários dos funcionários das Lajes mas sem sucesso",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/doc2019052626331192jc_2905136827fadefaultlarge_1024-e1635177492756.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/doc2019052626331192jc_2905136827fadefaultlarge_1024-e1635177492756.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/doc2019052626331192jc_2905136827fadefaultlarge_1024-e1635177492756-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/doc2019052626331192jc_2905136827fadefaultlarge_1024-e1635177492756-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />“O Governo português, desde o primeiro dia, até antes mesmo de se dar o ‘shutdown’, já estava em contacto com a embaixada dos Estados Unidos em Lisboa para tentar prevenir algum impacto, que infelizmente não foi possível conter”, afirmou Paulo Rangel na Assembleia da República, em resposta a uma pergunta da líder parlamentar comunista, Paula Santos, durante a audição conjunta, sobre o Orçamento do Estado de 2026 (OE2026), das comissões de Orçamento, Finanças e Administração Pública, dos Negócios Estrangeiros e Comunidades Portuguesas e dos Assuntos Europeus.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-procurou-reduzir-impacto-da-falta-de-salarios-dos-funcionarios-das-lajes-mas-sem-sucesso/",
         "author": "Inês Correia Botelho",
         "published": 1762374888000,
         "created": 1762374888000,
         "category": [
            "Economia",
            "Política",
            "Sapo Economia",
            "diplomacia",
            "funcionários públicos",
            "governo",
            "Orçamento do Estado e impostos",
            "parlamento"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/doc2019052626331192jc_2905136827fadefaultlarge_1024-e1635177492756.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/doc2019052626331192jc_2905136827fadefaultlarge_1024-e1635177492756.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/doc2019052626331192jc_2905136827fadefaultlarge_1024-e1635177492756-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/doc2019052626331192jc_2905136827fadefaultlarge_1024-e1635177492756-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Governo português procurou, junto das autoridades norte-americanas, mitigar o impacto da falta de pagamento dos salários aos funcionários da Base das Lajes, mas sem sucesso, disse hoje no parlamento o ministro dos Negócios Estrangeiros (MNE).</p>\n<p class=\"text-paragraph\">“O Governo português, desde o primeiro dia, até antes mesmo de se dar o ‘shutdown’, já estava em contacto com a embaixada dos Estados Unidos em Lisboa para tentar prevenir algum impacto, que infelizmente não foi possível conter”, afirmou Paulo Rangel na Assembleia da República, em resposta a uma pergunta da líder parlamentar comunista, Paula Santos, durante a audição conjunta, sobre o Orçamento do Estado de 2026 (OE2026), das comissões de Orçamento, Finanças e Administração Pública, dos Negócios Estrangeiros e Comunidades Portuguesas e dos Assuntos Europeus.</p>\n<p class=\"text-paragraph\">O objetivo do executivo era o de procurar mitigar, com subsídios de transportes ou de alimentação, o impacto da falta de pagamento de salários, consequência da paralisação parcial da administração norte-americana, que alcançou hoje o recorde de 36 dias consecutivos.</p>\n<p class=\"text-paragraph\">Os trabalhadores portugueses na Base das Lajes, na ilha Terceira, ao serviço da USFORAZORES, não receberam o vencimento da última quinzena, no dia 27 de outubro, e a anterior foi paga com um corte de quatro dias, devido à paralisação parcial da administração norte-americana por não ter sido aprovado o orçamento federal dos Estados Unidos.</p>\n<p class=\"text-paragraph\">Rangel registou a “grande recetividade” da embaixada norte-americana em Lisboa, mas notou: “A embaixada e o Estado português não conseguem mudar a situação política nos Estados Unidos, não conseguimos interferir nas votações no Congresso”.</p>\n<p class=\"text-paragraph\">“Temos sido muito ativos, sempre com os canais diplomáticos abertos”, ressalvou.</p>\n<p class=\"text-paragraph\">O ministro afirmou que o Governo central “aplaude” a decisão do Governo Regional dos Açores de adiantar os salários em atraso, através do Instituto da Segurança Social dos Açores (ISSA), que vai recorrer à banca, até ao limite de 1,2 milhões de euros, com o compromisso de que os encargos com a operação serão suportados pelo Governo da República.</p>\n<p class=\"text-paragraph\">Questionado sobre críticas do vice-presidente do governo regional, Artur Lima, que acusou hoje os ministros dos Negócios Estrangeiros e da Defesa, Nuno Melo, de terem abandonado os trabalhadores portugueses da Base das Lajes, Rangel desvalorizou.</p>\n<p class=\"text-paragraph\">“Alguma tensão ou diferença de opinião entre governos centrais e governos regionais é uma constante da história e uma glória da autonomia”, considerou o chefe da diplomacia portuguesa.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/doc2019052626331192jc_2905136827fadefaultlarge_1024-e1635177492756.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/doc2019052626331192jc_2905136827fadefaultlarge_1024-e1635177492756.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/doc2019052626331192jc_2905136827fadefaultlarge_1024-e1635177492756-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/doc2019052626331192jc_2905136827fadefaultlarge_1024-e1635177492756-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Governo português procurou, junto das autoridades norte-americanas, mitigar o impacto da falta de pagamento dos salários aos funcionários da Base das Lajes, mas sem sucesso, disse hoje no parlamento o ministro dos Negócios Estrangeiros (MNE).</p>\n<p class=\"text-paragraph\">“O Governo português, desde o primeiro dia, até antes mesmo de se dar o ‘shutdown’, já estava em contacto com a embaixada dos Estados Unidos em Lisboa para tentar prevenir algum impacto, que infelizmente não foi possível conter”, afirmou Paulo Rangel na Assembleia da República, em resposta a uma pergunta da líder parlamentar comunista, Paula Santos, durante a audição conjunta, sobre o Orçamento do Estado de 2026 (OE2026), das comissões de Orçamento, Finanças e Administração Pública, dos Negócios Estrangeiros e Comunidades Portuguesas e dos Assuntos Europeus.</p>\n<p class=\"text-paragraph\">O objetivo do executivo era o de procurar mitigar, com subsídios de transportes ou de alimentação, o impacto da falta de pagamento de salários, consequência da paralisação parcial da administração norte-americana, que alcançou hoje o recorde de 36 dias consecutivos.</p>\n<p class=\"text-paragraph\">Os trabalhadores portugueses na Base das Lajes, na ilha Terceira, ao serviço da USFORAZORES, não receberam o vencimento da última quinzena, no dia 27 de outubro, e a anterior foi paga com um corte de quatro dias, devido à paralisação parcial da administração norte-americana por não ter sido aprovado o orçamento federal dos Estados Unidos.</p>\n<p class=\"text-paragraph\">Rangel registou a “grande recetividade” da embaixada norte-americana em Lisboa, mas notou: “A embaixada e o Estado português não conseguem mudar a situação política nos Estados Unidos, não conseguimos interferir nas votações no Congresso”.</p>\n<p class=\"text-paragraph\">“Temos sido muito ativos, sempre com os canais diplomáticos abertos”, ressalvou.</p>\n<p class=\"text-paragraph\">O ministro afirmou que o Governo central “aplaude” a decisão do Governo Regional dos Açores de adiantar os salários em atraso, através do Instituto da Segurança Social dos Açores (ISSA), que vai recorrer à banca, até ao limite de 1,2 milhões de euros, com o compromisso de que os encargos com a operação serão suportados pelo Governo da República.</p>\n<p class=\"text-paragraph\">Questionado sobre críticas do vice-presidente do governo regional, Artur Lima, que acusou hoje os ministros dos Negócios Estrangeiros e da Defesa, Nuno Melo, de terem abandonado os trabalhadores portugueses da Base das Lajes, Rangel desvalorizou.</p>\n<p class=\"text-paragraph\">“Alguma tensão ou diferença de opinião entre governos centrais e governos regionais é uma constante da história e uma glória da autonomia”, considerou o chefe da diplomacia portuguesa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351097",
         "title": "Airbus Flight Academy e Sevenair juntam-se para expandir o programa de formação de pilotos em Portugal",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/thumbnail_AFA-Sevenair-Academy-Agreement-signature-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/thumbnail_AFA-Sevenair-Academy-Agreement-signature-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/thumbnail_AFA-Sevenair-Academy-Agreement-signature-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/thumbnail_AFA-Sevenair-Academy-Agreement-signature-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/thumbnail_AFA-Sevenair-Academy-Agreement-signature-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/thumbnail_AFA-Sevenair-Academy-Agreement-signature-e1762369143288.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />De acordo com o mais recente Airbus Global Services Forecast estima-se que serão necessários 633 mil novos pilotos em todo o mundo nos próximos 20 anos, dos quais 119 mil só na Europa, avançam as empresas de formação. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/airbus-flight-academy-e-sevenair-juntam-se-para-expandir-o-programa-de-formacao-de-pilotos-em-portugal/",
         "author": "Maria Teixeira Alves",
         "published": 1762372851000,
         "created": 1762372851000,
         "category": [
            "Aviação",
            "Empresas",
            "Sapo Economia",
            "airbus",
            "Sevenair Academy"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/thumbnail_AFA-Sevenair-Academy-Agreement-signature-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/thumbnail_AFA-Sevenair-Academy-Agreement-signature-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/thumbnail_AFA-Sevenair-Academy-Agreement-signature-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/thumbnail_AFA-Sevenair-Academy-Agreement-signature-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/thumbnail_AFA-Sevenair-Academy-Agreement-signature-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/thumbnail_AFA-Sevenair-Academy-Agreement-signature-e1762369143288.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Airbus Flight Academy e Sevenair assinaram uma parceria para expandir o programa de formação de pilotos em Portugal. A assinatura do acordo decorreu durante o European Airline Training Symposium (EATS), que teve lugar em Portugal.</p>\n<p>&#8220;A Airbus Flight Academy e a Sevenair Academy, uma das maiores empresas de formação de pilotos da Europa, assinaram um acordo de parceria de formação para reforçar a presença da Airbus Flight Academy e preparar a próxima geração de profissionais da aviação&#8221;, lê-se no comunicado.</p>\n<p>De acordo com o mais recente Airbus Global Services Forecast estima-se que serão necessários 633 mil novos pilotos em todo o mundo nos próximos 20 anos, dos quais 119 mil só na Europa, avançam as empresas de formação.</p>\n<p>Atualmente com 200 cadetes em formação, a Sevenair tem como objetivo aumentar progressivamente a sua capacidade formativa anual, oferecendo programas de formação de pilotos tanto modulares como integrados.</p>\n<p>Esta semana, o primeiro grupo de cadetes da Royal Brunei Airlines dará início à sua formação Airbus nas instalações da Sevenair, anunciam as empresas.</p>\n<p>&#8220;Atualmente, a rede de formação Airbus conta com 21 localizações, que oferecem um programa completo de instrução de voo, mais próximo das bases operacionais dos clientes. A integração da Sevenair Academy, localizada em Ponte de Sôr, na rede de parceiros representa um passo importante para a Airbus na ampliação da sua presença nos programas iniciais de qualificação de pilotos (ab initio), posicionando Portugal como um polo estratégico de formação&#8221;, explicam.</p>\n<p>O acordo de parceria disponibiliza um programa de formação completo, especialmente desenvolvido para orientar pessoas sem qualquer experiência de voo por todas as etapas necessárias até se tornarem pilotos certificados. &#8220;Ao longo do percurso, os formandos adquirem as competências e conhecimentos essenciais para uma transição eficiente e bem-sucedida para uma carreira em companhias aéreas&#8221;, detalham as duas empresas de formação.</p>\n<p>“Com base nas décadas de experiência da Airbus em segurança de voo, desenvolvimento de instrutores e padronização de currículos, esta parceria garante uma formação de excelência. A Sevenair Academy vai beneficiar do apoio contínuo e das inovações da Airbus, reforçando as competências dos instrutores e ampliando as oportunidades de formação, tanto para companhias aéreas parceiras como para aspirantes a pilotos que financiam a sua própria formação”, destaca Maïa Kuilenberg, VP Training Services at Airbus.</p>\n<p>“Esta parceria com a Airbus representa um marco importante para a Sevenair Academy, pois reforça o nosso compromisso com a formação de pilotos de classe mundial. Ao combinar os elevados padrões da Airbus com a nossa experiência em formação ab initio, acumulada ao longo de quatro décadas, com as nossas instalações e frota de última geração em Ponte de Sor (Portugal), estamos a definir um novo padrão na educação aeronáutica e a preparar os nossos cadetes para se destacarem numa indústria global dinâmica”, afirma, por sua vez, Carlos Amaro, CEO da Sevenair Academy.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/thumbnail_AFA-Sevenair-Academy-Agreement-signature-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/thumbnail_AFA-Sevenair-Academy-Agreement-signature-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/thumbnail_AFA-Sevenair-Academy-Agreement-signature-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/thumbnail_AFA-Sevenair-Academy-Agreement-signature-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/thumbnail_AFA-Sevenair-Academy-Agreement-signature-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/thumbnail_AFA-Sevenair-Academy-Agreement-signature-e1762369143288.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Airbus Flight Academy e Sevenair assinaram uma parceria para expandir o programa de formação de pilotos em Portugal. A assinatura do acordo decorreu durante o European Airline Training Symposium (EATS), que teve lugar em Portugal.</p>\n<p>&#8220;A Airbus Flight Academy e a Sevenair Academy, uma das maiores empresas de formação de pilotos da Europa, assinaram um acordo de parceria de formação para reforçar a presença da Airbus Flight Academy e preparar a próxima geração de profissionais da aviação&#8221;, lê-se no comunicado.</p>\n<p>De acordo com o mais recente Airbus Global Services Forecast estima-se que serão necessários 633 mil novos pilotos em todo o mundo nos próximos 20 anos, dos quais 119 mil só na Europa, avançam as empresas de formação.</p>\n<p>Atualmente com 200 cadetes em formação, a Sevenair tem como objetivo aumentar progressivamente a sua capacidade formativa anual, oferecendo programas de formação de pilotos tanto modulares como integrados.</p>\n<p>Esta semana, o primeiro grupo de cadetes da Royal Brunei Airlines dará início à sua formação Airbus nas instalações da Sevenair, anunciam as empresas.</p>\n<p>&#8220;Atualmente, a rede de formação Airbus conta com 21 localizações, que oferecem um programa completo de instrução de voo, mais próximo das bases operacionais dos clientes. A integração da Sevenair Academy, localizada em Ponte de Sôr, na rede de parceiros representa um passo importante para a Airbus na ampliação da sua presença nos programas iniciais de qualificação de pilotos (ab initio), posicionando Portugal como um polo estratégico de formação&#8221;, explicam.</p>\n<p>O acordo de parceria disponibiliza um programa de formação completo, especialmente desenvolvido para orientar pessoas sem qualquer experiência de voo por todas as etapas necessárias até se tornarem pilotos certificados. &#8220;Ao longo do percurso, os formandos adquirem as competências e conhecimentos essenciais para uma transição eficiente e bem-sucedida para uma carreira em companhias aéreas&#8221;, detalham as duas empresas de formação.</p>\n<p>“Com base nas décadas de experiência da Airbus em segurança de voo, desenvolvimento de instrutores e padronização de currículos, esta parceria garante uma formação de excelência. A Sevenair Academy vai beneficiar do apoio contínuo e das inovações da Airbus, reforçando as competências dos instrutores e ampliando as oportunidades de formação, tanto para companhias aéreas parceiras como para aspirantes a pilotos que financiam a sua própria formação”, destaca Maïa Kuilenberg, VP Training Services at Airbus.</p>\n<p>“Esta parceria com a Airbus representa um marco importante para a Sevenair Academy, pois reforça o nosso compromisso com a formação de pilotos de classe mundial. Ao combinar os elevados padrões da Airbus com a nossa experiência em formação ab initio, acumulada ao longo de quatro décadas, com as nossas instalações e frota de última geração em Ponte de Sor (Portugal), estamos a definir um novo padrão na educação aeronáutica e a preparar os nossos cadetes para se destacarem numa indústria global dinâmica”, afirma, por sua vez, Carlos Amaro, CEO da Sevenair Academy.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351073",
         "title": "Bruxelas ataca &#8220;golden shares&#8221; que travam fusões bancárias",
         "description": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Banca_dItalia_-_panoramio_2-e1762368290497-1024x640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Banca_dItalia_-_panoramio_2-e1762368290497-1024x640.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Banca_dItalia_-_panoramio_2-e1762368290497-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Banca_dItalia_-_panoramio_2-e1762368290497-768x480.jpg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />As autoridades italianas e da UE estão a negociar os detalhes de como a Itália pode alterar as suas regras de \"golden power\" sem comprometer fundamentalmente o princípio da proteção dos interesses nacionais.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bruxelas-ataca-golden-shares-que-travam-fusoes-bancarias/",
         "author": "Maria Teixeira Alves",
         "published": 1762371663000,
         "created": 1762371663000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "- Sistema Bancário Português - 4.º trimestre de 2023",
            "itália"
         ],
         "content": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Banca_dItalia_-_panoramio_2-e1762368290497-1024x640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Banca_dItalia_-_panoramio_2-e1762368290497-1024x640.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Banca_dItalia_-_panoramio_2-e1762368290497-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Banca_dItalia_-_panoramio_2-e1762368290497-768x480.jpg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Comissão Europeia está numa cruzada contra as &#8220;<em>golden shares</em>&#8221; que travam fusões bancárias.</p>\n<p>Em causa está a lei italiana que inclui os &#8220;<em>golden powers</em>&#8221; conferem ao governo o direito de intervir em aquisições estrangeiras de empresas em setores estratégicos, incluindo a defesa, a energia e as telecomunicações. Recentemente, a Itália aplicou estes poderes ao setor bancário, gerando preocupações na União Europeia.</p>\n<p>Bruxelas pretende agir contra a forma como Roma utiliza esses poderes dourados para impor condições às fusões bancárias, como parte de um esforço para remover os obstáculos à criação de grandes grupos financeiros em toda a Europa. A sua utilização em casos como o da fusão entre o UniCredit e o Banco BPM dificulta a consolidação bancária e viola a livre circulação de capitais dentro da UE, defende a Comissão com sede em Bruxelas.</p>\n<p>A Comissão Europeia manifestou preocupações de que a utilização destes poderes esteja a impedir a criação de grupos financeiros europeus maiores e mais competitivos.</p>\n<p>Fontes disseram à Reuters que Itália está disposta a alterar as regras do seu &#8220;poder de ouro&#8221; depois de a Comissão Europeia ter sinalizado que iria tomar medidas disciplinares.</p>\n<p>As autoridades italianas e da UE estão a negociar os detalhes de como a Itália pode alterar as suas regras sem comprometer fundamentalmente o princípio da protecção dos interesses nacionais em matéria comercial.</p>\n<p>O principal objectivo da Itália é preservar o direito do governo de defender os seus interesses nacionais, direito que tem sido apoiado por algumas decisões judiciais italianas.</p>\n<p>As fusões bancárias em Itália são um tema recorrente, com destaque para a recente reunião entre o Crédit Agricole e o Governo italiano sobre uma potencial fusão com o Banco BPM. Esta movimentação reflete a tendência de consolidação no setor.</p>\n<p>O setor bancário italiano tem estado muito ativo em termos de fusões e aquisições (M&amp;A) recentes, com várias transações importantes em andamento ou concluídas em 2024 e 2025.</p>\n<p><strong>Principais fusões e tentativas recentes</strong></p>\n<p>Fusão MPS-Mediobanca: O Monte dei Paschi di Siena (MPS), o banco mais antigo do mundo, concluiu a aquisição do Mediobanca, uma transação significativa que deve posicionar a entidade combinada para uma fase subsequente de consolidação.</p>\n<p>Negociações entre o Banco BPM e o Crédit Agricole: O Banco BPM tem sido o centro das atenções, considerando uma potencial fusão com a subsidiária italiana do Crédit Agricole, que já é o seu maior acionista. Esta operação enfrentou obstáculos relacionados com as regras do &#8220;poder dourado&#8221; (poderes especiais do governo italiano).</p>\n<p>UniCredit e Banco BPM (tentativa): o UniCredit fez uma oferta para comprar o Banco BPM, mas a proposta foi posteriormente retirada, em parte devido aos requisitos do governo italiano e à complexidade das negociações.</p>\n<p>BPER Banca (Banca Popolare dell&#8217;Emilia Romagna) e Popolare di Sondrio: O BPER Banca lançou uma oferta pública de aquisição do Banca Popolare di Sondrio, que foi autorizada pelo Banco Central Europeu (BCE).</p>\n<p>Outras transações: O Banca IFIS lançou uma oferta para adquirir o banco digital illimity, e o Banca Generali concluiu a compra da corretora Intermonte.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Banca_dItalia_-_panoramio_2-e1762368290497-1024x640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Banca_dItalia_-_panoramio_2-e1762368290497-1024x640.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Banca_dItalia_-_panoramio_2-e1762368290497-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Banca_dItalia_-_panoramio_2-e1762368290497-768x480.jpg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Comissão Europeia está numa cruzada contra as &#8220;<em>golden shares</em>&#8221; que travam fusões bancárias.</p>\n<p>Em causa está a lei italiana que inclui os &#8220;<em>golden powers</em>&#8221; conferem ao governo o direito de intervir em aquisições estrangeiras de empresas em setores estratégicos, incluindo a defesa, a energia e as telecomunicações. Recentemente, a Itália aplicou estes poderes ao setor bancário, gerando preocupações na União Europeia.</p>\n<p>Bruxelas pretende agir contra a forma como Roma utiliza esses poderes dourados para impor condições às fusões bancárias, como parte de um esforço para remover os obstáculos à criação de grandes grupos financeiros em toda a Europa. A sua utilização em casos como o da fusão entre o UniCredit e o Banco BPM dificulta a consolidação bancária e viola a livre circulação de capitais dentro da UE, defende a Comissão com sede em Bruxelas.</p>\n<p>A Comissão Europeia manifestou preocupações de que a utilização destes poderes esteja a impedir a criação de grupos financeiros europeus maiores e mais competitivos.</p>\n<p>Fontes disseram à Reuters que Itália está disposta a alterar as regras do seu &#8220;poder de ouro&#8221; depois de a Comissão Europeia ter sinalizado que iria tomar medidas disciplinares.</p>\n<p>As autoridades italianas e da UE estão a negociar os detalhes de como a Itália pode alterar as suas regras sem comprometer fundamentalmente o princípio da protecção dos interesses nacionais em matéria comercial.</p>\n<p>O principal objectivo da Itália é preservar o direito do governo de defender os seus interesses nacionais, direito que tem sido apoiado por algumas decisões judiciais italianas.</p>\n<p>As fusões bancárias em Itália são um tema recorrente, com destaque para a recente reunião entre o Crédit Agricole e o Governo italiano sobre uma potencial fusão com o Banco BPM. Esta movimentação reflete a tendência de consolidação no setor.</p>\n<p>O setor bancário italiano tem estado muito ativo em termos de fusões e aquisições (M&amp;A) recentes, com várias transações importantes em andamento ou concluídas em 2024 e 2025.</p>\n<p><strong>Principais fusões e tentativas recentes</strong></p>\n<p>Fusão MPS-Mediobanca: O Monte dei Paschi di Siena (MPS), o banco mais antigo do mundo, concluiu a aquisição do Mediobanca, uma transação significativa que deve posicionar a entidade combinada para uma fase subsequente de consolidação.</p>\n<p>Negociações entre o Banco BPM e o Crédit Agricole: O Banco BPM tem sido o centro das atenções, considerando uma potencial fusão com a subsidiária italiana do Crédit Agricole, que já é o seu maior acionista. Esta operação enfrentou obstáculos relacionados com as regras do &#8220;poder dourado&#8221; (poderes especiais do governo italiano).</p>\n<p>UniCredit e Banco BPM (tentativa): o UniCredit fez uma oferta para comprar o Banco BPM, mas a proposta foi posteriormente retirada, em parte devido aos requisitos do governo italiano e à complexidade das negociações.</p>\n<p>BPER Banca (Banca Popolare dell&#8217;Emilia Romagna) e Popolare di Sondrio: O BPER Banca lançou uma oferta pública de aquisição do Banca Popolare di Sondrio, que foi autorizada pelo Banco Central Europeu (BCE).</p>\n<p>Outras transações: O Banca IFIS lançou uma oferta para adquirir o banco digital illimity, e o Banca Generali concluiu a compra da corretora Intermonte.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351109",
         "title": "Metro diz que investigação de Bruxelas não recai sobre concurso para a Linha Violeta mas sobre uma proposta",
         "description": "<img width=\"960\" height=\"540\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Metro-Lisboa_Exterior_Frente.png\" class=\"attachment-large size-large wp-post-image\" alt=\"Metro de Lisboa\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Metro-Lisboa_Exterior_Frente.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Metro-Lisboa_Exterior_Frente-150x84.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Metro-Lisboa_Exterior_Frente-768x432.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />\"O Metropolitano de Lisboa assegura toda a cooperação à investigação, bem como o cumprimento do disposto no Regulamento aplicável, que determina, designadamente, que todas as etapas processuais do procedimento de contratação pública podem prosseguir, com exceção da adjudicação do contrato\", reforça a empresa de transportes públicos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/metro-esclarece-que-investigacao-de-bruxelas-nao-recai-sobre-o-concurso-para-a-linha-violeta-mas-apenas-sobre-uma-proposta/",
         "author": "Maria Teixeira Alves",
         "published": 1762371004000,
         "created": 1762371004000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Metropolitano de Lisboa"
         ],
         "content": "<img width=\"960\" height=\"540\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Metro-Lisboa_Exterior_Frente.png\" class=\"attachment-large size-large wp-post-image\" alt=\"Metro de Lisboa\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Metro-Lisboa_Exterior_Frente.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Metro-Lisboa_Exterior_Frente-150x84.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Metro-Lisboa_Exterior_Frente-768x432.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Comissão Europeia abriu esta quarta-feira uma investigação aprofundada para determinar se a fabricante estatal chinesa de material circulante CRRC, integrante do consórcio liderado pela Mota-Engil, teve &#8220;uma vantagem indevida&#8221; no concurso da linha violeta do Metro de Lisboa.</p>\n<p>A empresa pública acaba de emitir um esclarecimento sobre a investigação da Comissão Europeia dizendo &#8220;foi notificada da decisão da Comissão Europeia de abrir uma investigação aprofundada no âmbito do regulamento europeu relativo a subvenções estrangeiras que possam distorcer o mercado interno europeu [Regulamento (UE) 2022/2.560]&#8221;.</p>\n<p>&#8220;A investigação diz respeito a uma das propostas apresentadas ao concurso público para a Empreitada de Conceção e Construção do Metro Ligeiro de Superfície Odivelas-Loures &#8211; Linha Violeta&#8221;, sublinha a empresa que acrescenta que &#8220;o procedimento concursal lançado pelo Metropolitano de Lisboa não é visado nesta investigação&#8221;.</p>\n<p>&#8220;O processo em causa incide sobre uma empresa (Portugal CRRC Tangshan Rolling Stock, Unipessoal), indicada como futura subcontratada pelo concorrente Mota Engil, Engenharia e Construção/ Zagope – Construções e Engenharia/ Spie Batignolles Internacional – Sucursal em Portugal, cabendo à Comissão Europeia, no âmbito do Regulamento, averiguar se a referida empresa beneficiou de apoios financeiros estatais de países terceiros, suscetíveis de distorcer a concorrência no mercado interno europeu&#8221;, esclarece a Metro de Lisboa.</p>\n<p>&#8220;O Metropolitano de Lisboa assegura toda a cooperação à investigação, bem como o cumprimento do disposto no Regulamento aplicável, que determina, designadamente, que todas as etapas processuais do procedimento de contratação pública podem prosseguir, com exceção da adjudicação do contrato&#8221;, reforça a empresa de transportes públicos.</p>\n<p>Segundo a Lusa, a Comissão Europeia pretende determinar a eventual “vantagem indevida” da empresa estatal chinesa fornecedora de material circulante na obra da Linha Violeta do metropolitano em Lisboa.</p>\n<p>&#8220;Na sequência de uma avaliação preliminar, e sem prejuízo do resultado final, a Comissão considera que existem indícios suficientes de que a Portugal CRRC Tangshan Rolling Stock Unipessoal pode ter beneficiado de subvenções estrangeiras que distorceram o mercado interno, justificando uma investigação aprofundada&#8221;, adianta o comunicado de imprensa da Comissão divulgado esta quarta-feira.</p>\n<p>Bruxelas adianta que a investigação surge na sequência &#8220;de uma notificação do consórcio liderado pela Mota-Engil&#8221;, que inclui subcontratantes como a Portugal CRRC Tangshan Rolling Stock Unipessoal e que participou num concurso do Metro de Lisboa lançado em Abril de 2025 para a concepção, construção e manutenção da nova Linha Violeta do metropolitano na capital.</p>\n<p>A iniciativa agora tomada por Bruxelas, &#8220;demonstra a determinação da Comissão em garantir uma concorrência leal e condições equitativas no mercado interno da UE&#8221;, é dito no comunicado.</p>\n<p>Citado no comunicado agora publicado, o vice-presidente executivo para a Prosperidade e Estratégia Industrial da União Europeia, Stéphane Séjourné, afirmou que &#8220;estamos hoje a lançar uma investigação ao abrigo do Regulamento relativo aos subsídios estrangeiros para avaliar se os subsídios estrangeiros permitiram ao fabricante estatal chinês de material circulante CRRC apresentar uma proposta indevidamente vantajosa num concurso para veículos ferroviários ligeiros em Portugal&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"540\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Metro-Lisboa_Exterior_Frente.png\" class=\"attachment-large size-large wp-post-image\" alt=\"Metro de Lisboa\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Metro-Lisboa_Exterior_Frente.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Metro-Lisboa_Exterior_Frente-150x84.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Metro-Lisboa_Exterior_Frente-768x432.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Comissão Europeia abriu esta quarta-feira uma investigação aprofundada para determinar se a fabricante estatal chinesa de material circulante CRRC, integrante do consórcio liderado pela Mota-Engil, teve &#8220;uma vantagem indevida&#8221; no concurso da linha violeta do Metro de Lisboa.</p>\n<p>A empresa pública acaba de emitir um esclarecimento sobre a investigação da Comissão Europeia dizendo &#8220;foi notificada da decisão da Comissão Europeia de abrir uma investigação aprofundada no âmbito do regulamento europeu relativo a subvenções estrangeiras que possam distorcer o mercado interno europeu [Regulamento (UE) 2022/2.560]&#8221;.</p>\n<p>&#8220;A investigação diz respeito a uma das propostas apresentadas ao concurso público para a Empreitada de Conceção e Construção do Metro Ligeiro de Superfície Odivelas-Loures &#8211; Linha Violeta&#8221;, sublinha a empresa que acrescenta que &#8220;o procedimento concursal lançado pelo Metropolitano de Lisboa não é visado nesta investigação&#8221;.</p>\n<p>&#8220;O processo em causa incide sobre uma empresa (Portugal CRRC Tangshan Rolling Stock, Unipessoal), indicada como futura subcontratada pelo concorrente Mota Engil, Engenharia e Construção/ Zagope – Construções e Engenharia/ Spie Batignolles Internacional – Sucursal em Portugal, cabendo à Comissão Europeia, no âmbito do Regulamento, averiguar se a referida empresa beneficiou de apoios financeiros estatais de países terceiros, suscetíveis de distorcer a concorrência no mercado interno europeu&#8221;, esclarece a Metro de Lisboa.</p>\n<p>&#8220;O Metropolitano de Lisboa assegura toda a cooperação à investigação, bem como o cumprimento do disposto no Regulamento aplicável, que determina, designadamente, que todas as etapas processuais do procedimento de contratação pública podem prosseguir, com exceção da adjudicação do contrato&#8221;, reforça a empresa de transportes públicos.</p>\n<p>Segundo a Lusa, a Comissão Europeia pretende determinar a eventual “vantagem indevida” da empresa estatal chinesa fornecedora de material circulante na obra da Linha Violeta do metropolitano em Lisboa.</p>\n<p>&#8220;Na sequência de uma avaliação preliminar, e sem prejuízo do resultado final, a Comissão considera que existem indícios suficientes de que a Portugal CRRC Tangshan Rolling Stock Unipessoal pode ter beneficiado de subvenções estrangeiras que distorceram o mercado interno, justificando uma investigação aprofundada&#8221;, adianta o comunicado de imprensa da Comissão divulgado esta quarta-feira.</p>\n<p>Bruxelas adianta que a investigação surge na sequência &#8220;de uma notificação do consórcio liderado pela Mota-Engil&#8221;, que inclui subcontratantes como a Portugal CRRC Tangshan Rolling Stock Unipessoal e que participou num concurso do Metro de Lisboa lançado em Abril de 2025 para a concepção, construção e manutenção da nova Linha Violeta do metropolitano na capital.</p>\n<p>A iniciativa agora tomada por Bruxelas, &#8220;demonstra a determinação da Comissão em garantir uma concorrência leal e condições equitativas no mercado interno da UE&#8221;, é dito no comunicado.</p>\n<p>Citado no comunicado agora publicado, o vice-presidente executivo para a Prosperidade e Estratégia Industrial da União Europeia, Stéphane Séjourné, afirmou que &#8220;estamos hoje a lançar uma investigação ao abrigo do Regulamento relativo aos subsídios estrangeiros para avaliar se os subsídios estrangeiros permitiram ao fabricante estatal chinês de material circulante CRRC apresentar uma proposta indevidamente vantajosa num concurso para veículos ferroviários ligeiros em Portugal&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351101",
         "title": "Financiamento da tarifa social sobe para 145 milhões em 2026",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/energia-eletricidade.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/energia-eletricidade.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/energia-eletricidade-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/energia-eletricidade-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Desvio e aumento do número de beneficiários leva financiamento a aumentar em 20 milhões.",
         "link": "https://jornaleconomico.sapo.pt/noticias/financiamento-da-tarifa-social-sobe-para-145-milhoes-em-2026/",
         "author": "André Cabrita-Mendes",
         "published": 1762370627000,
         "created": 1762370627000,
         "category": [
            "Empresas",
            "Energia",
            "Sapo Economia",
            "eletricidade",
            "ERSE",
            "gás",
            "tarifa social"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/energia-eletricidade.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/energia-eletricidade.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/energia-eletricidade-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/energia-eletricidade-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O financiamento da tarifa social vai subir em 20 milhões para 145 milhões de euros em 2026, revelou hoje a ERSE -Entidade Reguladora dos Serviços Energéticos que lançou hoje a consulta pública sobre o tema.</p>\n<p>O financiamento foi de 125 milhões este ano (-12 milhões face a 2024) devido à queda no número de beneficiários.</p>\n<p>Mas o número de consumidores a beneficiar deste desconto voltou a subir, a par de um desvio este ano, e no próximo ano volta a subir o valor a financiar por produtores e comercializadores.</p>\n<p>&#8220;Para 2026, prevê-se que os custos com a tarifa social sejam de 145 milhões de euros, mantendo-se a proporção de financiamento entre produtores e comercializadores em cerca de 1/3 para os produtores e 2/3 para os comercializadores&#8221;, disse hoje a ERSE em comunicado.</p>\n<p>O financiamento dos custos da tarifa social pelos comercializadores será de 0,21407 cEUR/kWh, em 2026, superior ao valor atual de 0,16574 cEUR/kWh, &#8220;mas ainda assim abaixo do valor fixado em 2024 de 0,28930 cEUR/kWh&#8221;, explica o regulador.</p>\n<p>Já o financiamento dos custos da tarifa social pelos produtores será de 0,290 EUR/kVA, em 2026, valor superior ao atual de 0,242 EUR/kVA, &#8220;mas ainda assim inferior ao aplicado em 2024&#8221;.</p>\n<p>A entidade liderada por Pedro Verdelho explica que os &#8220;aumentos observados nas comparticipações dos comercializadores e produtores devem-se essencialmente ao maior montante a financiar em 2026, mas também a um desvio do valor a financiar em 2025, que originou um ajustamento a suportar pelos agentes financiadores que será repercutido no exercício de 2026&#8221;.</p>\n<p>&#8220;Após o encerramento da presente consulta pública e ponderação dos comentários recebidos, a ERSE aprovará uma Diretiva com a repartição do financiamento dos custos com a tarifa social de eletricidade para 2026, bem como os ajustamentos dos anos de 2024 e 2025, a suportar pelos agentes do lado da oferta: produtores e comercializadores&#8221;, explica o regulador.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/energia-eletricidade.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/energia-eletricidade.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/energia-eletricidade-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/energia-eletricidade-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O financiamento da tarifa social vai subir em 20 milhões para 145 milhões de euros em 2026, revelou hoje a ERSE -Entidade Reguladora dos Serviços Energéticos que lançou hoje a consulta pública sobre o tema.</p>\n<p>O financiamento foi de 125 milhões este ano (-12 milhões face a 2024) devido à queda no número de beneficiários.</p>\n<p>Mas o número de consumidores a beneficiar deste desconto voltou a subir, a par de um desvio este ano, e no próximo ano volta a subir o valor a financiar por produtores e comercializadores.</p>\n<p>&#8220;Para 2026, prevê-se que os custos com a tarifa social sejam de 145 milhões de euros, mantendo-se a proporção de financiamento entre produtores e comercializadores em cerca de 1/3 para os produtores e 2/3 para os comercializadores&#8221;, disse hoje a ERSE em comunicado.</p>\n<p>O financiamento dos custos da tarifa social pelos comercializadores será de 0,21407 cEUR/kWh, em 2026, superior ao valor atual de 0,16574 cEUR/kWh, &#8220;mas ainda assim abaixo do valor fixado em 2024 de 0,28930 cEUR/kWh&#8221;, explica o regulador.</p>\n<p>Já o financiamento dos custos da tarifa social pelos produtores será de 0,290 EUR/kVA, em 2026, valor superior ao atual de 0,242 EUR/kVA, &#8220;mas ainda assim inferior ao aplicado em 2024&#8221;.</p>\n<p>A entidade liderada por Pedro Verdelho explica que os &#8220;aumentos observados nas comparticipações dos comercializadores e produtores devem-se essencialmente ao maior montante a financiar em 2026, mas também a um desvio do valor a financiar em 2025, que originou um ajustamento a suportar pelos agentes financiadores que será repercutido no exercício de 2026&#8221;.</p>\n<p>&#8220;Após o encerramento da presente consulta pública e ponderação dos comentários recebidos, a ERSE aprovará uma Diretiva com a repartição do financiamento dos custos com a tarifa social de eletricidade para 2026, bem como os ajustamentos dos anos de 2024 e 2025, a suportar pelos agentes do lado da oferta: produtores e comercializadores&#8221;, explica o regulador.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      }
   ]
}