{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1362848",
         "title": "Leia aqui a edição especial de natal do Jornal Económico",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/capa-jornal-economico-19-dezembro-2025-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/capa-jornal-economico-19-dezembro-2025-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/capa-jornal-economico-19-dezembro-2025-1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/capa-jornal-economico-19-dezembro-2025-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Esta sexta-feira está nas bancas de todo o país a edição especial de natal do Jornal Económico. Leia tudo na plataforma JE Leitor. Aproveite as nossas ofertas para assinar o JE e apoie o jornalismo independente.",
         "link": "https://jornaleconomico.sapo.pt/noticias/leia-aqui-a-edicao-especial-de-natal-do-jornal-economico/",
         "author": "Redação",
         "published": 1766128443000,
         "created": 1766128443000,
         "category": [
            "Economia",
            "Sapo Economia",
            "capa",
            "JE",
            "Jornal Económico"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/capa-jornal-economico-19-dezembro-2025-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/capa-jornal-economico-19-dezembro-2025-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/capa-jornal-economico-19-dezembro-2025-1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/capa-jornal-economico-19-dezembro-2025-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>&nbsp;</p>\n<p style=\"text-align: center;\"><strong><a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2331\" target=\"_blank\" rel=\"noopener\">Leia aqui a edição especial de natal do Jornal Económico</a></strong></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/capa-jornal-economico-19-dezembro-2025-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/capa-jornal-economico-19-dezembro-2025-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/capa-jornal-economico-19-dezembro-2025-1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/capa-jornal-economico-19-dezembro-2025-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>&nbsp;</p>\n<p style=\"text-align: center;\"><strong><a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2331\" target=\"_blank\" rel=\"noopener\">Leia aqui a edição especial de natal do Jornal Económico</a></strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1362842",
         "title": "Miguel Guedes de Sousa: “O modelo de crescimento turístico baseado no volume está esgotado”",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/miguel-guedes-de-sousa-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/miguel-guedes-de-sousa-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/miguel-guedes-de-sousa-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/miguel-guedes-de-sousa-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/miguel-guedes-de-sousa-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/miguel-guedes-de-sousa-2048x1472.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Miguel Guedes de Sousa, aka Manota, empresário, fundador do JNcQUOI – o rei do turismo de luxo – fala do que sabe: Portugal tem de mudar de estratégia. Já não serve vender barato e ocupar o território, manifestamente exíguo, com uma oferta de fraca qualidade. É preciso equilibrar: em vez de insistir na classe económica, o país deveria expandir a Business, onde está o maior potencial, e ter uma primeira classe bem definida.",
         "link": "https://jornaleconomico.sapo.pt/noticias/miguel-guedes-de-sousa-o-modelo-de-crescimento-turistico-baseado-no-volume-esta-esgotado/",
         "author": "Ruben Pires",
         "published": 1766127610000,
         "created": 1766127610000,
         "category": [
            "Empresas",
            "JE Leitor",
            "Sapo Economia",
            "Turismo",
            "Miguel Guedes de Sousa"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/miguel-guedes-de-sousa-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/miguel-guedes-de-sousa-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/miguel-guedes-de-sousa-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/miguel-guedes-de-sousa-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/miguel-guedes-de-sousa-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/miguel-guedes-de-sousa-2048x1472.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p><strong>Quer apresentar-se aos leitores do Jornal Económico?</strong><br />\nHá quem me chame Manota, sou também conhecido por Miguel. Sou um português com orgulho de ser português. Trabalho há mais de duas décadas no universo da hospitalidade, da gastronomia e do lifestyle, em Portugal e no estrangeiro. Formei-me em hotelaria, na Suíça, fiz formação em cozinha no Culinary Institute of America, uma pós-graduação em Food &amp; Beverage Operations pela Cornell University, e completei o Advanced Management Program (189) da Harvard Business School. Ao longo do meu percurso, passei por bares, cozinhas, hotéis e resorts de referência, em vários mercados, tendo gerido durante mais de uma década e meia resorts para a Aman Resorts, a referência mundial em hospitalidade de ultra-luxo. Esse percurso deu-me método, rigor e uma obsessão saudável pela consistência.</p>\n<p><strong>Esteve ligado a um ‘private equity’…</strong><br />\nEm paralelo, trabalhei em private equity, sim, na Explorer Investments, com foco em processos de turnaround e reestruturação operacional. Essa experiência trouxe-me disciplina financeira e uma compreensão muito clara da relação entre visão e execução: ideias são fáceis; o difícil é construir sistemas que funcionem bem, todos os dias. Veja o que são, por exemplo, as exigências na cozinha, ou a fazer jornais…</p>\n<p><strong>Vive este negócio mesmo quando está de férias? Consegue estar de férias?</strong><br />\nAdmito que tenho muita sorte: a paixão pelo que faço faz sentir que nunca trabalhei um único dia da minha vida. Não porque seja obsessão, mas porque isto é, genuinamente, uma paixão. Mesmo quando estou de férias, continuo curioso. Procuro o que é novo, o que ainda não conheço, aquilo que é disruptivo, único, diferente. Quando olho para um menu, não estou só à procura do que me apetece comer ou beber; estou a observar tudo o que o rodeia. O design, a luz, o cheiro, o conforto, o ritmo do serviço, a forma como somos recebidos, os amenities, a proposta de valor, a inovação e, acima de tudo, a empatia. Dizem-me que sou um pouco chato com todos os detalhes, mas ninguém desmente que é aí que está a diferença&#8230; e eu quero fazer a diferença.</p>\n<p><strong>Agora no Natal, por exemplo, o que procurará para descansar?</strong><br />\nO Natal é sempre uma mistura de trabalho e convívio. É uma época muito importante para o grupo, cheia de eventos, encontros e momentos de celebração, mas também é um período em que, a nível pessoal, me empenho ainda mais em dar o melhor de mim à minha família. A ceia de Natal é preparada ao detalhe e segue uma receita de peru da minha avó Simone, francesa, que exige longas horas de preparação e confeção. É um ritual que dá trabalho a toda gente lá em casa, mas que é um prazer enorme. Depois do Natal, sim, desligo verdadeiramente e recarrego baterias, quase sempre no Alentejo. Não sou fã de viajar quando toda a gente viaja. Para mim, descansar é estar com a minha família, comer bem, caminhar, explorar, jogar ténis. Quanto mais intenso é o meu dia a dia, mais valorizo o essencial. O verdadeiro luxo é tempo, espaço, silêncio e a presença de quem mais gostamos.</p>\n<p><strong>Estudou hotelaria na Suíça, aprendeu cozinha e gestão e nos EUA, entre Cornell e Harvard. Como chegou até aqui, a esta área… é o tal ADN?</strong><br />\nHá, sem dúvida, um lado de ADN, mas não foi um caminho inevitável. Foi uma escolha. Estudar hotelaria na Suíça deu-me método, rigor e respeito absoluto pelo detalhe. Passar pela cozinha ensinou-me humildade, disciplina e trabalho em equipa. Nos Estados Unidos, entre Harvard e outras escolas, aprendi visão, gestão e a importância de pensar em escala. Mas foi também o contacto direto com diferentes culturas, mercados e formas de estar que me trouxe até aqui. A hotelaria não é apenas uma profissão, é uma forma de olhar para o mundo, de compreender pessoas e de criar experiências com sentido. Nesse equilíbrio entre herança, formação e curiosidade permanente, acabei por encontrar o meu lugar.</p>\n<p><strong>Qual foi o seu primeiro trabalho no turismo?</strong><br />\nTrabalhei desde muito cedo em bares, mas o meu primeiro trabalho oficial no turismo foi numa cozinha, num restaurante francês em Manila, nas Filipinas, o The Champagne Room. Comecei como saucier. O chef só me disse “bom dia” passados três meses, depois de eu ter provado que podia ali trabalhar. Numa cozinha, aprende-se o respeito pelo tempo, pelo produto e pela equipa. Quem nunca passou por uma cozinha dificilmente compreende o que é, de facto, hospitalidade.</p>\n<p><strong>Abriu um restaurante em Alcântara, foi um dos primeiros a trazer sushi para Portugal. Conte-nos a história…</strong><br />\nFoi em meados dos anos 90. Abri o Café Paraíso, um espaço com dois andares, cozinha mediterrânica, teppanyaki e sushi. Estava claramente à frente do tempo. O conceito era forte, mas o mercado ainda não estava preparado e, acima de tudo, eu planeei mal o contexto. Abri apenas duas semanas antes da Expo 98, sem perceber que Lisboa iria receber, durante seis meses, cinquenta restaurantes de cinquenta países diferentes. A atenção do público dispersou-se completamente. Sofri muito com esse erro. Tive de fechar, fiquei com dívidas e tive que emigrar para as pagar. Foi uma decisão dura.</p>\n<p><strong>E pagou?</strong><br />\nO meu pai recordou-me uma lição de vida que nunca esqueci: “Os fornecedores pagam-se sempre.” Fui trabalhar para onde se ganhava mais, um destino que muitos idealizam, mas que é dos mais duros do mundo para trabalhar: Maldivas. Durante pelo menos seis meses não tive um único dia de folga. Fiquei lá três anos e paguei tudo o que devia. Foi um período difícil, mas formador. Ensinou-me responsabilidade, resiliência e respeito pelo risco. Sem essa experiência, o JNcQUOI nunca teria existido.</p>\n<p><strong>Trouxe o Six Senses para Portugal, de novo o super-luxo.</strong><br />\nTrazer a Six Senses para a Europa, concretamente para o Douro, foi uma combinação de visão, oportunidade e muita persistência. Depois de quase 24 anos fora de Portugal, regressei após a crise do subprime para trabalhar na Explorer Investments, com o Rodrigo Guimarães, a Elizabeth Rothefield e o Pedro Seabra. O nosso trabalho era identificar distressed assets, hotéis moribundos, mal posicionados ou financeiramente doentes e transformá-los em projetos viáveis, saudáveis e únicos. Muitos só eram possíveis com transformações profundas, arriscadas e, por vezes, quase loucas. Graças aos anos que passei emigrado, conhecia bem o Neil Jacobs, então CEO da Six Senses. Um dia, cruzámo-nos por acaso no hall do Ritz. Perguntei-lhe o que fazia ali e respondeu-me que vinha ver um terreno na Comporta, mas a visita acabara de ser cancelada. Disse-lhe, quase de imediato, que tinha o hotel ideal para ele conhecer. Não lhe disse que ficava a quatro horas de carro. Estava um dia de sol fulminante, fomos até ao Douro, visitámos o então Aquapura e, no final, apertámos a mão. Depois veio a parte mais difícil: arranjar financiamento para a renovação. Os bancos riam-se quando falávamos em average room rates entre 750 e 1.000 euros há 13 anos! O projeto só foi possível porque a Six Senses acreditou profundamente no conceito e participou ativamente no financiamento. Hoje, o Six Senses Douro Valley é um dos hotéis com melhor RevPAR e ADR ((Average Daily Rate / Tarifa Média Diária) em Portugal e um exemplo claro de como visão, risco e parceiros certos podem colocar o país na primeira linha do turismo de valor.</p>\n<p><strong>Os Aman são hotéis extraordinários. Liderou o de Marraquexe e das Filipinas. Como foi viver no Amanpulo?</strong><br />\nGerir o Amanpulo era, literalmente, gerir um micro-país. Uma ilha privada no meio do nada, nas Filipinas, sem carros, sem cidade e sem plano B. Tudo dependia de tudo, o que criava uma intensidade enorme operacional, humana e emocional. Os clientes eram maioritariamente ultra high-net-worth individuals: famílias reais, líderes empresariais globais, artistas e pessoas que procuravam silêncio absoluto, privacidade total e uma experiência irrepreensível. O luxo ali não era ostentação; era invisibilidade. Havia também desafios de segurança muito reais. A ilha tinha a sua própria força de segurança, composta por Gurkhas ex-forças especiais do Nepal, devido ao risco permanente de tentativas de rapto por parte do grupo terrorista Abu Sayyaf. Tivemos formação com forças especiais australianas, incluindo treino militar, para proteger clientes e equipas em caso de ataque. Foram momentos extraordinários e profundamente exigentes.</p>\n<p><strong>Em que circunstância foi realmente posto à prova?</strong><br />\nTive vários momentos importantes, mas o meu maior teste de liderança aconteceu durante um incêndio devastador, em plena Páscoa, quando os staff quarters no centro da ilha arderam por completo. Houve pânico generalizado e decisões duríssimas tiveram de ser tomadas, como desligar os geradores ficando sem bombas de água para evitar explosões. Combatemos o fogo durante mais de dez horas. Dividi cerca de 400 colaboradores em três grupos: um para combater o fogo comigo, outro para retirar barris de combustível da ilha e um terceiro para evacuar e proteger os clientes numa zona segura. Ninguém morreu. Fiquei com os pés queimados. Quando tudo terminou, fui à casa de banho chorar sozinho e depois voltei para reconstruir tudo. Nunca tinha combatido um fogo na vida. Tivemos a sorte de contar com um chefe francês que tinha sido bombeiro e foi decisivo. Foi ali que aprendi a maior lição da minha vida profissional: quando tudo parece simples para o hóspede, é porque a complexidade foi absorvida pela equipa.</p>\n<p><strong>Voltemos então a Portugal…</strong><br />\nEm Portugal, tudo o que fazemos parte de uma mesma visão. O JNcQUOI não é um conjunto de negócios isolados, é um ecossistema integrado. Lisboa e Comporta funcionam como dois hubs complementares: a cidade e o refúgio, a energia e o silêncio, o cosmopolita e o essencial. Em Lisboa, o hub da Avenida é o coração urbano do JNcQUOI. O JNcQUOI Avenida foi o ponto de partida, onde gastronomia, moda e hospitalidade começaram a dialogar. A Fashion Clinic trouxe uma curadoria de moda internacional com uma abordagem de lifestyle. O Asia e o Frou Frou foram exercícios pioneiros de criação de experiências completas, onde comida, ambiente, música e estética contam uma história única. Mais recentemente, o JNcQUOI Fish e o JNcQUOI Table aprofundaram essa visão gastronómica: o Fish celebra o Atlântico e a cozinha portuguesa contemporânea; o Table (abre a 8 de janeiro) é a expressão mais autoral e exigente da marca, um espaço de profundidade, técnica e ambição. O Clube fecha o círculo, criando pertença, continuidade e comunidade, um lugar que não se consome, vive-se. O hotel em Lisboa vem completar este hub urbano, permitindo que a experiência JNcQUOI deixe de ser episódica e passe a ser vivida de forma contínua.</p>\n<p><strong>E o investimento na Comporta?</strong><br />\nA Comporta é o segundo grande hub. Um território de natureza, arquitetura e silêncio, onde o conceito se expande de forma mais contemplativa. Aqui, o JNcQUOI é menos ruído e mais essência, mas com o mesmo nível de exigência e detalhe. Os dois hubs não competem, alimentam-se. Quem vive Lisboa encontra refúgio na Comporta; quem descobre a Comporta reconhece a energia de Lisboa. A beleza do conceito está precisamente nessa integração: criar um lifestyle coerente, onde diferentes espaços e experiências fazem parte de um mesmo universo. Do ponto de vista do negócio, isso gera algo raro: lealdade, recorrência e uma relação emocional com a marca. Não vendemos momentos isolados; construímos uma forma de viver sustentável, desejada e com valor no longo prazo.</p>\n<p><strong>As receitas do turismo em Portugal passaram de 5,7 mil milhões de euros em 2000 para um recorde de 27,7 mil milhões de euros em 2024, um aumento de quase 400%. O número de turistas atingiu 29 milhões (2024) superando os 12 milhões em 2000. Nos últimos anos, a aceleração foi evidente. Surpreendeu-o?</strong><br />\nNão me surpreendeu o crescimento, mas surpreendeu-me a velocidade. Portugal tinha quase todos os ingredientes certos há muito tempo; o que mudou foi o contexto e a convergência de vários fatores em simultâneo. Houve, sem dúvida, um elemento de sorte geopolítica. A instabilidade prolongada no Magrebe desviou fluxos importantes para Portugal, que oferecia segurança, bom clima, proximidade e preços competitivos. Ao mesmo tempo, a TAP teve um papel relevante ao apostar estrategicamente no stopover, abrindo Portugal ao mercado americano. Depois houve fatores menos óbvios, mas igualmente importantes.</p>\n<p><strong>… tais como?</strong><br />\nFiguras públicas internacionais a escolher Portugal para viver, de Madonna a outros nomes, que criaram um efeito de validação. Programas fiscais atrativos para residentes estrangeiros trouxeram capital, talento e redes internacionais. E esse movimento gerou um poderoso efeito de passa-palavra: quem vinha, gostava, trazia amigos. Há também o efeito Cristiano Ronaldo, que não é apenas simbólico. Ele colocou Portugal num patamar de desejo global que vai muito além do turismo tradicional. Dito isto, o crescimento aconteceu sobretudo em volume. Agora estamos num ponto crítico: ou transformamos esse sucesso quantitativo em valor, qualidade e sustentabilidade, ou arriscamo-nos a repetir os erros de outros destinos. O desafio deixou de ser atrair pessoas, passou a ser saber que turismo queremos e como o gerimos.</p>\n<p><strong>O mercado continuará a crescer?</strong> Vários especialistas alertam para o pico do turismo na próxima década e depois uma regressão por razões geopolíticas e até ambientais.<br />\nNão acredito num crescimento infinito do turismo, sobretudo em volume. No caso de Lisboa, tenho mesmo dúvidas de que o mercado consiga crescer muito mais com a infraestrutura atual. O principal constrangimento é evidente: o aeroporto. Hoje existem companhias aéreas de relevo, sobretudo legacy carriers internacionais, que querem voar para Lisboa e não conseguem. Não há slots disponíveis. Os poucos que existiam estão praticamente todos ocupados por low-costs com direitos adquiridos, o que limita a entrada de tráfego de maior valor e compromete o crescimento qualitativo do destino. Além disso, há fatores geopolíticos, ambientais e económicos que vão, inevitavelmente, travar o crescimento descontrolado do turismo na próxima década. Isso não tem de ser visto como uma ameaça. Pode e deve ser uma oportunidade para mudar de paradigma.</p>\n<p><strong>Qual é então o desafio?</strong><br />\nO desafio já não é crescer, é manter e qualificar. Se insistirmos apenas no volume, corremos o risco de desgastar o destino e de “matar a galinha dos ovos de ouro”. O futuro do turismo em Portugal passa por melhor turismo: mais valor por visitante, estadias mais longas, melhor serviço, maior qualificação e mais respeito pelo território. Se tivermos coragem para fazer essa transição agora&#8230; ainda vamos a tempo de transformar este ciclo num modelo sustentável de longo prazo.</p>\n<p><strong>Já o ouvi falar de Veneza, Barcelona ou Amesterdão como exemplos de terror: a pressão turística foi longe demais. Proibiram-se os grandes paquetes em Veneza, mas a disneylândia continuou. Que medidas tomaria nessas cidades?</strong><br />\nEssas cidades não falharam por terem turistas a mais. Falharam por não terem estratégia. Veneza, Barcelona ou Amesterdão são exemplos claros do que acontece quando o turismo cresce sem governo, sem segmentação e sem coragem política. O problema não é o número absoluto de visitantes, é quem vem, como vem, quanto tempo fica e quanto valor deixa. Proibir os grandes paquetes em Veneza foi uma decisão simbólica, mas incompleta. Retirou-se o ruído visual do canal, mas manteve-se o modelo de Disneylândia: visitas rápidas, baixo gasto per capita, pressão brutal sobre o espaço público e zero relação com a cidade real. Mudou-se o cenário, não o sistema. Na minha opinião, nessas cidades, são necessárias cinco medidas claras. Primeira: segmentação ativa do turismo. Nem todos os turistas são iguais. É essencial definir quem a cidade quer atrair e quem já não consegue absorver. Turismo de um dia, low-cost e sem ligação cultural deve ser progressivamente desincentivado. Isso faz-se com taxas inteligentes, limites de acesso e controlo real da capacidade de carga. Segunda medida: regulação séria do alojamento local. Não é aceitável que centros históricos se transformem em hotéis informais. O alojamento local deve existir, mas com quotas, localização definida e obrigações fiscais e sociais claras. A cidade não pode perder residentes para ganhar visitantes temporários.<br />\nTerceira medida: preços como instrumento de política pública. Cidades maduras devem usar o preço como filtro. Taxas de entrada, taxas de dormida variáveis por época e incentivos ao turismo de estadia longa e maior gasto são ferramentas normais em destinos de alto valor. Não é elitismo, é sustentabilidade.</p>\n<p><strong>Só essas medidas são todo um programa político&#8230;</strong><br />\nQuarta medida: devolução da cidade aos residentes. O comércio de proximidade, a habitação acessível e os serviços locais têm de voltar a ser prioritários. Uma cidade que deixa de servir quem lá vive perde alma e, mais cedo ou mais tarde, perde também os bons visitantes. Quinta e última: a governação profissional do turismo. O turismo não pode ser gerido como marketing. Precisa de dados, KPIs, limites claros e decisões impopulares quando necessário. Cidades como Singapura ou Tóquio mostram que é possível receber muito turismo sem destruir o tecido urbano porque há método, disciplina e execução. Essas cidades não precisam de menos turismo. Precisam de melhor turismo. Menos volume, mais valor. Menos consumo rápido, mais relação. Menos espetáculo, mais cidade. Quando o turismo deixa de servir a cidade, a cidade transforma-se num cenário. E isso, a médio prazo, é o verdadeiro colapso.</p>\n<p><strong>É possível voltar atrás e corrigir os erros cometidos no Algarve?</strong><br />\nVoltar atrás, no sentido de apagar o que foi feito, não é possível. O Algarve está profundamente construído e marcado por décadas de decisões erradas. Mas é possível e urgente parar de piorar. O primeiro passo é assumir que o modelo de crescimento baseado no volume está esgotado.</p>\n<p><strong>Ainda será possível algum equilíbrio?</strong><br />\nÉ possível requalificar e valorizar grande parte do edificado existente, mas isso só funcionará com regras muito claras, profundamente ligadas à identidade do lugar. Por exemplo, a partir de agora, qualquer requalificação deveria respeitar caraterísticas arquitetónicas genuinamente algarvias: materiais, escala, volumetria e relação com a paisagem. Se houver essa disciplina, em 10, 15 ou 20 anos poderemos ter um Algarve completamente diferente: mais harmonioso, mais coerente, mais bonito e, paradoxalmente, mais valioso. Não se trata de nostalgia, mas de inteligência territorial. Um destino com identidade forte envelhece melhor, atrai melhor turismo e cria valor sustentável no longo prazo.</p>\n<p><strong>Li o seu texto sobre a estratégia A380, onde alguma massificação turística convive com uma business class mais alargada e, depois, uma primeira classe. Primeiro problema: o serviço turístico, dos restauradores às pessoas que lá trabalham, e o mesmo vale para os hotéis, a que se junta a oferta cultural… tudo isso teria de evoluir depressa. Depressa significa muito dinheiro. Ora, só há muito dinheiro se a recompensa for grande:</strong> <strong>Portugal é assim tão singular?</strong><br />\nÉ singular pela combinação rara de fatores que poucos países conseguem reunir ao mesmo tempo: segurança, clima, oceano, identidade cultural forte, gastronomia autêntica, escala humana e uma perceção internacional ainda positiva de autenticidade e qualidade de vida.<br />\nA Estratégia A380 parte precisamente dessa realidade. Não defendo a eliminação da massificação turística, mas sim a sua gestão inteligente. Tal como na aviação, é possível ter uma economy funcional, uma economy plus ou business class mais alargada, onde está o verdadeiro potencial de valor, e uma primeira classe bem definida, mais pequena e altamente exigente.</p>\n<p><strong>Portanto, é preciso agir depressa…</strong><br />\nÉ verdade que isso implica uma evolução rápida do serviço, da hotelaria, da restauração e da oferta cultural. E sim, isso exige investimento. Mas o dinheiro só aparece quando há uma recompensa clara e Portugal tem condições para a oferecer. O problema não é falta de capital; é falta de visão, escala e confiança num posicionamento mais ambicioso. Hoje, muitos operadores trabalham no limite da rentabilidade porque o modelo é de volume e preço baixo. Ao subir o posicionamento médio, cria-se margem para pagar melhor, formar melhor, investir mais e reter talento. É um ciclo virtuoso, não elitista. Portugal não precisa de ser o mais barato nem o mais massificado. Precisa de ser claramente melhor naquilo que só ele pode oferecer. Se tivermos coragem para assumir essa singularidade e organizá-la, a recompensa económica, social e cultural vai existir.</p>\n<p><strong>Aquelas armadilhas para turistas que recheiam o centro de Lisboa ou do Porto, o que lhes faria?</strong><br />\nA solução não passa por proibições cegas, mas por critérios claros de planeamento urbano e comercial, limitar a concentração destas atividades em zonas históricas, exigir padrões mínimos de qualidade, identidade e origem dos produtos, e valorizar fiscalmente quem acrescenta valor cultural. O comércio tradicional também tem responsabilidade. Preservar não é congelar. Manter uma loja histórica hoje exige adaptação, profissionalização, melhor gestão, modernização e qualidade no atendimento. A criação de redes e associações de referência, como a Associação Laurel, é fundamental para proteger e promover o bem-fazer português, gerar escala, reforçar a visibilidade internacional e garantir a sobrevivência e crescimento do comércio com identidade.</p>\n<p><strong>Não lhe dá a volta ao estômago ver como o cozido à portuguesa é tratado? Como o peixe grelhado é torturado… e vendido como típico?</strong><br />\nA cozinha tradicional portuguesa é, provavelmente, o nosso maior património cultural. Mais do que monumentos. Mais do que slogans. É identidade, território, tempo e saber acumulado. E foi isso que Maria de Lourdes Modesto nos ensinou como ninguém: respeito absoluto pelo produto, pela técnica e pela memória. Quem não tem um livro da Maria de Lourdes Modesto na cozinha, não devia poder cozinhar pratos portugueses. Não por nostalgia, mas por método, por rigor e por verdade. Aquilo não são receitas, são fundamentos. O problema não é modernizar. Nunca foi. O problema é não saber o básico e querer saltar diretamente para o folclore.</p>\n<p><strong>Já agora, não é espantoso que achemos a nossa cozinha ótima, mas que seja, na verdade, tão volátil na qualidade que não viva além-fronteiras, além do pastel de nata?</strong><br />\nA cozinha portuguesa é excecional no produto, na memória e na emoção, mas frágil na execução e quase inexistente enquanto sistema. Nunca foi verdadeiramente organizada, codificada ou pensada para viajar. Vive do talento individual, do improviso e da tradição oral, quando o mundo exige método, repetição, consistência e ambição. O resultado é claro: fora de Portugal, praticamente não existimos. Outros países perceberam isso cedo. Os italianos transformaram uma cozinha regional e emocional num produto global, criando conceitos, marcas e cadeias. Os gregos fizeram o mesmo com o peixe. Os franceses com o ritual, o serviço e o savoir-faire. Todos entenderam que identidade sem execução não escala. Os italianos exportaram a nonna. Os gregos exportaram o Mediterrâneo. Nós temos de exportar o Atlântico.</p>\n<p><strong>Não por acaso abriu o JNcQUOI Fish…</strong><br />\nÉ aí que entra o JNcQUOI Fish… não como mais um restaurante, mas como uma tomada de posição cultural. A ideia é simples e exigente: mostrar que o peixe português pode ser contemporâneo sem perder alma; que a grelha é uma linguagem nobre com técnica; que o Atlântico é um território gastronómico com identidade própria. Portugal tem todos os argumentos para competir ao mais alto nível. Se outros conseguiram criar marcas globais como Milos, Gaia, La Petite Maison, Carbone ou Cipriani, nós também conseguiremos. Com método, consistência e ambição, a cozinha portuguesa pode&#8230; deve ocupar o lugar que merece no mundo.</p>\n<p><strong>Já pensou que aqueles cafés, pastelarias e restaurantes mais portugueses estão mesmo no fim da linha? No seu lugar temos os pokes e essas coisas… o que pensa disto?</strong><br />\nOs cafés e restaurantes portugueses não estão a desaparecer por serem portugueses, mas porque pararam no tempo. Confundiram tradição com imobilismo e deixaram de responder às novas formas de consumo.<br />\nOs pokes ocuparam um vazio, oferecendo rapidez, clareza e consistência. O problema não é o novo existir, é o antigo não ter evoluído, ou não ter qualidade. Tradição que não se adapta deixa de ser cultura e passa a ser memória.</p>\n<p><strong>Regressemos à Estratégia A380: essa requalificação que aponta como solução implica dinheiro. Ora, o turismo vale 20% do PIB, mas não temos uma única empresa do setor cotada em bolsa. Consegue explicar?</strong><br />\nO turismo em Portugal nunca foi tratado como uma indústria estratégica. Foi tratado como um somatório de negócios individuais, familiares, imobiliários e oportunísticos, não como um setor estruturado, profissionalizado e financeiramente legível para os mercados. Existe falta de dimensão e consolidação. O setor está fragmentado em milhares de operadores pequenos e médios, com baixa integração vertical, pouca transparência e forte dependência de ciclos. Isso gera bons negócios individuais, mas não cria empresas com governance, reporting, previsibilidade e ambição internacional, que são requisitos mínimos para bolsa.</p>\n<p><strong>Nestas conversas acabamos sempre a falar do Estado…</strong><br />\nO Estado também falhou ao não diferenciar claramente os jogos. Tratou o turismo como volume, não como valor. Incentivou camas, não marcas. Licenças, não excelência. Quando o crescimento é quantitativo e desordenado, o capital inteligente afasta-se. Ficam os ciclos curtos e o dinheiro rápido. É aqui que entra a Estratégia A380: a requalificação necessária implica, sim, muito dinheiro, mas dinheiro de longo prazo, paciente e exigente, que só aparece quando existe segmentação entre economy, business e first, operadores capazes de entregar qualidade consistente, marcas fortes e modelos que promovem retorno sustentável. Portugal não precisa de mais turismo, precisa de melhor turismo e de melhores empresas. Quando começarmos a tratar hospitalidade, restauração e lifestyle como aquilo que realmente são, uma indústria sofisticada de experiência, cultura e serviço, isso fará surgir grupos capazes de consolidar, profissionalizar, crescer internacionalmente e, finalmente, aceder ao mercado de capitais. Até lá, continuaremos com um setor enorme no PIB, mas pequeno na economia real.</p>\n<p><strong>É aceitável que não haja um museu dos Descobrimentos ou dos achamentos, se preferir, com uma nau à escala real, etc.? Acha isto concebível?</strong><br />\nNão. É difícil compreender que um país com a dimensão histórica de Portugal não tenha um grande museu dedicado a essa epopeia, com ambição internacional, uma narrativa contemporânea e, idealmente, uma nau à escala real que permita viver essa história de forma imersiva. Não é uma questão simbólica; é estrutural. A Estratégia A380 exige exatamente isso: não apenas melhores hotéis e melhores restaurantes, mas instituições culturais à altura do país que fomos e do país que queremos ser. Portugal oferece uma experiência sensorial extraordinária, luz, paisagem, gastronomia, hospitalidade, mas falha gravemente na infraestrutura cultural de grande escala. Falta-nos um Louvre da nossa história marítima, um museu com curadoria, ambição e meios para contar quem fomos com grandeza, complexidade e verdade. Sem essa base, é impossível sustentar um turismo de alto valor. Podemos atrair volume e parte da business class pelo lifestyle, mas nunca seremos um destino first class. Turismo de alto valor não vive apenas de conforto; vive de cultura com ambição. Há ainda um outro paradoxo difícil de aceitar: um país que assume o turismo como setor estratégico mantém museus e monumentos fechados aos domingos e feriados, precisamente quando há mais visitantes… não percebo nem aceito.<br />\n<strong> </strong><br />\n<strong>Deixe-me voltar atrás, ao problema talvez irreconciliável: turismo e ambiente. Vamos continuar a construir no litoral ou temos mesmo de definir áreas de exclusão perpétua? Vou ser mais concreto: a Costa Vicentina, o que lhe faria?</strong><br />\nA tensão entre turismo e ambiente é real, mas não é irreconciliável. O que é irreconciliável é continuar a decidir caso a caso, sem regras claras, sem visão de longo prazo e sem coragem. No litoral português, e muito especialmente na Costa Vicentina, é essencial assumir que há territórios onde não se constrói mais, de forma definitiva. Áreas de exclusão perpétua não são um gesto ideológico; são uma decisão estratégica para proteger o que é raro e irrepetível. Dito isto, qualquer modelo inteligente tem de prever exceções. Mas exceções verdadeiras, não atalhos. Exceções raríssimas, altamente reguladas, de baixíssima densidade, baseadas sobretudo na reabilitação do existente, com arquitetura exemplar, impacto ambiental mínimo e contrapartidas claras: proteção do território, financiamento da conservação, benefícios reais para as comunidades locais e criação de valor duradouro para o país. Turismo e ambiente não são inimigos. O inimigo é o improviso, a gula de alguns investidores e a discricionariedade de certas autoridades públicas. Um território protegido custa dinheiro e precisa de gestão profissional. Em alguns casos muito específicos, um turismo excecional, caro, bem feito pode ser parte da solução, financiando a preservação em vez de a corroer. Portugal tem de deixar de oscilar entre o “não a tudo” e o “sim a quase tudo”. Precisa de regras firmes, previsíveis e exigentes, que protejam o essencial e permitam apenas o excecional. Preservar não é congelar. É cuidar, valorizar e transmitir intacto às próximas gerações.</p>\n<p><strong>O país ficou horrorizado com as praias subutamente quaser privatizadas&#8230;</strong><br />\nCalma, não se deixe enganar por títulos de alguns jornais. Não existem praias privadas. O que existe, e bem, são concessões de uso público, sujeitas a regras e licenciamento, que asseguram limpeza, segurança, vigilância e serviços. O acesso é, e deve continuar a ser, universal. Mas há um ponto essencial neste debate que precisa de ser dito com frontalidade: em todo o mundo, os segmentos de rendimento mais elevado procuram contextos com privacidade, afinidade e qualidade de serviço. Seja em Martha’s Vineyard, em Saint-Barthélemy, nas Maldivas ou em Saint-Moritz, o que atrai não é a exclusividade legal, mas a experiência e o ambiente. Ignorar isso, em nome de uma visão ideológica da igualdade, não nos torna mais justos, apenas menos competitivos. A ideia da ‘praia de todos’ não colide com esta realidade. O que colide com o interesse público é o abandono. A ausência de acessos, de transportes públicos, de parques de estacionamento, de passadiços, de casas de banho, de zonas vigiadas. A indignação deveria começar aí e não nas concessões. Se queremos praias verdadeiramente democráticas, e eu quero, com qualidade e acesso garantido, o Estado tem de cumprir o seu papel: planear, ordenar e investir. E tem de o fazer com quem está no terreno, com os autarcas, com os operadores, com os concessionários que muitas vezes suportam prejuízos para assegurar aquilo que devia ser básico: limpeza, segurança, nadadores-salvadores, casas de banho. As praias são um dos maiores ativos do país. Tratá-las como um campo de batalha ideológico é desperdiçar oportunidades.</p>\n<p><strong>O desastre do elevador da Glória marcou o ano, mas não afetou do turismo. Consegue perceber o motivo?</strong><br />\nMarcou o ano mediaticamente, chocou o país e expôs falhas graves de manutenção, gestão e responsabilidade pública. Mas não mexeu nos indicadores do turismo por uma razão simples: para o turista médio, esse tipo de acontecimento é percebido como um episódio localizado, não como um sinal estrutural sobre o destino. O crescimento do turismo tem sido sobretudo quantitativo, não qualitativo. Enquanto houver volume, os números resistem. O problema é que este tipo de incidentes não afeta o curto prazo, mas corrói silenciosamente o posicionamento de médio e longo prazo, sobretudo junto do turismo business e first class, que é muito mais exigente com segurança, fiabilidade e excelência urbana.</p>\n<p><strong>É inevitável falarmos do aeroporto&#8230;</strong><br />\nHá uma verdade incómoda que raramente é dita com clareza: no tema do aeroporto de Lisboa, a única decisão estruturalmente coerente foi tomada e depois abortada. A solução Portela + Montijo não era perfeita, mas era executável, rápida e pragmática. Permitiria aliviar de imediato a saturação da Portela, ganhar capacidade adicional, separar tráfegos (low-cost, charter e point-to-point) e, sobretudo, comprar tempo para uma solução definitiva, sem paralisar o país durante mais uma década. Essa decisão foi assumida por Pedro Nuno Santos, com base técnica e sentido de urgência. Foi travada pelo então primeiro-ministro António Costa, não por inviabilidade do modelo, mas por cálculo de sobrevivência política: pressão local, ruído mediático e risco eleitoral. Preferiu-se adiar em vez de decidir. Política antes do país.<br />\nSe o modelo Portela + Montijo tivesse avançado, hoje não estaríamos a discutir um aeroporto esgotado, perdas claras de competitividade ou a má primeira impressão que damos a quem chega. Teríamos mais capacidade, mais previsibilidade e um sistema funcional enquanto se construía o futuro.</p>\n<p><strong>Em vez deste caos embaraçoso&#8230;</strong><br />\nImporta esclarecer as causas reais do caos recorrente no aeroporto de Lisboa, sobretudo nas chegadas e saídas. Não se trata apenas de um problema técnico. É o resultado acumulado de decisões políticas adiadas, conflitos laborais mal geridos, falta crónica de recursos humanos e uma incapacidade prolongada de coordenação e liderança. O sistema bloqueia, gerando filas indignas, degradando a imagem internacional do país e afetando diretamente o turismo e a economia e penalizando milhões por causa de impasses de poucos. Há ainda um ponto que Portugal continua a ignorar: não existe um verdadeiro sistema de fast track e receção premium para investidores, empresários e visitantes de alto valor, algo absolutamente normal em qualquer aeroporto internacional competitivo. O fim do antigo CIP (Commercially Important Passenger) foi um erro grave. Serviços de VIP Meet &amp; Assist não são privilégio nem ódio social, são instrumentos económicos. Quem investe, cria emprego e paga um prémio deve ter processos rápidos, seguros e dignos. Isto é eficiência, não elitismo. É legítimo reivindicar direitos. Mas a ordem pública, o interesse nacional e a reputação do país têm de estar acima de guerras políticas ou ideológicas. Chegar a Lisboa e encontrar um único agente exausto a tentar controlar um avião cheio não é apenas um problema operacional; é um sinal claro de falha coletiva. As infraestruturas não são de esquerda nem de direita: são do país.</p>\n<p><strong>Uma última pergunta, embora vital. Os imigrantes são essenciais para que o negócio funcione?</strong><br />\nSem imigração, o JNcQUOI e grande parte do país simplesmente não funciona: hotéis, restaurantes, construção, agricultura, limpeza urbana, cuidados a idosos. Dito isto, o erro foi duplo. Por um lado, precisávamos de imigração e fomos lentos a reconhecê-lo. Por outro, quando finalmente abrimos a porta, fizemo-lo sem critério, sem planeamento e sem exigência. Confundimos acolhimento com desorganização. Não definimos quotas por setor, não ligámos imigração a formação, língua, habitação ou mobilidade. Criámos um sistema em que o imigrante é essencial para a economia, mas vive frequentemente à margem da cidade. Isso não é humanismo, é irresponsabilidade social. Portugal quer turismo de maior valor, mas paga salários baixos. Não se pode exigir excelência com precariedade. A imigração não pode ser usada para eternizar um modelo de baixos custos. Tem de ser parte de uma estratégia de subida de valor mais produtividade, melhores salários, mais formação.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/miguel-guedes-de-sousa-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/miguel-guedes-de-sousa-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/miguel-guedes-de-sousa-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/miguel-guedes-de-sousa-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/miguel-guedes-de-sousa-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/miguel-guedes-de-sousa-2048x1472.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p><strong>Quer apresentar-se aos leitores do Jornal Económico?</strong><br />\nHá quem me chame Manota, sou também conhecido por Miguel. Sou um português com orgulho de ser português. Trabalho há mais de duas décadas no universo da hospitalidade, da gastronomia e do lifestyle, em Portugal e no estrangeiro. Formei-me em hotelaria, na Suíça, fiz formação em cozinha no Culinary Institute of America, uma pós-graduação em Food &amp; Beverage Operations pela Cornell University, e completei o Advanced Management Program (189) da Harvard Business School. Ao longo do meu percurso, passei por bares, cozinhas, hotéis e resorts de referência, em vários mercados, tendo gerido durante mais de uma década e meia resorts para a Aman Resorts, a referência mundial em hospitalidade de ultra-luxo. Esse percurso deu-me método, rigor e uma obsessão saudável pela consistência.</p>\n<p><strong>Esteve ligado a um ‘private equity’…</strong><br />\nEm paralelo, trabalhei em private equity, sim, na Explorer Investments, com foco em processos de turnaround e reestruturação operacional. Essa experiência trouxe-me disciplina financeira e uma compreensão muito clara da relação entre visão e execução: ideias são fáceis; o difícil é construir sistemas que funcionem bem, todos os dias. Veja o que são, por exemplo, as exigências na cozinha, ou a fazer jornais…</p>\n<p><strong>Vive este negócio mesmo quando está de férias? Consegue estar de férias?</strong><br />\nAdmito que tenho muita sorte: a paixão pelo que faço faz sentir que nunca trabalhei um único dia da minha vida. Não porque seja obsessão, mas porque isto é, genuinamente, uma paixão. Mesmo quando estou de férias, continuo curioso. Procuro o que é novo, o que ainda não conheço, aquilo que é disruptivo, único, diferente. Quando olho para um menu, não estou só à procura do que me apetece comer ou beber; estou a observar tudo o que o rodeia. O design, a luz, o cheiro, o conforto, o ritmo do serviço, a forma como somos recebidos, os amenities, a proposta de valor, a inovação e, acima de tudo, a empatia. Dizem-me que sou um pouco chato com todos os detalhes, mas ninguém desmente que é aí que está a diferença&#8230; e eu quero fazer a diferença.</p>\n<p><strong>Agora no Natal, por exemplo, o que procurará para descansar?</strong><br />\nO Natal é sempre uma mistura de trabalho e convívio. É uma época muito importante para o grupo, cheia de eventos, encontros e momentos de celebração, mas também é um período em que, a nível pessoal, me empenho ainda mais em dar o melhor de mim à minha família. A ceia de Natal é preparada ao detalhe e segue uma receita de peru da minha avó Simone, francesa, que exige longas horas de preparação e confeção. É um ritual que dá trabalho a toda gente lá em casa, mas que é um prazer enorme. Depois do Natal, sim, desligo verdadeiramente e recarrego baterias, quase sempre no Alentejo. Não sou fã de viajar quando toda a gente viaja. Para mim, descansar é estar com a minha família, comer bem, caminhar, explorar, jogar ténis. Quanto mais intenso é o meu dia a dia, mais valorizo o essencial. O verdadeiro luxo é tempo, espaço, silêncio e a presença de quem mais gostamos.</p>\n<p><strong>Estudou hotelaria na Suíça, aprendeu cozinha e gestão e nos EUA, entre Cornell e Harvard. Como chegou até aqui, a esta área… é o tal ADN?</strong><br />\nHá, sem dúvida, um lado de ADN, mas não foi um caminho inevitável. Foi uma escolha. Estudar hotelaria na Suíça deu-me método, rigor e respeito absoluto pelo detalhe. Passar pela cozinha ensinou-me humildade, disciplina e trabalho em equipa. Nos Estados Unidos, entre Harvard e outras escolas, aprendi visão, gestão e a importância de pensar em escala. Mas foi também o contacto direto com diferentes culturas, mercados e formas de estar que me trouxe até aqui. A hotelaria não é apenas uma profissão, é uma forma de olhar para o mundo, de compreender pessoas e de criar experiências com sentido. Nesse equilíbrio entre herança, formação e curiosidade permanente, acabei por encontrar o meu lugar.</p>\n<p><strong>Qual foi o seu primeiro trabalho no turismo?</strong><br />\nTrabalhei desde muito cedo em bares, mas o meu primeiro trabalho oficial no turismo foi numa cozinha, num restaurante francês em Manila, nas Filipinas, o The Champagne Room. Comecei como saucier. O chef só me disse “bom dia” passados três meses, depois de eu ter provado que podia ali trabalhar. Numa cozinha, aprende-se o respeito pelo tempo, pelo produto e pela equipa. Quem nunca passou por uma cozinha dificilmente compreende o que é, de facto, hospitalidade.</p>\n<p><strong>Abriu um restaurante em Alcântara, foi um dos primeiros a trazer sushi para Portugal. Conte-nos a história…</strong><br />\nFoi em meados dos anos 90. Abri o Café Paraíso, um espaço com dois andares, cozinha mediterrânica, teppanyaki e sushi. Estava claramente à frente do tempo. O conceito era forte, mas o mercado ainda não estava preparado e, acima de tudo, eu planeei mal o contexto. Abri apenas duas semanas antes da Expo 98, sem perceber que Lisboa iria receber, durante seis meses, cinquenta restaurantes de cinquenta países diferentes. A atenção do público dispersou-se completamente. Sofri muito com esse erro. Tive de fechar, fiquei com dívidas e tive que emigrar para as pagar. Foi uma decisão dura.</p>\n<p><strong>E pagou?</strong><br />\nO meu pai recordou-me uma lição de vida que nunca esqueci: “Os fornecedores pagam-se sempre.” Fui trabalhar para onde se ganhava mais, um destino que muitos idealizam, mas que é dos mais duros do mundo para trabalhar: Maldivas. Durante pelo menos seis meses não tive um único dia de folga. Fiquei lá três anos e paguei tudo o que devia. Foi um período difícil, mas formador. Ensinou-me responsabilidade, resiliência e respeito pelo risco. Sem essa experiência, o JNcQUOI nunca teria existido.</p>\n<p><strong>Trouxe o Six Senses para Portugal, de novo o super-luxo.</strong><br />\nTrazer a Six Senses para a Europa, concretamente para o Douro, foi uma combinação de visão, oportunidade e muita persistência. Depois de quase 24 anos fora de Portugal, regressei após a crise do subprime para trabalhar na Explorer Investments, com o Rodrigo Guimarães, a Elizabeth Rothefield e o Pedro Seabra. O nosso trabalho era identificar distressed assets, hotéis moribundos, mal posicionados ou financeiramente doentes e transformá-los em projetos viáveis, saudáveis e únicos. Muitos só eram possíveis com transformações profundas, arriscadas e, por vezes, quase loucas. Graças aos anos que passei emigrado, conhecia bem o Neil Jacobs, então CEO da Six Senses. Um dia, cruzámo-nos por acaso no hall do Ritz. Perguntei-lhe o que fazia ali e respondeu-me que vinha ver um terreno na Comporta, mas a visita acabara de ser cancelada. Disse-lhe, quase de imediato, que tinha o hotel ideal para ele conhecer. Não lhe disse que ficava a quatro horas de carro. Estava um dia de sol fulminante, fomos até ao Douro, visitámos o então Aquapura e, no final, apertámos a mão. Depois veio a parte mais difícil: arranjar financiamento para a renovação. Os bancos riam-se quando falávamos em average room rates entre 750 e 1.000 euros há 13 anos! O projeto só foi possível porque a Six Senses acreditou profundamente no conceito e participou ativamente no financiamento. Hoje, o Six Senses Douro Valley é um dos hotéis com melhor RevPAR e ADR ((Average Daily Rate / Tarifa Média Diária) em Portugal e um exemplo claro de como visão, risco e parceiros certos podem colocar o país na primeira linha do turismo de valor.</p>\n<p><strong>Os Aman são hotéis extraordinários. Liderou o de Marraquexe e das Filipinas. Como foi viver no Amanpulo?</strong><br />\nGerir o Amanpulo era, literalmente, gerir um micro-país. Uma ilha privada no meio do nada, nas Filipinas, sem carros, sem cidade e sem plano B. Tudo dependia de tudo, o que criava uma intensidade enorme operacional, humana e emocional. Os clientes eram maioritariamente ultra high-net-worth individuals: famílias reais, líderes empresariais globais, artistas e pessoas que procuravam silêncio absoluto, privacidade total e uma experiência irrepreensível. O luxo ali não era ostentação; era invisibilidade. Havia também desafios de segurança muito reais. A ilha tinha a sua própria força de segurança, composta por Gurkhas ex-forças especiais do Nepal, devido ao risco permanente de tentativas de rapto por parte do grupo terrorista Abu Sayyaf. Tivemos formação com forças especiais australianas, incluindo treino militar, para proteger clientes e equipas em caso de ataque. Foram momentos extraordinários e profundamente exigentes.</p>\n<p><strong>Em que circunstância foi realmente posto à prova?</strong><br />\nTive vários momentos importantes, mas o meu maior teste de liderança aconteceu durante um incêndio devastador, em plena Páscoa, quando os staff quarters no centro da ilha arderam por completo. Houve pânico generalizado e decisões duríssimas tiveram de ser tomadas, como desligar os geradores ficando sem bombas de água para evitar explosões. Combatemos o fogo durante mais de dez horas. Dividi cerca de 400 colaboradores em três grupos: um para combater o fogo comigo, outro para retirar barris de combustível da ilha e um terceiro para evacuar e proteger os clientes numa zona segura. Ninguém morreu. Fiquei com os pés queimados. Quando tudo terminou, fui à casa de banho chorar sozinho e depois voltei para reconstruir tudo. Nunca tinha combatido um fogo na vida. Tivemos a sorte de contar com um chefe francês que tinha sido bombeiro e foi decisivo. Foi ali que aprendi a maior lição da minha vida profissional: quando tudo parece simples para o hóspede, é porque a complexidade foi absorvida pela equipa.</p>\n<p><strong>Voltemos então a Portugal…</strong><br />\nEm Portugal, tudo o que fazemos parte de uma mesma visão. O JNcQUOI não é um conjunto de negócios isolados, é um ecossistema integrado. Lisboa e Comporta funcionam como dois hubs complementares: a cidade e o refúgio, a energia e o silêncio, o cosmopolita e o essencial. Em Lisboa, o hub da Avenida é o coração urbano do JNcQUOI. O JNcQUOI Avenida foi o ponto de partida, onde gastronomia, moda e hospitalidade começaram a dialogar. A Fashion Clinic trouxe uma curadoria de moda internacional com uma abordagem de lifestyle. O Asia e o Frou Frou foram exercícios pioneiros de criação de experiências completas, onde comida, ambiente, música e estética contam uma história única. Mais recentemente, o JNcQUOI Fish e o JNcQUOI Table aprofundaram essa visão gastronómica: o Fish celebra o Atlântico e a cozinha portuguesa contemporânea; o Table (abre a 8 de janeiro) é a expressão mais autoral e exigente da marca, um espaço de profundidade, técnica e ambição. O Clube fecha o círculo, criando pertença, continuidade e comunidade, um lugar que não se consome, vive-se. O hotel em Lisboa vem completar este hub urbano, permitindo que a experiência JNcQUOI deixe de ser episódica e passe a ser vivida de forma contínua.</p>\n<p><strong>E o investimento na Comporta?</strong><br />\nA Comporta é o segundo grande hub. Um território de natureza, arquitetura e silêncio, onde o conceito se expande de forma mais contemplativa. Aqui, o JNcQUOI é menos ruído e mais essência, mas com o mesmo nível de exigência e detalhe. Os dois hubs não competem, alimentam-se. Quem vive Lisboa encontra refúgio na Comporta; quem descobre a Comporta reconhece a energia de Lisboa. A beleza do conceito está precisamente nessa integração: criar um lifestyle coerente, onde diferentes espaços e experiências fazem parte de um mesmo universo. Do ponto de vista do negócio, isso gera algo raro: lealdade, recorrência e uma relação emocional com a marca. Não vendemos momentos isolados; construímos uma forma de viver sustentável, desejada e com valor no longo prazo.</p>\n<p><strong>As receitas do turismo em Portugal passaram de 5,7 mil milhões de euros em 2000 para um recorde de 27,7 mil milhões de euros em 2024, um aumento de quase 400%. O número de turistas atingiu 29 milhões (2024) superando os 12 milhões em 2000. Nos últimos anos, a aceleração foi evidente. Surpreendeu-o?</strong><br />\nNão me surpreendeu o crescimento, mas surpreendeu-me a velocidade. Portugal tinha quase todos os ingredientes certos há muito tempo; o que mudou foi o contexto e a convergência de vários fatores em simultâneo. Houve, sem dúvida, um elemento de sorte geopolítica. A instabilidade prolongada no Magrebe desviou fluxos importantes para Portugal, que oferecia segurança, bom clima, proximidade e preços competitivos. Ao mesmo tempo, a TAP teve um papel relevante ao apostar estrategicamente no stopover, abrindo Portugal ao mercado americano. Depois houve fatores menos óbvios, mas igualmente importantes.</p>\n<p><strong>… tais como?</strong><br />\nFiguras públicas internacionais a escolher Portugal para viver, de Madonna a outros nomes, que criaram um efeito de validação. Programas fiscais atrativos para residentes estrangeiros trouxeram capital, talento e redes internacionais. E esse movimento gerou um poderoso efeito de passa-palavra: quem vinha, gostava, trazia amigos. Há também o efeito Cristiano Ronaldo, que não é apenas simbólico. Ele colocou Portugal num patamar de desejo global que vai muito além do turismo tradicional. Dito isto, o crescimento aconteceu sobretudo em volume. Agora estamos num ponto crítico: ou transformamos esse sucesso quantitativo em valor, qualidade e sustentabilidade, ou arriscamo-nos a repetir os erros de outros destinos. O desafio deixou de ser atrair pessoas, passou a ser saber que turismo queremos e como o gerimos.</p>\n<p><strong>O mercado continuará a crescer?</strong> Vários especialistas alertam para o pico do turismo na próxima década e depois uma regressão por razões geopolíticas e até ambientais.<br />\nNão acredito num crescimento infinito do turismo, sobretudo em volume. No caso de Lisboa, tenho mesmo dúvidas de que o mercado consiga crescer muito mais com a infraestrutura atual. O principal constrangimento é evidente: o aeroporto. Hoje existem companhias aéreas de relevo, sobretudo legacy carriers internacionais, que querem voar para Lisboa e não conseguem. Não há slots disponíveis. Os poucos que existiam estão praticamente todos ocupados por low-costs com direitos adquiridos, o que limita a entrada de tráfego de maior valor e compromete o crescimento qualitativo do destino. Além disso, há fatores geopolíticos, ambientais e económicos que vão, inevitavelmente, travar o crescimento descontrolado do turismo na próxima década. Isso não tem de ser visto como uma ameaça. Pode e deve ser uma oportunidade para mudar de paradigma.</p>\n<p><strong>Qual é então o desafio?</strong><br />\nO desafio já não é crescer, é manter e qualificar. Se insistirmos apenas no volume, corremos o risco de desgastar o destino e de “matar a galinha dos ovos de ouro”. O futuro do turismo em Portugal passa por melhor turismo: mais valor por visitante, estadias mais longas, melhor serviço, maior qualificação e mais respeito pelo território. Se tivermos coragem para fazer essa transição agora&#8230; ainda vamos a tempo de transformar este ciclo num modelo sustentável de longo prazo.</p>\n<p><strong>Já o ouvi falar de Veneza, Barcelona ou Amesterdão como exemplos de terror: a pressão turística foi longe demais. Proibiram-se os grandes paquetes em Veneza, mas a disneylândia continuou. Que medidas tomaria nessas cidades?</strong><br />\nEssas cidades não falharam por terem turistas a mais. Falharam por não terem estratégia. Veneza, Barcelona ou Amesterdão são exemplos claros do que acontece quando o turismo cresce sem governo, sem segmentação e sem coragem política. O problema não é o número absoluto de visitantes, é quem vem, como vem, quanto tempo fica e quanto valor deixa. Proibir os grandes paquetes em Veneza foi uma decisão simbólica, mas incompleta. Retirou-se o ruído visual do canal, mas manteve-se o modelo de Disneylândia: visitas rápidas, baixo gasto per capita, pressão brutal sobre o espaço público e zero relação com a cidade real. Mudou-se o cenário, não o sistema. Na minha opinião, nessas cidades, são necessárias cinco medidas claras. Primeira: segmentação ativa do turismo. Nem todos os turistas são iguais. É essencial definir quem a cidade quer atrair e quem já não consegue absorver. Turismo de um dia, low-cost e sem ligação cultural deve ser progressivamente desincentivado. Isso faz-se com taxas inteligentes, limites de acesso e controlo real da capacidade de carga. Segunda medida: regulação séria do alojamento local. Não é aceitável que centros históricos se transformem em hotéis informais. O alojamento local deve existir, mas com quotas, localização definida e obrigações fiscais e sociais claras. A cidade não pode perder residentes para ganhar visitantes temporários.<br />\nTerceira medida: preços como instrumento de política pública. Cidades maduras devem usar o preço como filtro. Taxas de entrada, taxas de dormida variáveis por época e incentivos ao turismo de estadia longa e maior gasto são ferramentas normais em destinos de alto valor. Não é elitismo, é sustentabilidade.</p>\n<p><strong>Só essas medidas são todo um programa político&#8230;</strong><br />\nQuarta medida: devolução da cidade aos residentes. O comércio de proximidade, a habitação acessível e os serviços locais têm de voltar a ser prioritários. Uma cidade que deixa de servir quem lá vive perde alma e, mais cedo ou mais tarde, perde também os bons visitantes. Quinta e última: a governação profissional do turismo. O turismo não pode ser gerido como marketing. Precisa de dados, KPIs, limites claros e decisões impopulares quando necessário. Cidades como Singapura ou Tóquio mostram que é possível receber muito turismo sem destruir o tecido urbano porque há método, disciplina e execução. Essas cidades não precisam de menos turismo. Precisam de melhor turismo. Menos volume, mais valor. Menos consumo rápido, mais relação. Menos espetáculo, mais cidade. Quando o turismo deixa de servir a cidade, a cidade transforma-se num cenário. E isso, a médio prazo, é o verdadeiro colapso.</p>\n<p><strong>É possível voltar atrás e corrigir os erros cometidos no Algarve?</strong><br />\nVoltar atrás, no sentido de apagar o que foi feito, não é possível. O Algarve está profundamente construído e marcado por décadas de decisões erradas. Mas é possível e urgente parar de piorar. O primeiro passo é assumir que o modelo de crescimento baseado no volume está esgotado.</p>\n<p><strong>Ainda será possível algum equilíbrio?</strong><br />\nÉ possível requalificar e valorizar grande parte do edificado existente, mas isso só funcionará com regras muito claras, profundamente ligadas à identidade do lugar. Por exemplo, a partir de agora, qualquer requalificação deveria respeitar caraterísticas arquitetónicas genuinamente algarvias: materiais, escala, volumetria e relação com a paisagem. Se houver essa disciplina, em 10, 15 ou 20 anos poderemos ter um Algarve completamente diferente: mais harmonioso, mais coerente, mais bonito e, paradoxalmente, mais valioso. Não se trata de nostalgia, mas de inteligência territorial. Um destino com identidade forte envelhece melhor, atrai melhor turismo e cria valor sustentável no longo prazo.</p>\n<p><strong>Li o seu texto sobre a estratégia A380, onde alguma massificação turística convive com uma business class mais alargada e, depois, uma primeira classe. Primeiro problema: o serviço turístico, dos restauradores às pessoas que lá trabalham, e o mesmo vale para os hotéis, a que se junta a oferta cultural… tudo isso teria de evoluir depressa. Depressa significa muito dinheiro. Ora, só há muito dinheiro se a recompensa for grande:</strong> <strong>Portugal é assim tão singular?</strong><br />\nÉ singular pela combinação rara de fatores que poucos países conseguem reunir ao mesmo tempo: segurança, clima, oceano, identidade cultural forte, gastronomia autêntica, escala humana e uma perceção internacional ainda positiva de autenticidade e qualidade de vida.<br />\nA Estratégia A380 parte precisamente dessa realidade. Não defendo a eliminação da massificação turística, mas sim a sua gestão inteligente. Tal como na aviação, é possível ter uma economy funcional, uma economy plus ou business class mais alargada, onde está o verdadeiro potencial de valor, e uma primeira classe bem definida, mais pequena e altamente exigente.</p>\n<p><strong>Portanto, é preciso agir depressa…</strong><br />\nÉ verdade que isso implica uma evolução rápida do serviço, da hotelaria, da restauração e da oferta cultural. E sim, isso exige investimento. Mas o dinheiro só aparece quando há uma recompensa clara e Portugal tem condições para a oferecer. O problema não é falta de capital; é falta de visão, escala e confiança num posicionamento mais ambicioso. Hoje, muitos operadores trabalham no limite da rentabilidade porque o modelo é de volume e preço baixo. Ao subir o posicionamento médio, cria-se margem para pagar melhor, formar melhor, investir mais e reter talento. É um ciclo virtuoso, não elitista. Portugal não precisa de ser o mais barato nem o mais massificado. Precisa de ser claramente melhor naquilo que só ele pode oferecer. Se tivermos coragem para assumir essa singularidade e organizá-la, a recompensa económica, social e cultural vai existir.</p>\n<p><strong>Aquelas armadilhas para turistas que recheiam o centro de Lisboa ou do Porto, o que lhes faria?</strong><br />\nA solução não passa por proibições cegas, mas por critérios claros de planeamento urbano e comercial, limitar a concentração destas atividades em zonas históricas, exigir padrões mínimos de qualidade, identidade e origem dos produtos, e valorizar fiscalmente quem acrescenta valor cultural. O comércio tradicional também tem responsabilidade. Preservar não é congelar. Manter uma loja histórica hoje exige adaptação, profissionalização, melhor gestão, modernização e qualidade no atendimento. A criação de redes e associações de referência, como a Associação Laurel, é fundamental para proteger e promover o bem-fazer português, gerar escala, reforçar a visibilidade internacional e garantir a sobrevivência e crescimento do comércio com identidade.</p>\n<p><strong>Não lhe dá a volta ao estômago ver como o cozido à portuguesa é tratado? Como o peixe grelhado é torturado… e vendido como típico?</strong><br />\nA cozinha tradicional portuguesa é, provavelmente, o nosso maior património cultural. Mais do que monumentos. Mais do que slogans. É identidade, território, tempo e saber acumulado. E foi isso que Maria de Lourdes Modesto nos ensinou como ninguém: respeito absoluto pelo produto, pela técnica e pela memória. Quem não tem um livro da Maria de Lourdes Modesto na cozinha, não devia poder cozinhar pratos portugueses. Não por nostalgia, mas por método, por rigor e por verdade. Aquilo não são receitas, são fundamentos. O problema não é modernizar. Nunca foi. O problema é não saber o básico e querer saltar diretamente para o folclore.</p>\n<p><strong>Já agora, não é espantoso que achemos a nossa cozinha ótima, mas que seja, na verdade, tão volátil na qualidade que não viva além-fronteiras, além do pastel de nata?</strong><br />\nA cozinha portuguesa é excecional no produto, na memória e na emoção, mas frágil na execução e quase inexistente enquanto sistema. Nunca foi verdadeiramente organizada, codificada ou pensada para viajar. Vive do talento individual, do improviso e da tradição oral, quando o mundo exige método, repetição, consistência e ambição. O resultado é claro: fora de Portugal, praticamente não existimos. Outros países perceberam isso cedo. Os italianos transformaram uma cozinha regional e emocional num produto global, criando conceitos, marcas e cadeias. Os gregos fizeram o mesmo com o peixe. Os franceses com o ritual, o serviço e o savoir-faire. Todos entenderam que identidade sem execução não escala. Os italianos exportaram a nonna. Os gregos exportaram o Mediterrâneo. Nós temos de exportar o Atlântico.</p>\n<p><strong>Não por acaso abriu o JNcQUOI Fish…</strong><br />\nÉ aí que entra o JNcQUOI Fish… não como mais um restaurante, mas como uma tomada de posição cultural. A ideia é simples e exigente: mostrar que o peixe português pode ser contemporâneo sem perder alma; que a grelha é uma linguagem nobre com técnica; que o Atlântico é um território gastronómico com identidade própria. Portugal tem todos os argumentos para competir ao mais alto nível. Se outros conseguiram criar marcas globais como Milos, Gaia, La Petite Maison, Carbone ou Cipriani, nós também conseguiremos. Com método, consistência e ambição, a cozinha portuguesa pode&#8230; deve ocupar o lugar que merece no mundo.</p>\n<p><strong>Já pensou que aqueles cafés, pastelarias e restaurantes mais portugueses estão mesmo no fim da linha? No seu lugar temos os pokes e essas coisas… o que pensa disto?</strong><br />\nOs cafés e restaurantes portugueses não estão a desaparecer por serem portugueses, mas porque pararam no tempo. Confundiram tradição com imobilismo e deixaram de responder às novas formas de consumo.<br />\nOs pokes ocuparam um vazio, oferecendo rapidez, clareza e consistência. O problema não é o novo existir, é o antigo não ter evoluído, ou não ter qualidade. Tradição que não se adapta deixa de ser cultura e passa a ser memória.</p>\n<p><strong>Regressemos à Estratégia A380: essa requalificação que aponta como solução implica dinheiro. Ora, o turismo vale 20% do PIB, mas não temos uma única empresa do setor cotada em bolsa. Consegue explicar?</strong><br />\nO turismo em Portugal nunca foi tratado como uma indústria estratégica. Foi tratado como um somatório de negócios individuais, familiares, imobiliários e oportunísticos, não como um setor estruturado, profissionalizado e financeiramente legível para os mercados. Existe falta de dimensão e consolidação. O setor está fragmentado em milhares de operadores pequenos e médios, com baixa integração vertical, pouca transparência e forte dependência de ciclos. Isso gera bons negócios individuais, mas não cria empresas com governance, reporting, previsibilidade e ambição internacional, que são requisitos mínimos para bolsa.</p>\n<p><strong>Nestas conversas acabamos sempre a falar do Estado…</strong><br />\nO Estado também falhou ao não diferenciar claramente os jogos. Tratou o turismo como volume, não como valor. Incentivou camas, não marcas. Licenças, não excelência. Quando o crescimento é quantitativo e desordenado, o capital inteligente afasta-se. Ficam os ciclos curtos e o dinheiro rápido. É aqui que entra a Estratégia A380: a requalificação necessária implica, sim, muito dinheiro, mas dinheiro de longo prazo, paciente e exigente, que só aparece quando existe segmentação entre economy, business e first, operadores capazes de entregar qualidade consistente, marcas fortes e modelos que promovem retorno sustentável. Portugal não precisa de mais turismo, precisa de melhor turismo e de melhores empresas. Quando começarmos a tratar hospitalidade, restauração e lifestyle como aquilo que realmente são, uma indústria sofisticada de experiência, cultura e serviço, isso fará surgir grupos capazes de consolidar, profissionalizar, crescer internacionalmente e, finalmente, aceder ao mercado de capitais. Até lá, continuaremos com um setor enorme no PIB, mas pequeno na economia real.</p>\n<p><strong>É aceitável que não haja um museu dos Descobrimentos ou dos achamentos, se preferir, com uma nau à escala real, etc.? Acha isto concebível?</strong><br />\nNão. É difícil compreender que um país com a dimensão histórica de Portugal não tenha um grande museu dedicado a essa epopeia, com ambição internacional, uma narrativa contemporânea e, idealmente, uma nau à escala real que permita viver essa história de forma imersiva. Não é uma questão simbólica; é estrutural. A Estratégia A380 exige exatamente isso: não apenas melhores hotéis e melhores restaurantes, mas instituições culturais à altura do país que fomos e do país que queremos ser. Portugal oferece uma experiência sensorial extraordinária, luz, paisagem, gastronomia, hospitalidade, mas falha gravemente na infraestrutura cultural de grande escala. Falta-nos um Louvre da nossa história marítima, um museu com curadoria, ambição e meios para contar quem fomos com grandeza, complexidade e verdade. Sem essa base, é impossível sustentar um turismo de alto valor. Podemos atrair volume e parte da business class pelo lifestyle, mas nunca seremos um destino first class. Turismo de alto valor não vive apenas de conforto; vive de cultura com ambição. Há ainda um outro paradoxo difícil de aceitar: um país que assume o turismo como setor estratégico mantém museus e monumentos fechados aos domingos e feriados, precisamente quando há mais visitantes… não percebo nem aceito.<br />\n<strong> </strong><br />\n<strong>Deixe-me voltar atrás, ao problema talvez irreconciliável: turismo e ambiente. Vamos continuar a construir no litoral ou temos mesmo de definir áreas de exclusão perpétua? Vou ser mais concreto: a Costa Vicentina, o que lhe faria?</strong><br />\nA tensão entre turismo e ambiente é real, mas não é irreconciliável. O que é irreconciliável é continuar a decidir caso a caso, sem regras claras, sem visão de longo prazo e sem coragem. No litoral português, e muito especialmente na Costa Vicentina, é essencial assumir que há territórios onde não se constrói mais, de forma definitiva. Áreas de exclusão perpétua não são um gesto ideológico; são uma decisão estratégica para proteger o que é raro e irrepetível. Dito isto, qualquer modelo inteligente tem de prever exceções. Mas exceções verdadeiras, não atalhos. Exceções raríssimas, altamente reguladas, de baixíssima densidade, baseadas sobretudo na reabilitação do existente, com arquitetura exemplar, impacto ambiental mínimo e contrapartidas claras: proteção do território, financiamento da conservação, benefícios reais para as comunidades locais e criação de valor duradouro para o país. Turismo e ambiente não são inimigos. O inimigo é o improviso, a gula de alguns investidores e a discricionariedade de certas autoridades públicas. Um território protegido custa dinheiro e precisa de gestão profissional. Em alguns casos muito específicos, um turismo excecional, caro, bem feito pode ser parte da solução, financiando a preservação em vez de a corroer. Portugal tem de deixar de oscilar entre o “não a tudo” e o “sim a quase tudo”. Precisa de regras firmes, previsíveis e exigentes, que protejam o essencial e permitam apenas o excecional. Preservar não é congelar. É cuidar, valorizar e transmitir intacto às próximas gerações.</p>\n<p><strong>O país ficou horrorizado com as praias subutamente quaser privatizadas&#8230;</strong><br />\nCalma, não se deixe enganar por títulos de alguns jornais. Não existem praias privadas. O que existe, e bem, são concessões de uso público, sujeitas a regras e licenciamento, que asseguram limpeza, segurança, vigilância e serviços. O acesso é, e deve continuar a ser, universal. Mas há um ponto essencial neste debate que precisa de ser dito com frontalidade: em todo o mundo, os segmentos de rendimento mais elevado procuram contextos com privacidade, afinidade e qualidade de serviço. Seja em Martha’s Vineyard, em Saint-Barthélemy, nas Maldivas ou em Saint-Moritz, o que atrai não é a exclusividade legal, mas a experiência e o ambiente. Ignorar isso, em nome de uma visão ideológica da igualdade, não nos torna mais justos, apenas menos competitivos. A ideia da ‘praia de todos’ não colide com esta realidade. O que colide com o interesse público é o abandono. A ausência de acessos, de transportes públicos, de parques de estacionamento, de passadiços, de casas de banho, de zonas vigiadas. A indignação deveria começar aí e não nas concessões. Se queremos praias verdadeiramente democráticas, e eu quero, com qualidade e acesso garantido, o Estado tem de cumprir o seu papel: planear, ordenar e investir. E tem de o fazer com quem está no terreno, com os autarcas, com os operadores, com os concessionários que muitas vezes suportam prejuízos para assegurar aquilo que devia ser básico: limpeza, segurança, nadadores-salvadores, casas de banho. As praias são um dos maiores ativos do país. Tratá-las como um campo de batalha ideológico é desperdiçar oportunidades.</p>\n<p><strong>O desastre do elevador da Glória marcou o ano, mas não afetou do turismo. Consegue perceber o motivo?</strong><br />\nMarcou o ano mediaticamente, chocou o país e expôs falhas graves de manutenção, gestão e responsabilidade pública. Mas não mexeu nos indicadores do turismo por uma razão simples: para o turista médio, esse tipo de acontecimento é percebido como um episódio localizado, não como um sinal estrutural sobre o destino. O crescimento do turismo tem sido sobretudo quantitativo, não qualitativo. Enquanto houver volume, os números resistem. O problema é que este tipo de incidentes não afeta o curto prazo, mas corrói silenciosamente o posicionamento de médio e longo prazo, sobretudo junto do turismo business e first class, que é muito mais exigente com segurança, fiabilidade e excelência urbana.</p>\n<p><strong>É inevitável falarmos do aeroporto&#8230;</strong><br />\nHá uma verdade incómoda que raramente é dita com clareza: no tema do aeroporto de Lisboa, a única decisão estruturalmente coerente foi tomada e depois abortada. A solução Portela + Montijo não era perfeita, mas era executável, rápida e pragmática. Permitiria aliviar de imediato a saturação da Portela, ganhar capacidade adicional, separar tráfegos (low-cost, charter e point-to-point) e, sobretudo, comprar tempo para uma solução definitiva, sem paralisar o país durante mais uma década. Essa decisão foi assumida por Pedro Nuno Santos, com base técnica e sentido de urgência. Foi travada pelo então primeiro-ministro António Costa, não por inviabilidade do modelo, mas por cálculo de sobrevivência política: pressão local, ruído mediático e risco eleitoral. Preferiu-se adiar em vez de decidir. Política antes do país.<br />\nSe o modelo Portela + Montijo tivesse avançado, hoje não estaríamos a discutir um aeroporto esgotado, perdas claras de competitividade ou a má primeira impressão que damos a quem chega. Teríamos mais capacidade, mais previsibilidade e um sistema funcional enquanto se construía o futuro.</p>\n<p><strong>Em vez deste caos embaraçoso&#8230;</strong><br />\nImporta esclarecer as causas reais do caos recorrente no aeroporto de Lisboa, sobretudo nas chegadas e saídas. Não se trata apenas de um problema técnico. É o resultado acumulado de decisões políticas adiadas, conflitos laborais mal geridos, falta crónica de recursos humanos e uma incapacidade prolongada de coordenação e liderança. O sistema bloqueia, gerando filas indignas, degradando a imagem internacional do país e afetando diretamente o turismo e a economia e penalizando milhões por causa de impasses de poucos. Há ainda um ponto que Portugal continua a ignorar: não existe um verdadeiro sistema de fast track e receção premium para investidores, empresários e visitantes de alto valor, algo absolutamente normal em qualquer aeroporto internacional competitivo. O fim do antigo CIP (Commercially Important Passenger) foi um erro grave. Serviços de VIP Meet &amp; Assist não são privilégio nem ódio social, são instrumentos económicos. Quem investe, cria emprego e paga um prémio deve ter processos rápidos, seguros e dignos. Isto é eficiência, não elitismo. É legítimo reivindicar direitos. Mas a ordem pública, o interesse nacional e a reputação do país têm de estar acima de guerras políticas ou ideológicas. Chegar a Lisboa e encontrar um único agente exausto a tentar controlar um avião cheio não é apenas um problema operacional; é um sinal claro de falha coletiva. As infraestruturas não são de esquerda nem de direita: são do país.</p>\n<p><strong>Uma última pergunta, embora vital. Os imigrantes são essenciais para que o negócio funcione?</strong><br />\nSem imigração, o JNcQUOI e grande parte do país simplesmente não funciona: hotéis, restaurantes, construção, agricultura, limpeza urbana, cuidados a idosos. Dito isto, o erro foi duplo. Por um lado, precisávamos de imigração e fomos lentos a reconhecê-lo. Por outro, quando finalmente abrimos a porta, fizemo-lo sem critério, sem planeamento e sem exigência. Confundimos acolhimento com desorganização. Não definimos quotas por setor, não ligámos imigração a formação, língua, habitação ou mobilidade. Criámos um sistema em que o imigrante é essencial para a economia, mas vive frequentemente à margem da cidade. Isso não é humanismo, é irresponsabilidade social. Portugal quer turismo de maior valor, mas paga salários baixos. Não se pode exigir excelência com precariedade. A imigração não pode ser usada para eternizar um modelo de baixos custos. Tem de ser parte de uma estratégia de subida de valor mais produtividade, melhores salários, mais formação.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1362838",
         "title": "Portugueses admitem níveis históricos de felicidade em 2025, mas revelam forte inquietação com habitação, saúde e futuro",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/sorriso-felicidade-rir.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/sorriso-felicidade-rir.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/sorriso-felicidade-rir-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/sorriso-felicidade-rir-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/sorriso-felicidade-rir-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />71% dos inquiridos no âmbito da edição 2025 do Observatório da Sociedade Portuguesa &#124; Behavioral Insights Unit da Católica-Lisbon declaram-se felizes e 9,3% muito felizes. A satisfação com a vida atinge igualmente o valor mais elevado da série histórica, com 73,4% a afirmarem-se satisfeitos e 8,7% muito satisfeitos. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugueses-admitem-niveis-historicos-de-felicidade-em-2025-mas-revelam-forte-inquietacao-com-habitacao-saude-e-futuro/",
         "author": "Almerinda Romeira",
         "published": 1766105625000,
         "created": 1766105625000,
         "category": [
            "Empresas",
            "Sapo Atualidade",
            "Sociedade",
            "Universidades e Emprego",
            "estudo",
            "felicidade",
            "futuro",
            "habitação",
            "Observatório da Sociedade Portuguesa | Behavioral Insights Unit",
            "Saude"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/sorriso-felicidade-rir.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/sorriso-felicidade-rir.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/sorriso-felicidade-rir-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/sorriso-felicidade-rir-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/sorriso-felicidade-rir-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><span data-olk-copy-source=\"MessageBody\">Os portugueses registam, em 2025, os níveis mais elevados de felicidade e satisfação com a vida desde o início do relatório do Observatório da Sociedade Portuguesa, em 2015. </span></p>\n<p><span data-olk-copy-source=\"MessageBody\">O bem-estar individual convive, no entanto, com uma crescente apreensão face a problemas estruturais do país, como o aumento do preço da habitação, a qualidade dos cuidados de saúde e a segurança no futuro. </span></p>\n<p><span data-olk-copy-source=\"MessageBody\">O Observatório da Sociedade Portuguesa | Behavioral Insights Unit da CATÓLICA-LISBON analisou, ao longo de 2025, os principais indicadores sociais, económicos e institucionais da sociedade portuguesa e concluiu que os resultados superam os níveis registados antes da pandemia e consolidam uma tendência de recuperação sustentada do bem-estar individual.</span></p>\n<p>Com efeito, em 2025, 71% dos inquiridos declaram-se felizes e 9,3% muito felizes, enquanto a satisfação com a vida atinge igualmente o valor mais elevado da série histórica, com 73,4% a afirmarem-se satisfeitos e 8,7% muito satisfeitos.</p>\n<p>A segurança no futuro surge como a dimensão mais vulnerável do bem-estar, com 28,6% dos participantes a declararem-se insatisfeitos ou muito insatisfeitos.</p>\n<p>Na área da saúde, embora 77,5% dos inquiridos avaliem o seu estado de saúde como bom ou superior, apenas 6,6% o consideram ótimo, o valor mais baixo desde 2015, sinalizando uma deterioração na perceção da qualidade dos cuidados, mesmo mantendo-se uma avaliação globalmente favorável.</p>\n<p>As preocupações com o futuro refletem-se diretamente nas perceções económicas das famílias. A maioria dos inquiridos considera que o rendimento do seu agregado familiar “dá para viver” (48,7%) ou “dá para viver confortavelmente” (12,7%). Ainda assim, os dados mostram uma reavaliação profunda do limiar mínimo de rendimento considerado necessário para cobrir as despesas mensais.</p>\n<p>No espaço de um ano, a percentagem de participantes que apontava um valor inferior a 1000 euros como suficiente caiu de 63,2%, em 2024, para 22,7%, em 2025. Em sentido inverso, a proporção dos que indicam a necessidade de rendimentos superiores a 1500 euros subiu de 10,7% para 44,8%, refletindo o impacto direto do aumento do custo de vida.</p>\n<p>Neste contexto, o interesse em poupar mantém-se muito elevado, com 62,6% dos inquiridos a declararem &#8220;muito interesse&#8221; na poupança, o que revela uma &#8220;atitude prudente e defensiva&#8221; por parte das famílias.</p>\n<p>Paralelamente, os indicadores de confiança económica registam sinais de recuperação. O Índice de Confiança Económica (ICE) permanece negativo (-10,6), mas melhora 5,5 pontos percentuais face a julho de 2024, confirmando uma trajetória gradual de recuperação das expectativas económicas.</p>\n<p>No que diz respeito à confiança nas instituições, o estudo identifica um &#8220;fosso claro entre a confiança nas instituições europeias e a avaliação da governação nacional&#8221;. A União Europeia surge como um fator de estabilidade, com 49,6% dos inquiridos a expressarem confiança, contra 17,2% que manifestam desconfiança. Esta perceção é acompanhada por um consenso alargado: 74,1% concordam que Portugal enfrenta melhor os desafios futuros enquanto membro da União Europeia.</p>\n<p>Em contraste, a avaliação da ação do Governo revela níveis de satisfação particularmente baixos em áreas com impacto direto no quotidiano dos cidadãos. O aumento do preço da habitação é a dimensão pior avaliada (2,45 numa escala de 1 a 10), seguido da oferta de habitação nos centros urbanos (2,93), da corrupção (2,96), da habitação pública (3,11), da pobreza (3,31) e da desigualdade na sociedade (3,67).</p>\n<p>Na leitura de Rita Coelho do Vale, professora da Católica Lisbon School of Business and Economics e coordenadora do estudo, a edição de 2025 do Observatório revela &#8220;um país a duas velocidades: uma esfera privada marcada por elevados níveis de felicidade e satisfação pessoal e uma esfera coletiva atravessada por ansiedade e desconfiança face a problemas estruturais que permanecem por resolver, como a habitação e a saúde. Este desfasamento constitui um dos sinais mais relevantes da sociedade portuguesa atual”.</p>\n<p>O Observatório da Sociedade Portuguesa | Behavioral Insights Unit acompanha, de forma longitudinal, desde 2015 os indicadores de bem-estar, confiança institucional e perceções económicas em Portugal. Os dados desta edição foram recolhidos em julho de 2025, através de um inquérito online aplicado a uma amostra representativa de 1134 participantes do Painel de Estudos Online da universidade.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/sorriso-felicidade-rir.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/sorriso-felicidade-rir.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/sorriso-felicidade-rir-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/sorriso-felicidade-rir-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/sorriso-felicidade-rir-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><span data-olk-copy-source=\"MessageBody\">Os portugueses registam, em 2025, os níveis mais elevados de felicidade e satisfação com a vida desde o início do relatório do Observatório da Sociedade Portuguesa, em 2015. </span></p>\n<p><span data-olk-copy-source=\"MessageBody\">O bem-estar individual convive, no entanto, com uma crescente apreensão face a problemas estruturais do país, como o aumento do preço da habitação, a qualidade dos cuidados de saúde e a segurança no futuro. </span></p>\n<p><span data-olk-copy-source=\"MessageBody\">O Observatório da Sociedade Portuguesa | Behavioral Insights Unit da CATÓLICA-LISBON analisou, ao longo de 2025, os principais indicadores sociais, económicos e institucionais da sociedade portuguesa e concluiu que os resultados superam os níveis registados antes da pandemia e consolidam uma tendência de recuperação sustentada do bem-estar individual.</span></p>\n<p>Com efeito, em 2025, 71% dos inquiridos declaram-se felizes e 9,3% muito felizes, enquanto a satisfação com a vida atinge igualmente o valor mais elevado da série histórica, com 73,4% a afirmarem-se satisfeitos e 8,7% muito satisfeitos.</p>\n<p>A segurança no futuro surge como a dimensão mais vulnerável do bem-estar, com 28,6% dos participantes a declararem-se insatisfeitos ou muito insatisfeitos.</p>\n<p>Na área da saúde, embora 77,5% dos inquiridos avaliem o seu estado de saúde como bom ou superior, apenas 6,6% o consideram ótimo, o valor mais baixo desde 2015, sinalizando uma deterioração na perceção da qualidade dos cuidados, mesmo mantendo-se uma avaliação globalmente favorável.</p>\n<p>As preocupações com o futuro refletem-se diretamente nas perceções económicas das famílias. A maioria dos inquiridos considera que o rendimento do seu agregado familiar “dá para viver” (48,7%) ou “dá para viver confortavelmente” (12,7%). Ainda assim, os dados mostram uma reavaliação profunda do limiar mínimo de rendimento considerado necessário para cobrir as despesas mensais.</p>\n<p>No espaço de um ano, a percentagem de participantes que apontava um valor inferior a 1000 euros como suficiente caiu de 63,2%, em 2024, para 22,7%, em 2025. Em sentido inverso, a proporção dos que indicam a necessidade de rendimentos superiores a 1500 euros subiu de 10,7% para 44,8%, refletindo o impacto direto do aumento do custo de vida.</p>\n<p>Neste contexto, o interesse em poupar mantém-se muito elevado, com 62,6% dos inquiridos a declararem &#8220;muito interesse&#8221; na poupança, o que revela uma &#8220;atitude prudente e defensiva&#8221; por parte das famílias.</p>\n<p>Paralelamente, os indicadores de confiança económica registam sinais de recuperação. O Índice de Confiança Económica (ICE) permanece negativo (-10,6), mas melhora 5,5 pontos percentuais face a julho de 2024, confirmando uma trajetória gradual de recuperação das expectativas económicas.</p>\n<p>No que diz respeito à confiança nas instituições, o estudo identifica um &#8220;fosso claro entre a confiança nas instituições europeias e a avaliação da governação nacional&#8221;. A União Europeia surge como um fator de estabilidade, com 49,6% dos inquiridos a expressarem confiança, contra 17,2% que manifestam desconfiança. Esta perceção é acompanhada por um consenso alargado: 74,1% concordam que Portugal enfrenta melhor os desafios futuros enquanto membro da União Europeia.</p>\n<p>Em contraste, a avaliação da ação do Governo revela níveis de satisfação particularmente baixos em áreas com impacto direto no quotidiano dos cidadãos. O aumento do preço da habitação é a dimensão pior avaliada (2,45 numa escala de 1 a 10), seguido da oferta de habitação nos centros urbanos (2,93), da corrupção (2,96), da habitação pública (3,11), da pobreza (3,31) e da desigualdade na sociedade (3,67).</p>\n<p>Na leitura de Rita Coelho do Vale, professora da Católica Lisbon School of Business and Economics e coordenadora do estudo, a edição de 2025 do Observatório revela &#8220;um país a duas velocidades: uma esfera privada marcada por elevados níveis de felicidade e satisfação pessoal e uma esfera coletiva atravessada por ansiedade e desconfiança face a problemas estruturais que permanecem por resolver, como a habitação e a saúde. Este desfasamento constitui um dos sinais mais relevantes da sociedade portuguesa atual”.</p>\n<p>O Observatório da Sociedade Portuguesa | Behavioral Insights Unit acompanha, de forma longitudinal, desde 2015 os indicadores de bem-estar, confiança institucional e perceções económicas em Portugal. Os dados desta edição foram recolhidos em julho de 2025, através de um inquérito online aplicado a uma amostra representativa de 1134 participantes do Painel de Estudos Online da universidade.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1362804",
         "title": "Para o Donald, o pato somos nós",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" />O ano até correu bem a Portugal: a economia cresce, o emprego mantém-se robusto, as empresas incorporaram a necessidade existencial de exportar. Uma boa notícia, mas o contexto é o diabo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/para-o-donald-o-pato-somos-nos/",
         "author": "Ana Pina",
         "published": 1766103212000,
         "created": 1766103212000,
         "category": [
            "Colunistas",
            "Opinião",
            "china",
            "economia",
            "extrema-direita",
            "Portugal",
            "trump"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>As televisões foram as primeiras a apanhar o ar do tempo. Adaptaram a programação desenhada para a família a um tom que hoje, errada e estupidamente, chamamos de popular – apesar de ser apenas o reino da vulgaridade, não o espaço comum das pessoas. Em Portugal, o Big Brother do Zé Maria foi o pontapé de saída para o domínio da boçalidade. Já passaram 25 anos, parece que foi ontem: a gangrena alastrou. A partir dessa galáxia muito distante, foi ribanceira abaixo, sempre a acelerar. Nos Estados Unidos, os <em>reality shows</em> deram fama a um empresário a caminho da falência, o nova-iorquino então conhecido como “o Donald”, hoje recauchutado em “Mr. Trump” ou “Mr. President”. As mesas de madeira lascada do escritório em Manhattan receberam o brilho lascivo das luzes e o vendedor impôs o jeito natural para a aldrabo-fanfarronice. As frases curtas e afiadas, agressivas, misóginas e racistas, deram corpo à caricatura. Nem os programas o Donald preparava: não sabia o que acontecera durante a semana e despedia o concorrente que mais o irritava – mesmo que tivesse sido o melhor. Imagens editadas, a história era reescrita e oferecida ao espetador, exatamente como hoje acontece na Casa Branca nos assuntos internos ou globais.</p>\n<p>As negociações para a paz na Ucrânia – recheadas de revisionismo primário – são o episódio seguinte desta miserável comédia. A América de hoje exporta ficções tóxicas que revelam fraqueza, decadência e, ainda assim, moldam o mundo. A explicação é evidente: o nacionalismo é o destino dos povos vencidos. Órban, Le Pen, Meloni (sim, ela), Farage e o Ventura replicam o caminho, ladeira abaixo, sempre a acelerar, e Putin aplaude. Televisões, jornais, rádios e redes sociais ajoelham – ajoelhamos – à mensagem. A polémica é o alfa e o ómega desta pseudoinformação onde quase ninguém resiste ao apelo comercial do lixo, subproduto e subficção nutrido apenas de vencedores, vencidos e culpados, limpo, sem zonas cinzentas, sem pensamento e dúvida – a informação ancorada até à náusea nos casos do dia que desaguam sempre, sem falhas e remorso, na condenação instantânea no tribunal da opinião pública – é o triunfo da castração mediático-digital. As vítimas são diárias, o mal está feito e “estás despedido”, diria o Donald. A esquerda, toda ela, perdida nos nevoeiros longínquos dos famélicos e dos amanhãs que cantam, não entendeu nada. Vive cristalizada, fechada ao mundo que a rodeia, agarrada a ideias que naufragaram há muito, aguardando pela sua vez (acha ela) para tomar outra vez o poder – não percebeu nada, nem quer perceber. Usa as mesmas armas do adversário, embora lubrificadas pela aura idiota de uma suposta superioridade moral. Ladeira abaixo, sempre a acelerar.</p>\n<p>O ano que está a acabar até correu razoavelmente a Portugal: a economia cresce, o emprego mantém-se robusto, as empresas incorporaram a necessidade existencial de exportar. Uma boa notícia, mas o contexto é o diabo. Num mundo fechado sobre si próprio, refém do superficial, a desglobalização veio para ficar e os mercados encolhem. No futuro, negociaremos com a China ou com os EUA? A inteligência artificial, que ameaça lançar o caos nas bolsas, contagiando a economia real, traz consigo outra ameaça estrutural. As profissões mais qualificadas estão em risco de vida. A classe média, fundada na confiança iluminista do conhecimento e do progresso, está na linha de fuzilamento. Milhares de empregos estão em risco de extinção ao virar da esquina. É o triunfo das massas virado do avesso: a utopia terminou em distopia, virou proletarização global sob os desmandos de um punhado de inimputáveis de riqueza cósmica. Tecno-feudalismo, chamou-lhe Varoufakis – quem melhor do que ele, comunista chique, para batizar este momento da história em que tudo parecer arder. Arderá?</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>As televisões foram as primeiras a apanhar o ar do tempo. Adaptaram a programação desenhada para a família a um tom que hoje, errada e estupidamente, chamamos de popular – apesar de ser apenas o reino da vulgaridade, não o espaço comum das pessoas. Em Portugal, o Big Brother do Zé Maria foi o pontapé de saída para o domínio da boçalidade. Já passaram 25 anos, parece que foi ontem: a gangrena alastrou. A partir dessa galáxia muito distante, foi ribanceira abaixo, sempre a acelerar. Nos Estados Unidos, os <em>reality shows</em> deram fama a um empresário a caminho da falência, o nova-iorquino então conhecido como “o Donald”, hoje recauchutado em “Mr. Trump” ou “Mr. President”. As mesas de madeira lascada do escritório em Manhattan receberam o brilho lascivo das luzes e o vendedor impôs o jeito natural para a aldrabo-fanfarronice. As frases curtas e afiadas, agressivas, misóginas e racistas, deram corpo à caricatura. Nem os programas o Donald preparava: não sabia o que acontecera durante a semana e despedia o concorrente que mais o irritava – mesmo que tivesse sido o melhor. Imagens editadas, a história era reescrita e oferecida ao espetador, exatamente como hoje acontece na Casa Branca nos assuntos internos ou globais.</p>\n<p>As negociações para a paz na Ucrânia – recheadas de revisionismo primário – são o episódio seguinte desta miserável comédia. A América de hoje exporta ficções tóxicas que revelam fraqueza, decadência e, ainda assim, moldam o mundo. A explicação é evidente: o nacionalismo é o destino dos povos vencidos. Órban, Le Pen, Meloni (sim, ela), Farage e o Ventura replicam o caminho, ladeira abaixo, sempre a acelerar, e Putin aplaude. Televisões, jornais, rádios e redes sociais ajoelham – ajoelhamos – à mensagem. A polémica é o alfa e o ómega desta pseudoinformação onde quase ninguém resiste ao apelo comercial do lixo, subproduto e subficção nutrido apenas de vencedores, vencidos e culpados, limpo, sem zonas cinzentas, sem pensamento e dúvida – a informação ancorada até à náusea nos casos do dia que desaguam sempre, sem falhas e remorso, na condenação instantânea no tribunal da opinião pública – é o triunfo da castração mediático-digital. As vítimas são diárias, o mal está feito e “estás despedido”, diria o Donald. A esquerda, toda ela, perdida nos nevoeiros longínquos dos famélicos e dos amanhãs que cantam, não entendeu nada. Vive cristalizada, fechada ao mundo que a rodeia, agarrada a ideias que naufragaram há muito, aguardando pela sua vez (acha ela) para tomar outra vez o poder – não percebeu nada, nem quer perceber. Usa as mesmas armas do adversário, embora lubrificadas pela aura idiota de uma suposta superioridade moral. Ladeira abaixo, sempre a acelerar.</p>\n<p>O ano que está a acabar até correu razoavelmente a Portugal: a economia cresce, o emprego mantém-se robusto, as empresas incorporaram a necessidade existencial de exportar. Uma boa notícia, mas o contexto é o diabo. Num mundo fechado sobre si próprio, refém do superficial, a desglobalização veio para ficar e os mercados encolhem. No futuro, negociaremos com a China ou com os EUA? A inteligência artificial, que ameaça lançar o caos nas bolsas, contagiando a economia real, traz consigo outra ameaça estrutural. As profissões mais qualificadas estão em risco de vida. A classe média, fundada na confiança iluminista do conhecimento e do progresso, está na linha de fuzilamento. Milhares de empregos estão em risco de extinção ao virar da esquina. É o triunfo das massas virado do avesso: a utopia terminou em distopia, virou proletarização global sob os desmandos de um punhado de inimputáveis de riqueza cósmica. Tecno-feudalismo, chamou-lhe Varoufakis – quem melhor do que ele, comunista chique, para batizar este momento da história em que tudo parecer arder. Arderá?</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1362801",
         "title": "O oásis é um bom ponto de partida",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />A economia resiste e prospera, ajudada pelo PRR, é certo, mas de que os outros também beneficiam. Há mais negócio. As empresas estão mais competitivas. Temos quase pleno emprego, mas sem impacto inflacionista que releve. Um oásis.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-oasis-e-um-bom-ponto-de-partida/",
         "author": "Ana Pina",
         "published": 1766103171000,
         "created": 1766103171000,
         "category": [
            "Colunistas",
            "Opinião",
            "incerteza",
            "Portugal",
            "PRR",
            "risco",
            "trump",
            "volatilidade"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Incerteza, volatilidade, risco. Têm sido estes os termos com que caracterizamos os tempos atuais, desde 2019, o último ano do mundo antigo, pré-pandemia, em que tudo parecia previsível. É o novo normal e manter-se-á no próximo ano, é certo. Por causa da tensão geopolítica. Em 2025, foram contabilizados 59 conflitos ativos entre estados, o número mais elevado desde a II Guerra Mundial, que resultaram em 240 mil mortes, estima o ACLED.</p>\n<p>Acresce a fricção acentuada entre blocos comerciais, mais visível pelas taxas aduaneiras impostas pela administração norte-americana e tão volúveis e intempestivas como muitas outras decisões tomadas por Donald Trump, que fazem o globo girar no fuso horário de Washington. Mas também a Europa, que se protege (vejam o que acontece com o aço) e a China que retalia, com implicações nas cadeias de abastecimento, ainda globais, apesar da geopolítica. A par das corridas existenciais, pela energia, pela inteligência artificial.</p>\n<p>O mundo mantém-se incerto, volátil e arriscado, mas a economia resiste ao choque geopolítico. Anémica, na União Europeia, é certo, surpreendente nos Estados Unidos, que nunca mergulharam na recessão, mais pujante na Ásia, apesar da China.</p>\n<p>Depois, Portugal, onde a economia cresce acima das médias europeias, da comunidade e da zona euro, exposta ao ambiente internacional, mas resistente às tempestades internacionais, que têm nomes, agora, mas são os de Trump, Putin, Hamas ou Bibi, ou as internas, com epicentro num parlamento fragmentado, no populismo ou no Ministério Público. Serão quase 2% de crescimento em 2025, um terço mais do que a Europa, e será idêntico em 2026 e no ano seguinte. A economia resiste e prospera, ajudada pelo PRR, é certo, mas de que os outros também beneficiam. Há mais negócio. As empresas estão mais competitivas. Temos quase pleno emprego, mas sem impacto inflacionista que releve. Um oásis.</p>\n<p>Não tendo estes problemas, encontramos outros, porque quem devia não mediu o impacto social e nos serviços públicos da imigração súbita, porque continuamos sem fazer ideia de como devemos gerir os serviços de saúde ou as entradas no país, com muitos duelos de palavras e pouca ação concreta. Mesmo assim, um oásis. Um bom ponto de partida para o novo ano.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Ricardo-S-Ferreira_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Incerteza, volatilidade, risco. Têm sido estes os termos com que caracterizamos os tempos atuais, desde 2019, o último ano do mundo antigo, pré-pandemia, em que tudo parecia previsível. É o novo normal e manter-se-á no próximo ano, é certo. Por causa da tensão geopolítica. Em 2025, foram contabilizados 59 conflitos ativos entre estados, o número mais elevado desde a II Guerra Mundial, que resultaram em 240 mil mortes, estima o ACLED.</p>\n<p>Acresce a fricção acentuada entre blocos comerciais, mais visível pelas taxas aduaneiras impostas pela administração norte-americana e tão volúveis e intempestivas como muitas outras decisões tomadas por Donald Trump, que fazem o globo girar no fuso horário de Washington. Mas também a Europa, que se protege (vejam o que acontece com o aço) e a China que retalia, com implicações nas cadeias de abastecimento, ainda globais, apesar da geopolítica. A par das corridas existenciais, pela energia, pela inteligência artificial.</p>\n<p>O mundo mantém-se incerto, volátil e arriscado, mas a economia resiste ao choque geopolítico. Anémica, na União Europeia, é certo, surpreendente nos Estados Unidos, que nunca mergulharam na recessão, mais pujante na Ásia, apesar da China.</p>\n<p>Depois, Portugal, onde a economia cresce acima das médias europeias, da comunidade e da zona euro, exposta ao ambiente internacional, mas resistente às tempestades internacionais, que têm nomes, agora, mas são os de Trump, Putin, Hamas ou Bibi, ou as internas, com epicentro num parlamento fragmentado, no populismo ou no Ministério Público. Serão quase 2% de crescimento em 2025, um terço mais do que a Europa, e será idêntico em 2026 e no ano seguinte. A economia resiste e prospera, ajudada pelo PRR, é certo, mas de que os outros também beneficiam. Há mais negócio. As empresas estão mais competitivas. Temos quase pleno emprego, mas sem impacto inflacionista que releve. Um oásis.</p>\n<p>Não tendo estes problemas, encontramos outros, porque quem devia não mediu o impacto social e nos serviços públicos da imigração súbita, porque continuamos sem fazer ideia de como devemos gerir os serviços de saúde ou as entradas no país, com muitos duelos de palavras e pouca ação concreta. Mesmo assim, um oásis. Um bom ponto de partida para o novo ano.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1362795",
         "title": "A economia não é tão doce como o pastel de nata",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />A “The Economist” colocou a economia lusa com o melhor desempenho em 2025 entre 36 países maioritariamente desenvolvidos. Mas nem todos os portugueses se regozijam, porque não sentem estas melhorias ou porque o impulso da economia vem do PRR e a produtividade não tem aumentado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-economia-nao-e-tao-doce-como-o-pastel-de-nata/",
         "author": "Lígia Simões",
         "published": 1766103068000,
         "created": 1766103068000,
         "category": [
            "Colunistas",
            "Opinião",
            "desempenho",
            "economia portuguesa",
            "ocde",
            "pib",
            "Portugal",
            "PRR",
            "The Economist"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A OCDE prevê que o crescimento da economia mundial abrande em 2026, ao passar de 3,2% este ano para 2,9% no próximo, com a atividade económica a enfrentar “perspetivas frágeis”, associadas ao impacto das tarifas no comércio global, seguido de uma “pequena recuperação” para 3,1% em 2027.</p>\n<p>Portugal não escapará à incerteza geopolítica, mas parte bem posicionado nas projeções de crescimento do PIB em 2026. Até acelera ligeiramente em vez de abrandar, e destaca-se face aos restantes países do bloco europeu. É o sexto país que mais cresce, à frente das moribundas economias francesa e alemã.</p>\n<p>As projeções mundiais baseiam-se no pressuposto técnico de que as tarifas bilaterais anunciadas em meados de novembro se manterão durante o resto do período de projeção, apesar dos desafios jurídicos em curso nos Estados Unidos.</p>\n<p>Não é de estranhar, por isso, que a OCDE note que “a elevada incerteza geopolítica e política também continuará a pesar sobre a procura interna em muitas economias”, prevendo que as economias emergentes da Ásia continuem a ser as responsáveis pela maior parte do crescimento global. O crescimento da zona euro deverá também abrandar ligeiramente, passando de 1,3% em 2025 para 1,2% em 2026, antes de aumentar para 1,4% em 2027.</p>\n<p>Já no caso de Portugal, 2026 será um ano de aceleração do PIB para 2,2% (a previsão do Governo é de 2,3%), desacelerando para 1,8% em 2027. A OCDE aponta que o crescimento sustentado dos salários e o emprego robusto aumentarão o consumo, especialmente porque a inflação e os custos do serviço da dívida deverão permanecer moderados e, ao mesmo tempo, as reduções no IRS e o crescimento dos salários irão apoiar os rendimentos das famílias, mas também abrandar a descida da inflação.</p>\n<p>Ingredientes que estão na base da nossa economia “doce como um pastel de nata”, assim designada recentemente pela revista “The Economist”, que colocou a economia lusa com o melhor desempenho em 2025 entre 36 países maioritariamente desenvolvidos. Uma menção rara quando, há menos de 15 anos, Portugal estava à beira da bancarrota e foi forçado a um doloroso esforço de ajustamento económico, que gerou elevado desemprego e destruição de muitas empresas.</p>\n<p>Mas nem todos os portugueses se regozijam com o lugar no topo do ranking da prestigiada revista britânica, porque não sentem estas melhorias ou porque o impulso da economia vem do PRR e a produtividade não tem aumentado. Criticam o facto de o turismo ser o principal motor da economia e o garrote da crise de habitação que sufoca os jovens em particular, apontando fraquezas à economia portuguesa.</p>\n<p>Percebem-se as críticas. O ranking da “The Economist” deve ser motivo de celebração, mas não traduz o desafio económico e empresarial que Portugal enfrenta. O país precisa de um motor de mudança. É na vontade de reformar a administração pública, de atrair investimento direto estrangeiro e de apostar no tecido empresarial que se decidirá o futuro económico. Falta crescimento forte, em contraste com subidas anémicas do PIB em sucessivos anos de recordes de fundos, e alterações estruturais ao nível de produtividade.</p>\n<p>A realidade não é assim tão doce. Ainda falta percorrer o caminho de maior prosperidade para poder brindar. E poder dizer: “venha daí um doce pastel de nata”, com o equilíbrio dos seus ingredientes, para este retângulo à beira-mar plantado.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A OCDE prevê que o crescimento da economia mundial abrande em 2026, ao passar de 3,2% este ano para 2,9% no próximo, com a atividade económica a enfrentar “perspetivas frágeis”, associadas ao impacto das tarifas no comércio global, seguido de uma “pequena recuperação” para 3,1% em 2027.</p>\n<p>Portugal não escapará à incerteza geopolítica, mas parte bem posicionado nas projeções de crescimento do PIB em 2026. Até acelera ligeiramente em vez de abrandar, e destaca-se face aos restantes países do bloco europeu. É o sexto país que mais cresce, à frente das moribundas economias francesa e alemã.</p>\n<p>As projeções mundiais baseiam-se no pressuposto técnico de que as tarifas bilaterais anunciadas em meados de novembro se manterão durante o resto do período de projeção, apesar dos desafios jurídicos em curso nos Estados Unidos.</p>\n<p>Não é de estranhar, por isso, que a OCDE note que “a elevada incerteza geopolítica e política também continuará a pesar sobre a procura interna em muitas economias”, prevendo que as economias emergentes da Ásia continuem a ser as responsáveis pela maior parte do crescimento global. O crescimento da zona euro deverá também abrandar ligeiramente, passando de 1,3% em 2025 para 1,2% em 2026, antes de aumentar para 1,4% em 2027.</p>\n<p>Já no caso de Portugal, 2026 será um ano de aceleração do PIB para 2,2% (a previsão do Governo é de 2,3%), desacelerando para 1,8% em 2027. A OCDE aponta que o crescimento sustentado dos salários e o emprego robusto aumentarão o consumo, especialmente porque a inflação e os custos do serviço da dívida deverão permanecer moderados e, ao mesmo tempo, as reduções no IRS e o crescimento dos salários irão apoiar os rendimentos das famílias, mas também abrandar a descida da inflação.</p>\n<p>Ingredientes que estão na base da nossa economia “doce como um pastel de nata”, assim designada recentemente pela revista “The Economist”, que colocou a economia lusa com o melhor desempenho em 2025 entre 36 países maioritariamente desenvolvidos. Uma menção rara quando, há menos de 15 anos, Portugal estava à beira da bancarrota e foi forçado a um doloroso esforço de ajustamento económico, que gerou elevado desemprego e destruição de muitas empresas.</p>\n<p>Mas nem todos os portugueses se regozijam com o lugar no topo do ranking da prestigiada revista britânica, porque não sentem estas melhorias ou porque o impulso da economia vem do PRR e a produtividade não tem aumentado. Criticam o facto de o turismo ser o principal motor da economia e o garrote da crise de habitação que sufoca os jovens em particular, apontando fraquezas à economia portuguesa.</p>\n<p>Percebem-se as críticas. O ranking da “The Economist” deve ser motivo de celebração, mas não traduz o desafio económico e empresarial que Portugal enfrenta. O país precisa de um motor de mudança. É na vontade de reformar a administração pública, de atrair investimento direto estrangeiro e de apostar no tecido empresarial que se decidirá o futuro económico. Falta crescimento forte, em contraste com subidas anémicas do PIB em sucessivos anos de recordes de fundos, e alterações estruturais ao nível de produtividade.</p>\n<p>A realidade não é assim tão doce. Ainda falta percorrer o caminho de maior prosperidade para poder brindar. E poder dizer: “venha daí um doce pastel de nata”, com o equilíbrio dos seus ingredientes, para este retângulo à beira-mar plantado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1362741",
         "title": "Da crise climática ao risco económico",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Ana_Rodrigues_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Ana_Rodrigues_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Ana_Rodrigues_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Em 2026, a crise climática deixa de ser tratada como uma externalidade ambiental e passa a ser incorporada como um risco económico mensurável, com impacto direto no valor dos ativos, na estabilidade financeira e nas decisões de investimento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/da-crise-climatica-ao-risco-economico/",
         "author": "Ana Pina",
         "published": 1766103052000,
         "created": 1766103052000,
         "category": [
            "Colunistas",
            "Opinião",
            "estratégia",
            "nature-based solutions",
            "preservação de ecossistemas",
            "sistemas energéticos",
            "tensões geopolíticas"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Ana_Rodrigues_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Ana_Rodrigues_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Ana_Rodrigues_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Em 2026, a crise climática deixa de ser tratada como uma externalidade ambiental e passa a ser incorporada como um risco económico mensurável, com impacto direto no valor dos ativos, na estabilidade financeira e nas decisões de investimento.</p>\n<p>Durante décadas, a análise económica e financeira operou com o pressuposto implícito de que a natureza constituía um pano de fundo estável, disponível e praticamente ilimitado. Esse pressuposto deixou de ser válido. A natureza entra hoje no núcleo da lógica económica como infraestrutura produtiva crítica, da qual dependem cadeias de valor, níveis de produtividade, retornos financeiros e a resiliência dos sistemas económicos.</p>\n<p>Esta mudança é acelerada pelo enquadramento regulatório e financeiro. A Diretiva Europeia de Reporte de Sustentabilidade está a obrigar milhares de empresas a identificar, medir e reportar dependências e riscos associados ao capital natural com o mesmo rigor aplicado à informação financeira. Em paralelo, frameworks como a Taskforce on Nature-related Financial Disclosures estão a ser adotadas por investidores, bancos e seguradoras para integrar riscos relacionados com a natureza na avaliação de crédito, investimento e estabilidade financeira. Também os mercados de carbono evoluem neste contexto, menos como instrumentos de compensação simbólica e mais como mecanismos de sinalização de preço, cada vez mais escrutinados quanto à sua credibilidade e capacidade real de mitigar risco económico.</p>\n<p>Os serviços de ecossistemas assumem um novo protagonismo económico. Florestas que reduzem o risco de incêndio, zonas húmidas que amortecem cheias, dunas que protegem infraestruturas costeiras e solos que sustentam cadeias alimentares passam a ser reconhecidos como ativos que influenciam diretamente risco, retorno e resiliência económica.</p>\n<p>Esta reavaliação já é visível no funcionamento dos mercados. Nos últimos anos, as seguradoras europeias têm revisto prémios e coberturas na sequência da crescente frequência e severidade de eventos extremos, chegando mesmo a abandonar regiões consideradas economicamente não seguráveis. Em paralelo, ondas de calor, tempestades e secas prolongadas traduzem-se em interrupções das cadeias de produção, pressão sobre os sistemas energéticos e restrições hídricas à indústria e à agricultura, com efeitos diretos sobre custos, produtividade e decisões de investimento. É neste contexto que as Nature-Based Solutions ganham relevância estratégica, não como despesa ambiental, mas como investimento económico que preserva capacidade produtiva, reduz risco sistémico e sustenta crescimento no longo prazo.</p>\n<p>O caminho, porém, não é linear. Tensões geopolíticas e ciclos eleitorais podem recentrar prioridades no curto prazo, atrasar regulações e investimentos. Ainda assim, a tendência estrutural impõe-se, já não é possível discutir investimento, competitividade ou estabilidade financeira ignorando os ecossistemas. A natureza deixou de ser um pano de fundo, tornou-se parte integrante da lógica de mercado.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Ana_Rodrigues_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Ana_Rodrigues_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Ana_Rodrigues_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Em 2026, a crise climática deixa de ser tratada como uma externalidade ambiental e passa a ser incorporada como um risco económico mensurável, com impacto direto no valor dos ativos, na estabilidade financeira e nas decisões de investimento.</p>\n<p>Durante décadas, a análise económica e financeira operou com o pressuposto implícito de que a natureza constituía um pano de fundo estável, disponível e praticamente ilimitado. Esse pressuposto deixou de ser válido. A natureza entra hoje no núcleo da lógica económica como infraestrutura produtiva crítica, da qual dependem cadeias de valor, níveis de produtividade, retornos financeiros e a resiliência dos sistemas económicos.</p>\n<p>Esta mudança é acelerada pelo enquadramento regulatório e financeiro. A Diretiva Europeia de Reporte de Sustentabilidade está a obrigar milhares de empresas a identificar, medir e reportar dependências e riscos associados ao capital natural com o mesmo rigor aplicado à informação financeira. Em paralelo, frameworks como a Taskforce on Nature-related Financial Disclosures estão a ser adotadas por investidores, bancos e seguradoras para integrar riscos relacionados com a natureza na avaliação de crédito, investimento e estabilidade financeira. Também os mercados de carbono evoluem neste contexto, menos como instrumentos de compensação simbólica e mais como mecanismos de sinalização de preço, cada vez mais escrutinados quanto à sua credibilidade e capacidade real de mitigar risco económico.</p>\n<p>Os serviços de ecossistemas assumem um novo protagonismo económico. Florestas que reduzem o risco de incêndio, zonas húmidas que amortecem cheias, dunas que protegem infraestruturas costeiras e solos que sustentam cadeias alimentares passam a ser reconhecidos como ativos que influenciam diretamente risco, retorno e resiliência económica.</p>\n<p>Esta reavaliação já é visível no funcionamento dos mercados. Nos últimos anos, as seguradoras europeias têm revisto prémios e coberturas na sequência da crescente frequência e severidade de eventos extremos, chegando mesmo a abandonar regiões consideradas economicamente não seguráveis. Em paralelo, ondas de calor, tempestades e secas prolongadas traduzem-se em interrupções das cadeias de produção, pressão sobre os sistemas energéticos e restrições hídricas à indústria e à agricultura, com efeitos diretos sobre custos, produtividade e decisões de investimento. É neste contexto que as Nature-Based Solutions ganham relevância estratégica, não como despesa ambiental, mas como investimento económico que preserva capacidade produtiva, reduz risco sistémico e sustenta crescimento no longo prazo.</p>\n<p>O caminho, porém, não é linear. Tensões geopolíticas e ciclos eleitorais podem recentrar prioridades no curto prazo, atrasar regulações e investimentos. Ainda assim, a tendência estrutural impõe-se, já não é possível discutir investimento, competitividade ou estabilidade financeira ignorando os ecossistemas. A natureza deixou de ser um pano de fundo, tornou-se parte integrante da lógica de mercado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1362713",
         "title": "Cantina ou restaurante?",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Fernando-Pacheco_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Fernando-Pacheco_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Fernando-Pacheco_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Fernando-Pacheco_final-70x70.png 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Fernando-Pacheco_final-35x35.png 35w\" sizes=\"(max-width: 200px) 100vw, 200px\" />O Mundo está ao contrário. Só são respeitadas as nações financeiramente disciplinadas ou, como os EUA, militarmente poderosas. A Europa, infelizmente, está a perder uma e não tem a outra.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cantina-ou-restaurante/",
         "author": "Ana Pina",
         "published": 1766102948000,
         "created": 1766102948000,
         "category": [
            "Colunistas",
            "Opinião",
            "agências de rating",
            "defesa",
            "dívida",
            "economia",
            "europa",
            "Fed",
            "geopolítica",
            "mundo",
            "trump"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Fernando-Pacheco_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Fernando-Pacheco_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Fernando-Pacheco_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Fernando-Pacheco_final-70x70.png 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Fernando-Pacheco_final-35x35.png 35w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>O ano de 2026 é o de todas as incógnitas. Nos EUA temos as <em>midterm</em>, eleições intercalares. Para Trump a situação é clara: <a href=\"https://pressgallery.house.gov/member-data/party-breakdown\">perder três deputados é perder o controlo da Câmara dos Representantes</a>. Sob o seu comando os republicanos estão a alterar o mapa dos círculos eleitorais nos estados que controlam para ganhar deputados (cinco no Texas, um no Missouri, dois no Ohio, um na Carolina do Norte, dois em Indiana, até cinco na Florida), ao que os Democratas responderam na chamada <em>gerrymandering war</em> (cinco na Califórnia, dois a quatro na Virgínia, um no Utah, outro em Maryland).  Como se diz nos livros policiais, <em>the plot thickens</em>.</p>\n<p>No panorama económico as novidades também são relevantes. A Fed terá um novo presidente, que provavelmente será Kevin Hassett, diretor do National Economic Council. Mas como explica Gabriel Rubin na Reuters, o verdadeiro presidente da Fed será Bessent, o Treasury Secretary. Será quase voltar aos tempos de Andrew Mellon, o último a ser também chairman <em>ex-officio</em> da Fed. Note-se que Hassett adivinha tão bem como um apostador falido, desde o livro <em>Dow 36000</em> que publicou em vésperas do <em>burst</em> das dotcom (o Dow caiu 30%, para menos de 10000, em três anos) às suas previsões da pandemia acabar em maio de 2020 e do produto americano cair 40% no segundo trimestre desse ano.</p>\n<p>A 25 de novembro, quando foi noticiado como principal candidato, <a href=\"https://edition.cnn.com/2025/12/08/economy/trump-fed-chair-decision-complexities\">o <em>yield</em> dos títulos do Tesouro a 10 anos aumentou 11 pontos base</a>. Mas é um homem do presidente que, aparentemente, já domina a Fed: este mês não só foi reduzida a taxa de juro, apesar das dúvidas, como foram retomadas as compras de dívida pública, <a href=\"https://www.ft.com/content/6a04be70-6d05-4f03-b4c7-39ceae52bb64\">40 mil milhões de dólares por mês</a>, pretextando razões técnicas (manter a liquidez, mas a compra é muito superior aos ativos que atingem a maturidade). Por outras palavras, diminui o custo da dívida. A economia americana deverá crescer 2%, com estímulos fiscais e dinamismo da bolsa, a custo de alguma fraqueza do dólar e veremos com que consequências sobre inflação e financiamento da dívida, que não é sustentável.</p>\n<p>Na Europa a situação não melhora. Entramos o ano sem saber quanto tempo durarão os governos em França e Rachel Reeves, a chanceler britânica, continua a tentar aplicar as receitas velhas para tentar endireitar problemas novos. A consequência é simples: a Itália, que era em termos financeiros o <em>enfant terrible</em> da União, vê o seu rating melhorado pela Moody’s, o que acontece <em>à la</em> Dumas, 20 anos depois; o spread para a dívida alemã caiu de 245 pontos base para 75 e o seu setor bancário está em franca recuperação.</p>\n<p>O <a href=\"https://www.letras.mus.br/jimmy-cliff/world-upside-down/\">Mundo está ao contrário, como cantava Jimmy Cliff</a>. Só são respeitadas as nações financeiramente disciplinadas ou, como os EUA, militarmente poderosas. A Europa, infelizmente, está a perder uma e não tem a outra. A maneira como é tratada pela Administração americana mostra que nem como aliados somos considerados – parafraseando Edward Lucas, do CEPA, <a href=\"https://cepa.org/article/munched-at-munich-europe-alone/\">se a Europa não está à mesa, está no menu</a>.</p>\n<p>Para nós, neste cantinho, 2026 vai ser um ano de riscos. Mas uma coisa é certa, é preciso manter a redução da dívida em percentagem do PIB. <a href=\"https://ec.europa.eu/eurostat/web/products-euro-indicators/w/2-21072025-ap\">Ainda temos a sexta dívida, acima da média europeia</a>, e vamos ter de aumentar a despesa em Defesa, pois dos fracos não reza a História. Por isso, é com preocupação que devemos ver a maneira como se está a acabar com o nosso excedente orçamental, perdemos margem de manobra e capacidade de resposta a choques. Ficamos ao sabor da conjuntura, e pode saber mal.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Fernando-Pacheco_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Fernando-Pacheco_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Fernando-Pacheco_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Fernando-Pacheco_final-70x70.png 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Fernando-Pacheco_final-35x35.png 35w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>O ano de 2026 é o de todas as incógnitas. Nos EUA temos as <em>midterm</em>, eleições intercalares. Para Trump a situação é clara: <a href=\"https://pressgallery.house.gov/member-data/party-breakdown\">perder três deputados é perder o controlo da Câmara dos Representantes</a>. Sob o seu comando os republicanos estão a alterar o mapa dos círculos eleitorais nos estados que controlam para ganhar deputados (cinco no Texas, um no Missouri, dois no Ohio, um na Carolina do Norte, dois em Indiana, até cinco na Florida), ao que os Democratas responderam na chamada <em>gerrymandering war</em> (cinco na Califórnia, dois a quatro na Virgínia, um no Utah, outro em Maryland).  Como se diz nos livros policiais, <em>the plot thickens</em>.</p>\n<p>No panorama económico as novidades também são relevantes. A Fed terá um novo presidente, que provavelmente será Kevin Hassett, diretor do National Economic Council. Mas como explica Gabriel Rubin na Reuters, o verdadeiro presidente da Fed será Bessent, o Treasury Secretary. Será quase voltar aos tempos de Andrew Mellon, o último a ser também chairman <em>ex-officio</em> da Fed. Note-se que Hassett adivinha tão bem como um apostador falido, desde o livro <em>Dow 36000</em> que publicou em vésperas do <em>burst</em> das dotcom (o Dow caiu 30%, para menos de 10000, em três anos) às suas previsões da pandemia acabar em maio de 2020 e do produto americano cair 40% no segundo trimestre desse ano.</p>\n<p>A 25 de novembro, quando foi noticiado como principal candidato, <a href=\"https://edition.cnn.com/2025/12/08/economy/trump-fed-chair-decision-complexities\">o <em>yield</em> dos títulos do Tesouro a 10 anos aumentou 11 pontos base</a>. Mas é um homem do presidente que, aparentemente, já domina a Fed: este mês não só foi reduzida a taxa de juro, apesar das dúvidas, como foram retomadas as compras de dívida pública, <a href=\"https://www.ft.com/content/6a04be70-6d05-4f03-b4c7-39ceae52bb64\">40 mil milhões de dólares por mês</a>, pretextando razões técnicas (manter a liquidez, mas a compra é muito superior aos ativos que atingem a maturidade). Por outras palavras, diminui o custo da dívida. A economia americana deverá crescer 2%, com estímulos fiscais e dinamismo da bolsa, a custo de alguma fraqueza do dólar e veremos com que consequências sobre inflação e financiamento da dívida, que não é sustentável.</p>\n<p>Na Europa a situação não melhora. Entramos o ano sem saber quanto tempo durarão os governos em França e Rachel Reeves, a chanceler britânica, continua a tentar aplicar as receitas velhas para tentar endireitar problemas novos. A consequência é simples: a Itália, que era em termos financeiros o <em>enfant terrible</em> da União, vê o seu rating melhorado pela Moody’s, o que acontece <em>à la</em> Dumas, 20 anos depois; o spread para a dívida alemã caiu de 245 pontos base para 75 e o seu setor bancário está em franca recuperação.</p>\n<p>O <a href=\"https://www.letras.mus.br/jimmy-cliff/world-upside-down/\">Mundo está ao contrário, como cantava Jimmy Cliff</a>. Só são respeitadas as nações financeiramente disciplinadas ou, como os EUA, militarmente poderosas. A Europa, infelizmente, está a perder uma e não tem a outra. A maneira como é tratada pela Administração americana mostra que nem como aliados somos considerados – parafraseando Edward Lucas, do CEPA, <a href=\"https://cepa.org/article/munched-at-munich-europe-alone/\">se a Europa não está à mesa, está no menu</a>.</p>\n<p>Para nós, neste cantinho, 2026 vai ser um ano de riscos. Mas uma coisa é certa, é preciso manter a redução da dívida em percentagem do PIB. <a href=\"https://ec.europa.eu/eurostat/web/products-euro-indicators/w/2-21072025-ap\">Ainda temos a sexta dívida, acima da média europeia</a>, e vamos ter de aumentar a despesa em Defesa, pois dos fracos não reza a História. Por isso, é com preocupação que devemos ver a maneira como se está a acabar com o nosso excedente orçamental, perdemos margem de manobra e capacidade de resposta a choques. Ficamos ao sabor da conjuntura, e pode saber mal.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1362798",
         "title": "As empresas querem continuar a aumentar salários em 2026",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Rafael_Alves_Rocha_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Rafael_Alves_Rocha_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Rafael_Alves_Rocha_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />As empresas são organismos vivos, que têm de se adaptar às mudanças. Nas empresas todas as pessoas contam, todas crescem em conjunto e todas devem beneficiar dos ganhos que uma flexibilidade mútua, equilibrada e justa pode produzir.",
         "link": "https://jornaleconomico.sapo.pt/noticias/as-empresas-querem-continuar-a-aumentar-salarios-em-2026/",
         "author": "Ana Pina",
         "published": 1766102889000,
         "created": 1766102889000,
         "category": [
            "Colunistas",
            "Opinião",
            "criação de riqueza",
            "empresas",
            "ganhos sustentados",
            "IA - Inteligência Artificial",
            "produtividade",
            "salários mais altos"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Rafael_Alves_Rocha_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Rafael_Alves_Rocha_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Rafael_Alves_Rocha_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Em 2026, as empresas portuguesas querem subir os salários a um ritmo superior ao que têm vindo a fazer, traduzindo os aumentos de produtividade que estão preparadas para alcançar. A ambição que o Governo revelou a respeito do salário mínimo e do salário médio é muito positiva, sendo agora necessário criar as condições para um aumento consistente da produtividade nacional: mais investimento, maior aposta nos bens transacionáveis, menos burocracia, legislação laboral menos rígida, uma Justiça mais célere, custos de energia mais baixos, entre outras.</p>\n<p>O desafio para 2026 é aproximar a economia portuguesa do seu potencial. Ser considerada a “Economia do Ano” pela <em>The Economist</em> é um bom ponto de partida, mas importa desenvolver um ambiente mais favorável ao investimento das empresas em fatores críticos para a competitividade no mercado global, como a inovação, a transição energética ou a transformação digital.</p>\n<p>É urgente aumentar a produtividade! O país tem de ser exigente quanto a este objetivo. Produzir mais e melhor será a base de novos investimentos e, através deles, de uma consolidação empresarial benéfica para todos. Empresas maiores são mais eficientes, mais criativas e mais bem geridas, contratam mais talento e retribuem melhor os trabalhadores. Todos os setores em Portugal precisam, por isso, que as suas PME ganhem escala.</p>\n<p>É muito importante que 2026 marque o início de um salto de produtividade consistente, estrutural, que permita aumentar os salários dos trabalhadores em função deste incremento. É preciso que Portugal adeque regras e legislação aos novos tempos, em função de realidades como o teletrabalho, os desafios da logística, a volatilidade dos mercados ou as novas formas de conjugar a vida profissional com a vida pessoal.</p>\n<p>Quando a Inteligência Artificial (IA) está a redefinir as economias e o trabalho em todo o mundo, as empresas portuguesas têm de capitalizar a sua vocação para os desafios da digitalização, dotando-se de instrumentos para competir com os ecossistemas mais inovadores. Como o aumento sustentado das exportações nos últimos anos demonstra, os empresários portugueses estão preparados para novos desafio e têm uma cultura vencedora na competição internacional.</p>\n<p>Fundamental para as empresas em 2026 será, igualmente, a criação de um ambiente político estável e de consenso nacional quanto à prioridade do crescimento económico e da criação de riqueza. Portugal é hoje um país desenvolvido em vários aspetos, como as infraestruturas ou a formação académica das novas gerações. Mas é ainda um país pobre nos salários que as empresas conseguem pagar, devido a diferentes atrasos estruturais, em particular a já referida baixa produtividade.</p>\n<p>As empresas são organismos vivos, que têm de se adaptar às mudanças. Nas empresas todas as pessoas contam, todas crescem em conjunto e todas devem beneficiar dos ganhos que uma flexibilidade mútua, equilibrada e justa pode produzir. Nada é mais importante para 2026 do que empresas em paz social, com ganhos sustentados de produtividade e com salários mais altos.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Rafael_Alves_Rocha_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Rafael_Alves_Rocha_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Rafael_Alves_Rocha_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Em 2026, as empresas portuguesas querem subir os salários a um ritmo superior ao que têm vindo a fazer, traduzindo os aumentos de produtividade que estão preparadas para alcançar. A ambição que o Governo revelou a respeito do salário mínimo e do salário médio é muito positiva, sendo agora necessário criar as condições para um aumento consistente da produtividade nacional: mais investimento, maior aposta nos bens transacionáveis, menos burocracia, legislação laboral menos rígida, uma Justiça mais célere, custos de energia mais baixos, entre outras.</p>\n<p>O desafio para 2026 é aproximar a economia portuguesa do seu potencial. Ser considerada a “Economia do Ano” pela <em>The Economist</em> é um bom ponto de partida, mas importa desenvolver um ambiente mais favorável ao investimento das empresas em fatores críticos para a competitividade no mercado global, como a inovação, a transição energética ou a transformação digital.</p>\n<p>É urgente aumentar a produtividade! O país tem de ser exigente quanto a este objetivo. Produzir mais e melhor será a base de novos investimentos e, através deles, de uma consolidação empresarial benéfica para todos. Empresas maiores são mais eficientes, mais criativas e mais bem geridas, contratam mais talento e retribuem melhor os trabalhadores. Todos os setores em Portugal precisam, por isso, que as suas PME ganhem escala.</p>\n<p>É muito importante que 2026 marque o início de um salto de produtividade consistente, estrutural, que permita aumentar os salários dos trabalhadores em função deste incremento. É preciso que Portugal adeque regras e legislação aos novos tempos, em função de realidades como o teletrabalho, os desafios da logística, a volatilidade dos mercados ou as novas formas de conjugar a vida profissional com a vida pessoal.</p>\n<p>Quando a Inteligência Artificial (IA) está a redefinir as economias e o trabalho em todo o mundo, as empresas portuguesas têm de capitalizar a sua vocação para os desafios da digitalização, dotando-se de instrumentos para competir com os ecossistemas mais inovadores. Como o aumento sustentado das exportações nos últimos anos demonstra, os empresários portugueses estão preparados para novos desafio e têm uma cultura vencedora na competição internacional.</p>\n<p>Fundamental para as empresas em 2026 será, igualmente, a criação de um ambiente político estável e de consenso nacional quanto à prioridade do crescimento económico e da criação de riqueza. Portugal é hoje um país desenvolvido em vários aspetos, como as infraestruturas ou a formação académica das novas gerações. Mas é ainda um país pobre nos salários que as empresas conseguem pagar, devido a diferentes atrasos estruturais, em particular a já referida baixa produtividade.</p>\n<p>As empresas são organismos vivos, que têm de se adaptar às mudanças. Nas empresas todas as pessoas contam, todas crescem em conjunto e todas devem beneficiar dos ganhos que uma flexibilidade mútua, equilibrada e justa pode produzir. Nada é mais importante para 2026 do que empresas em paz social, com ganhos sustentados de produtividade e com salários mais altos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1362710",
         "title": "Transformação social na agenda das famílias",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Joao_Rodrigues_Pena_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Joao_Rodrigues_Pena_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Joao_Rodrigues_Pena_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Com uma cultura forte assente em valores e ethos consolidados ao longo de gerações, uma empresa familiar será cada vez mais ambiciosa nos seus compromissos sociais, gerindo-os sob a orientação e o suporte ativo dos Acionistas e da Gestão de Topo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/transformacao-social-na-agenda-das-familias/",
         "author": "Ana Pina",
         "published": 1766102874000,
         "created": 1766102874000,
         "category": [
            "Colunistas",
            "Opinião",
            "comunidade",
            "dignidade humana",
            "empresas familiares",
            "ESG",
            "PME",
            "transformação social",
            "valores"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Joao_Rodrigues_Pena_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Joao_Rodrigues_Pena_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Joao_Rodrigues_Pena_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p><em>“In 1893, we</em><em> bought 120 acres of land </em><em>next to the</em> <em>Bournville f</em><em>actory</em><em> and built a</em><em> model village </em><em>for our workers: 350 houses, </em><em>schools, parks, sports facilities</em><em> and </em><em>village halls. </em><em>We wanted to give our people </em><em>a better quality of life</em> <em>–</em><em> and in Bournville they did just that</em><em>”</em><em>. </em><em>John Cadbury, 2ª geração da família Cadbury, 1801 1899</em></p>\n<p>O domínio das empresas familiares em qualquer economia mundial é inquestionável, com as suas virtudes e os seus desafios. E um dos desafios mais esquecidos é a capacidade de gerir de forma eficaz a dimensão Social do ESG (<em>Environment, Social and Governance</em>) na conceção e planeamento de programas, na sua execução e na indispensável medição do impacto.  Paradoxalmente, as empresas familiares estão muito mais bem posicionadas para tirar partido da dimensão Social transformando-a numa vantagem competitiva sustentável no longo prazo. Mas não é assim – a maioria das empresas familiares não consegue integrar e tirar partido da dimensão Social com a estrutura, o detalhe, o rigor com que o faz no Ambiente ou na Governação. Neste artigo vamos procurar entender porquê e o que deve ser feito para colocar a dimensão Social ao nível das outras duas.</p>\n<p><strong>A dimensão Social: mais do que uma obrigação, um compromisso estratégico</strong></p>\n<p>Nas grandes empresas não familiares, a adoção do ESG resulta de obrigações burocráticas de pressões regulatórias ou dos investidores. Mas a cultura e o <em>ethos</em> das empresas familiares tornam o compromisso social profundamente enraizado na sua identidade, visão da sociedade e práticas sociais de uma forma que lhes é natural. E têm consciência do que esta postura aporta à reputação da família e ao desenvolvimento do negócio a longo prazo, o que as faz desenvolver estratégias sociais ​​de fortalecimento do negócio com um impacto positivo real no mundo à sua volta. Uma questão de cultura, de atitude e de sentido de prioridades.</p>\n<p>As práticas sociais são de facto um reflexo da cultura organizacional da empresa familiar. Com uma cultura forte assente em valores e ethos consolidados ao longo de gerações, uma empresa familiar vai ser cada vez mais ambiciosa nos seus compromissos sociais, gerindo-os sob a orientação e o suporte ativo dos Acionistas e da Gestão de Topo. O que tem implicações positivas distintivas na reputação da Empresa e da própria Família acionista.</p>\n<p><strong>Condições de trabalho responsáveis ​​e desenvolvimento de talentos</strong></p>\n<p>Um dos aspetos mais relevantes da dimensão Social em ESG é a gestão do talento – garantir condições de trabalho justas e promover o bem-estar dos colaboradores através da confiança e lealdade dos seus líderes. E acrescem os fatores que criam um ambiente estimulante que atrai e retém os melhores – uma política salarial equilibrada e competitiva, a oferta contínua de oportunidades de formação e crescimento, a proteção da dignidade humana, a promoção da diversidade, o fortalecimento do sentimento de pertença e de orgulho na empresa e o estímulo de iniciativas que promovam um equilíbrio saudável entre a vida pessoal e profissional. E a crise de covid 19 veio reforçar preocupações dos colaboradores e da sociedade em geral com fatores que reforçam a vantagem das empresas familiares, mais preparadas e capacitadas para tirar proveito do novo contexto.</p>\n<p><strong>Compromisso com a comunidade e criação de valor partilhado</strong></p>\n<p>Em geral, uma empresa familiar tem raízes profundas na sua comunidade gerando um impacto positivo no ambiente social e profissional que a rodeia. Isso representa uma oportunidade para fortalecer o seu compromisso social – investindo na educação e formação técnica de jovens locais, apoiando PME locais que intervêm na sua cadeia de abastecimento, gerindo programas de voluntariado e parcerias com organizações de assistência social ou doando equipamento à comunidade: um pavilhão, uma escola, viaturas de emergência e tantos outros.</p>\n<p>E aqui cabe salientar casos como as Fundações Soares dos Santos, Manuel António da Mota ou Mendes Gonçalves – casas que assumiram uma estratégia própria para o desenvolvimento da comunidade e que são excelentes exemplos do que de melhor se pode fazer na dimensão Social do ESG junto das suas comunidades. Para mim, o caso mais emblemático e poderoso está na missão social assumida pelo Comendador Rui Nabeiro, continuada pela sua Família e pela Fundação Nabeiro, que transformou a vila de Campo Maior num paradigma de vida comunitária virtuosa.</p>\n<p><strong>Estímulo a práticas éticas na cadeia de abastecimento </strong></p>\n<p>Referimos atrás que a influência das empresas familiares sobre a sua cadeia de abastecimento tem grande relevo para o seu desafio na dimensão Social. Por isso as suas relações comerciais devem privilegiar e incentivar fornecedores com ética e responsabilidade social, práticas laborais justas, transparência na rastreabilidade de bens e incentivo a colaborar com fornecedores locais focados na sustentabilidade.</p>\n<p><strong>Métricas e transparência: o maior problema a resolver </strong></p>\n<p>A ausência de métricas normalizadas está entre os maiores obstáculos à integração da dimensão Social no modelo ESG: não existe consenso sobre o que deve ser medido dificultando comparações objetivas e a identificação das melhores práticas. Por isso é quase impossível uma gestão eficaz da dimensão Social e a aplicação pelas empresas familiares das orientações que expusemos ao longo deste artigo.</p>\n<p>Para mitigar este problema, as melhores práticas definem métricas fáceis de quantificar e avaliam a sua evolução no tempo: satisfação e retenção de colaboradores, horas de formação per capita ou o capital investido em iniciativas de impacto social. Longe de perfeito, mas é um começo.</p>\n<p><strong>Conclusão: as empresas familiares podem e devem ir mais longe na dimensão social</strong></p>\n<p>As empresas familiares estão numa posição única para liderar a transformação social, reforçando as vantagens competitivas aportadas pelas ações na dimensão Social do ESG, tornando-as motores de mudança positiva na comunidade. E sabemos o que é preciso fazer para o conseguir.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Joao_Rodrigues_Pena_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Joao_Rodrigues_Pena_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Joao_Rodrigues_Pena_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p><em>“In 1893, we</em><em> bought 120 acres of land </em><em>next to the</em> <em>Bournville f</em><em>actory</em><em> and built a</em><em> model village </em><em>for our workers: 350 houses, </em><em>schools, parks, sports facilities</em><em> and </em><em>village halls. </em><em>We wanted to give our people </em><em>a better quality of life</em> <em>–</em><em> and in Bournville they did just that</em><em>”</em><em>. </em><em>John Cadbury, 2ª geração da família Cadbury, 1801 1899</em></p>\n<p>O domínio das empresas familiares em qualquer economia mundial é inquestionável, com as suas virtudes e os seus desafios. E um dos desafios mais esquecidos é a capacidade de gerir de forma eficaz a dimensão Social do ESG (<em>Environment, Social and Governance</em>) na conceção e planeamento de programas, na sua execução e na indispensável medição do impacto.  Paradoxalmente, as empresas familiares estão muito mais bem posicionadas para tirar partido da dimensão Social transformando-a numa vantagem competitiva sustentável no longo prazo. Mas não é assim – a maioria das empresas familiares não consegue integrar e tirar partido da dimensão Social com a estrutura, o detalhe, o rigor com que o faz no Ambiente ou na Governação. Neste artigo vamos procurar entender porquê e o que deve ser feito para colocar a dimensão Social ao nível das outras duas.</p>\n<p><strong>A dimensão Social: mais do que uma obrigação, um compromisso estratégico</strong></p>\n<p>Nas grandes empresas não familiares, a adoção do ESG resulta de obrigações burocráticas de pressões regulatórias ou dos investidores. Mas a cultura e o <em>ethos</em> das empresas familiares tornam o compromisso social profundamente enraizado na sua identidade, visão da sociedade e práticas sociais de uma forma que lhes é natural. E têm consciência do que esta postura aporta à reputação da família e ao desenvolvimento do negócio a longo prazo, o que as faz desenvolver estratégias sociais ​​de fortalecimento do negócio com um impacto positivo real no mundo à sua volta. Uma questão de cultura, de atitude e de sentido de prioridades.</p>\n<p>As práticas sociais são de facto um reflexo da cultura organizacional da empresa familiar. Com uma cultura forte assente em valores e ethos consolidados ao longo de gerações, uma empresa familiar vai ser cada vez mais ambiciosa nos seus compromissos sociais, gerindo-os sob a orientação e o suporte ativo dos Acionistas e da Gestão de Topo. O que tem implicações positivas distintivas na reputação da Empresa e da própria Família acionista.</p>\n<p><strong>Condições de trabalho responsáveis ​​e desenvolvimento de talentos</strong></p>\n<p>Um dos aspetos mais relevantes da dimensão Social em ESG é a gestão do talento – garantir condições de trabalho justas e promover o bem-estar dos colaboradores através da confiança e lealdade dos seus líderes. E acrescem os fatores que criam um ambiente estimulante que atrai e retém os melhores – uma política salarial equilibrada e competitiva, a oferta contínua de oportunidades de formação e crescimento, a proteção da dignidade humana, a promoção da diversidade, o fortalecimento do sentimento de pertença e de orgulho na empresa e o estímulo de iniciativas que promovam um equilíbrio saudável entre a vida pessoal e profissional. E a crise de covid 19 veio reforçar preocupações dos colaboradores e da sociedade em geral com fatores que reforçam a vantagem das empresas familiares, mais preparadas e capacitadas para tirar proveito do novo contexto.</p>\n<p><strong>Compromisso com a comunidade e criação de valor partilhado</strong></p>\n<p>Em geral, uma empresa familiar tem raízes profundas na sua comunidade gerando um impacto positivo no ambiente social e profissional que a rodeia. Isso representa uma oportunidade para fortalecer o seu compromisso social – investindo na educação e formação técnica de jovens locais, apoiando PME locais que intervêm na sua cadeia de abastecimento, gerindo programas de voluntariado e parcerias com organizações de assistência social ou doando equipamento à comunidade: um pavilhão, uma escola, viaturas de emergência e tantos outros.</p>\n<p>E aqui cabe salientar casos como as Fundações Soares dos Santos, Manuel António da Mota ou Mendes Gonçalves – casas que assumiram uma estratégia própria para o desenvolvimento da comunidade e que são excelentes exemplos do que de melhor se pode fazer na dimensão Social do ESG junto das suas comunidades. Para mim, o caso mais emblemático e poderoso está na missão social assumida pelo Comendador Rui Nabeiro, continuada pela sua Família e pela Fundação Nabeiro, que transformou a vila de Campo Maior num paradigma de vida comunitária virtuosa.</p>\n<p><strong>Estímulo a práticas éticas na cadeia de abastecimento </strong></p>\n<p>Referimos atrás que a influência das empresas familiares sobre a sua cadeia de abastecimento tem grande relevo para o seu desafio na dimensão Social. Por isso as suas relações comerciais devem privilegiar e incentivar fornecedores com ética e responsabilidade social, práticas laborais justas, transparência na rastreabilidade de bens e incentivo a colaborar com fornecedores locais focados na sustentabilidade.</p>\n<p><strong>Métricas e transparência: o maior problema a resolver </strong></p>\n<p>A ausência de métricas normalizadas está entre os maiores obstáculos à integração da dimensão Social no modelo ESG: não existe consenso sobre o que deve ser medido dificultando comparações objetivas e a identificação das melhores práticas. Por isso é quase impossível uma gestão eficaz da dimensão Social e a aplicação pelas empresas familiares das orientações que expusemos ao longo deste artigo.</p>\n<p>Para mitigar este problema, as melhores práticas definem métricas fáceis de quantificar e avaliam a sua evolução no tempo: satisfação e retenção de colaboradores, horas de formação per capita ou o capital investido em iniciativas de impacto social. Longe de perfeito, mas é um começo.</p>\n<p><strong>Conclusão: as empresas familiares podem e devem ir mais longe na dimensão social</strong></p>\n<p>As empresas familiares estão numa posição única para liderar a transformação social, reforçando as vantagens competitivas aportadas pelas ações na dimensão Social do ESG, tornando-as motores de mudança positiva na comunidade. E sabemos o que é preciso fazer para o conseguir.</p>\n",
         "media": {}
      }
   ]
}