{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1220423",
         "title": "Argentina de Javier Milei está cada vez mais pobre mas FMI mantém o apoio",
         "description": "Pobreza : O índice de pobreza está acrescer. Assim como o desemprego: em duas semanas, dois departamentos governamentais - um deles a Casa da Moeda - despediram mais de 2.500 funcionários. Segue-se a aviação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/argentina-de-javier-milei-esta-cada-vez-mais-pobre-mas-fmi-mantem-o-apoio/",
         "author": "António Freitas de Sousa",
         "published": 1728063043000,
         "created": 1728063043000,
         "category": [
            "Economia",
            "JE Leitor",
            "Mundo",
            "argentina",
            "fmi",
            "Javier Milei"
         ],
         "content": "<p>A taxa de pobreza da Argentina passou de menos de 42% para 53% durante os primeiros seis meses da presidência de Javier Milei, informou a agência nacional de estatísticas, um aumento acentuado que reflete a dor do programa de austeridade mais intenso do país.</p>\n<p>Desde 2003, quando o país recuperava de um catastrófico incumprimento da dívida externa e da desvalorização da moeda, que a taxa de pobreza não subia a patamares tão elevados – o que, para alguns analistas, demonstra a absoluta falência do plano económico hiper-liberal gizado pelo presidente e apoiado pelos investidores estrangeiros e pelo FMI, credor de 43 mil milhões de dólares.</p>\n<p>Outros analistas, aqueles que suportam as opções de Milei, afirmam que a solução está no aprofundamento da estratégia do presidente, que visa desfazer o mais possível o edifício burocrático do Estado. Esta semana, o instrumento em causa – ou seja, aquele que está na fila para ser ‘descontinuado’ – é a Casa da Moeda. Fundada em 1875 e responsável pela impressão da moeda nacional (o peso), pelos selos do correio, mas também por selos digitais usados nas transações comerciais, a Casa da Moeda vai ser fechada e os seus serviços serão concessionados a empresas privadas. Para o desemprego, seguem pelo menos 1.100 funcionários.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/argentina-de-javier-milei-esta-cada-vez-mais-pobre-mas-fmi-mantem-o-apoio\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A taxa de pobreza da Argentina passou de menos de 42% para 53% durante os primeiros seis meses da presidência de Javier Milei, informou a agência nacional de estatísticas, um aumento acentuado que reflete a dor do programa de austeridade mais intenso do país.</p>\n<p>Desde 2003, quando o país recuperava de um catastrófico incumprimento da dívida externa e da desvalorização da moeda, que a taxa de pobreza não subia a patamares tão elevados – o que, para alguns analistas, demonstra a absoluta falência do plano económico hiper-liberal gizado pelo presidente e apoiado pelos investidores estrangeiros e pelo FMI, credor de 43 mil milhões de dólares.</p>\n<p>Outros analistas, aqueles que suportam as opções de Milei, afirmam que a solução está no aprofundamento da estratégia do presidente, que visa desfazer o mais possível o edifício burocrático do Estado. Esta semana, o instrumento em causa – ou seja, aquele que está na fila para ser ‘descontinuado’ – é a Casa da Moeda. Fundada em 1875 e responsável pela impressão da moeda nacional (o peso), pelos selos do correio, mas também por selos digitais usados nas transações comerciais, a Casa da Moeda vai ser fechada e os seus serviços serão concessionados a empresas privadas. Para o desemprego, seguem pelo menos 1.100 funcionários.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/argentina-de-javier-milei-esta-cada-vez-mais-pobre-mas-fmi-mantem-o-apoio\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1220526",
         "title": "Cheque de 4 mil euros para elétrico, mas é obrigatório dar carro para abate",
         "description": "O valor máximo do veículo a adquirir é de 38.500 euros. Acima deste valor, não há cheque. Também há apoios para a compra de veículos ligeiros de mercadorias e de bicicletas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cheque-de-4-mil-euros-para-eletrico-mas-e-obrigatorio-dar-carro-para-abate/",
         "author": "André Cabrita-Mendes",
         "published": 1728062694000,
         "created": 1728062694000,
         "category": [
            "Atualidade",
            "Empresas",
            "Energia",
            "Sapo Economia"
         ],
         "content": "<p>O Governo vai atribuir um cheque de quatro mil euros para a compra de carro elétrico, mas vai ser obrigatório dar carro para abate. Esta foi uma das medidas aprovadas hoje para a mobilidade pelo Governo.</p>\n<p>O valor pode subir para os 5.000 euros se for uma IPSS.</p>\n<p>Já o valor máximo do veículo desce dos 62.500 euros para os 38.500 euros.</p>\n<p>O valor total anual orçamentado atinge os 20 milhões de euros para apoiar a compra de carros ligeiros, bicicletas elétricas e convencionais, motociclos e dispositivos de mobilidade e carregadores de veículos elétricos.</p>\n<p>Simultaneamente, o Governo AD aprovou um apoio para a &#8220;aquisição de veículos emissões nulas dedicados à logística no valor de 3,5 milhões de euros&#8221;.</p>\n<p>• Apoio de 6 000 € por veículo ligeiro de mercadorias, num total de 1,2 milhões de euros (aumento de 33% em relação a 2023)</p>\n<p>• Apoio de 1 500 € por bicicleta elétrica e de 1 000 € por bicicleta convencional, num total de 300 mil euros</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo vai atribuir um cheque de quatro mil euros para a compra de carro elétrico, mas vai ser obrigatório dar carro para abate. Esta foi uma das medidas aprovadas hoje para a mobilidade pelo Governo.</p>\n<p>O valor pode subir para os 5.000 euros se for uma IPSS.</p>\n<p>Já o valor máximo do veículo desce dos 62.500 euros para os 38.500 euros.</p>\n<p>O valor total anual orçamentado atinge os 20 milhões de euros para apoiar a compra de carros ligeiros, bicicletas elétricas e convencionais, motociclos e dispositivos de mobilidade e carregadores de veículos elétricos.</p>\n<p>Simultaneamente, o Governo AD aprovou um apoio para a &#8220;aquisição de veículos emissões nulas dedicados à logística no valor de 3,5 milhões de euros&#8221;.</p>\n<p>• Apoio de 6 000 € por veículo ligeiro de mercadorias, num total de 1,2 milhões de euros (aumento de 33% em relação a 2023)</p>\n<p>• Apoio de 1 500 € por bicicleta elétrica e de 1 000 € por bicicleta convencional, num total de 300 mil euros</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1220346",
         "title": "S&#038;P Global Ratings sobe rating do BCP e mantém no BPI, Santander e Haitong",
         "description": "Diz a S&#038;P Global numa nota de research sobre os bancos portugueses BCP, Santander Totta, BPI e Haitong Bank que se nota uma dinâmica de financiamento mais forte em todo o sistema. Sobre o BCP prevê que a rentabilidade suba para 16% em 2025.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sp-global-ratings-sobe-rating-do-bcp-e-mantem-no-bpi-santander-e-haitong/",
         "author": "Maria Teixeira Alves",
         "published": 1728062574000,
         "created": 1728062574000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "BCP",
            "BPI",
            "Haitong Bank",
            "Santander Totta",
            "Standard and Poor's"
         ],
         "content": "<p>A S&amp;P Global Ratings acaba de subir o rating do Millennium BCP, de longo e curto prazo, ao mesmo tempo que reafirma os ratings do Santander Totta e do BPI, embora tenham revisto em alta os seus perfis de crédito stand-alone e mantido as perspectivas positivas para os bancos.</p>\n<p>A S&amp;P reafirma os ratings do Haitong Bank e mantém o outlook em desenvolvimento.</p>\n<p>Num relatório só a agência de rating reclassifica o risco de quatro bancos privados.</p>\n<p>Na nota a S&amp;P Global Ratings diz que os bancos portugueses mantiveram perfis de financiamento sólidos, com o rácio de transformação de depósitos em crédito a permanecer abaixo de 80% em 30 de junho de 2024.</p>\n<p>Diz a S&amp;P Global numa nota de research sobre os bancos portugueses BCP, Santander Totta, BPI e Haitong Bank que se nota uma dinâmica de financiamento mais forte em todo o sistema.</p>\n<p>&#8220;A melhoria contínua da qualidade de crédito do soberano e da conta de resultados dos bancos continuará a apoiar o sentimento positivo do mercado em relação aos bancos portugueses, na nossa opinião&#8221;, escreve a agência.</p>\n<p>&#8220;Entretanto, esperamos que a rendibilidade dos bancos portugueses se mantenha resiliente e com uma eficiência superior à dos seus pares nos próximos dois anos, apesar da descida das taxas de juro&#8221;, refere a agência.</p>\n<p>&#8220;Subimos as notações de rating de longo e curto prazo do Banco Comercial Português&#8221;, refere a S&amp;P.</p>\n<p>No Banco Comercial Português &#8220;elevámos os nossos ratings de crédito de emitente de longo e curto prazo em um nível, de &#8216;BBB-/A-3&#8217; para &#8216;BBB/A-2&#8217;. Também elevámos o rating de contraparte de resolução de longo prazo (resolution counterparty rating &#8211; RCR) e os ratings de emissão do banco em um grau, e afirmámos o nosso RCR de curto prazo &#8216;A-2&#8217; do banco. A perspetiva é positiva&#8221;.</p>\n<p>No Banco Santander Totta &#8220;reafirmámos os nossos ratings &#8216;A-/A-2&#8217; e mantivemos a perspetiva positiva. Também afirmamos os nossos RCRs &#8216;A-/A-2&#8217;. Além disso, revimos o nosso perfil de crédito independente (SACP &#8211; stand-alone credit profile) do banco de ‘bbb’ para ‘bbb+’.</p>\n<p>No BPI &#8220;reafirmámos os nossos ratings ‘BBB+/A-2’ e mantivemos o Outlook positivo. Também afirmamos os nossos RCRs &#8216;A-/A-2&#8217;. Além disso, revimos o nosso SACP do banco de &#8216;bbb&#8217; para &#8216;bbb+&#8217; e elevámos os ratings do programa dos seus instrumentos subordinados seniores  de &#8216;BBB-&#8216; para &#8216;BBB&#8217; e os da sua dívida subordinada de &#8216;BB+ &#8216; para &#8216;BBB-&#8216;&#8221;</p>\n<p>Por fim no Haitong Bank &#8220;afirmámos os nossos ratings &#8216;BB/B&#8217; e mantivemos a perspetiva de desenvolvimento. O SACP &#8216;b+&#8217; permanece inalterado&#8221;.</p>\n<p>Os bancos portugueses mantiveram os seus perfis de financiamento sólidos e beneficiam de um acesso mais forte aos mercados de capitais estrangeiros, diz a S&amp;P que acrescentam que os defenderam o seu financiamento sólido no ano passado, com os depósitos a representarem cerca de 80% das suas estruturas de financiamento, excedendo confortavelmente as suas carteiras de empréstimos (rácio empréstimo/depósitos do sistema estimado em 75% no final de junho de 2024 ).</p>\n<p>&#8220;Não esperamos grandes mudanças pela frente. Além disso, os bancos reembolsaram quase todas as restantes operações de refinanciamento de prazo alargado direcionadas nos primeiros meses de 2024, mantendo simultaneamente uma ampla liquidez (o rácio de cobertura de liquidez [LCR] do sistema situou-se em 273% no final de junho de 2024)&#8221;,  refere a S&amp;P.</p>\n<p>Os bancos recorreram aos mercados de capitais estrangeiros apenas ocasionalmente e principalmente para aumentar o seu requisito mínimo de fundos próprios e passivos elegíveis (MREL). Mas a diminuição dos riscos económicos e o reforço das finanças soberanas e bancárias apoiaram a confiança dos investidores, garantindo aos bancos portugueses um acesso mais fácil aos mercados de capitais estrangeiros, realça a agência.</p>\n<p>A S&amp;P diz que &#8220;embora abrande, Portugal continuará a registar um crescimento económico acima da média da zona euro, enquanto a dívida pública e externa deverá continuar a diminuir rapidamente, em comparação com 0,8 % e 1,3% para a zona euro, respetivamente, auxiliados pelo consumo privado, exportações líquidas robustas, especialmente turismo, bem como gastos adicionais de fundos da Next Generation EU&#8221;.</p>\n<p>A agência de rating acredita que a desalavancagem externa irá provavelmente progredir ainda mais e a dívida pública irá provavelmente cair a um dos ritmos mais rápidos da Europa.</p>\n<p>&#8220;Não esperamos que a crescente fragmentação política que se seguiu à falta de maioria absoluta nas eleições antecipadas de Março de 2024 altere os planos de redução da dívida governamental ou afecte o crescimento económico&#8221;, refere a S&amp;P.</p>\n<p>Na banca, a agência prevê &#8220;uma ligeira deterioração dos indicadores de qualidade dos ativos, enquanto o mercado imobiliário se manterá dinâmico&#8221;.</p>\n<p>&#8220;Após a liquidação de mais empréstimos problemáticos ao longo de 2023 e nos primeiros meses de 2024, acreditamos que os activos problemáticos poderão aumentar – principalmente entre as pequenas e médias empresas e os empréstimos ao consumo sem garantia – devido ao efeito retardado dos custos de vida mais elevados e das condições de financiamento ainda restritivas&#8221;, salienta.</p>\n<p>&#8220;A deterioração deverá ser controlável, no entanto, uma vez que o crescimento económico continuará a apoiar o emprego e os níveis de endividamento serão menos problemáticos após uma desalavancagem substancial ao longo de mais de uma década&#8221;, refere a nota.</p>\n<p>&#8220;Prevemos que as perdas de crédito do sector se situem ligeiramente abaixo dos 60 pontos base durante os próximos anos. Além disso, o rácio de crédito problemático atingirá provavelmente um pico de cerca de 4,75% até ao final de 2025, face a uma estimativa de 4,0% no final de 2023, uma melhoria significativa face aos mais de 10% em 2018 &#8220;, destaca a S&amp;P.</p>\n<p>Entretanto, os aumentos dos preços da habitação deverão continuar a desaceleração iniciada em 2023, depois de ter aumentado cerca de 10% em média entre 2016-2022. &#8220;Em particular, prevemos taxas de crescimento nominal anual de 3,0%-3,5% durante os próximos dois anos, com a procura externa a continuar a ser um factor importante. No entanto, é provável que menos de metade das transacções imobiliárias residenciais sejam financiadas por crédito interno, como tem acontecido nos últimos anos&#8221;, lê-se na nota.</p>\n<p>&#8220;No geral, esperamos que o desempenho das hipotecas residenciais se mantenha, dado o emprego ainda elevado e os rácios médios de empréstimo/valor (LTV, loan to value) contidos no sistema (LTV médio de 69% em novos empréstimos no final de 2023)&#8221;, segundo a S&amp;P.</p>\n<p>A agência espera que os bancos mantenham uma rentabilidade sólida e uma eficiência superior à dos seus pares.</p>\n<p>&#8220;Os bancos portugueses continuarão a registar uma boa rentabilidade, ainda que abaixo dos picos de 2023, com a rendibilidade dos capitais próprios a situar-se em cerca de 10% nos próximos dois anos e o cost-to-income a aproximar-se dos 40 %. As suas margens de juro líquidas deverão diminuir num contexto de taxas de juro mais baixas, que serão transmitidas em maior medida às suas bases de activos, mas os bancos deverão beneficiar de estruturas operacionais simplificadas e de perdas de crédito contidas&#8221;, defende a agência de rating.</p>\n<p>&#8220;Revimos a nossa pontuação de risco da indústria para o setor bancário português de &#8216;5&#8217; para &#8216;4&#8217; e reclassificamos o sistema como estando no grupo 4 da Avaliação de Risco País do Setor Bancário (BICRA) (de 5). Como resultado, revimos em alta a nossa âncora (o ponto de partida para a atribuição de uma notação de crédito de emitente) para os bancos que operam principalmente em Portugal, de ‘bbb-’ para ‘bbb’&#8221;, detalha a S&amp;P.</p>\n<p>Outros países europeus do grupo 4 da BICRA incluem a Espanha, a Polónia, a Islândia e a Eslovénia.</p>\n<p>&#8220;A nossa avaliação de risco económico para Portugal mantém-se em &#8216;5&#8217;, com uma tendência positiva, indicando uma diminuição dos desequilíbrios externos. A tendência estável do risco da indústria reflecte a nossa visão de que os bancos manterão uma rentabilidade sólida e bons perfis de financiamento, com uma maior capacidade de explorar os mercados de capitais internacionais&#8221;, conclui.</p>\n<p><strong>Justificação sobre subida de rating do BCP (ROE subirá para 16% em 2025)</strong></p>\n<p>A atualização do rating do BCP reflete a redução dos riscos do setor no sistema e a melhoria do perfil de risco de crédito do banco, tanto em termos absolutos como relativos.</p>\n<p>Sendo o maior banco privado em Portugal, o BCP reduziu para metade o seu stock de NPE desde o final de 2019 (para um rácio de NPE reportado de 3,4% no final de junho de 2024), ao mesmo tempo que registou uma rentabilidade sólida, melhorando a sua capitalização e mantendo uma ampla liquidez e um perfil de financiamento equilibrado, explica a S&amp;P.</p>\n<p>&#8220;Antecipamos que o BCP continuará a beneficiar de uma forte capacidade de geração de resultados e de uma eficiência superior à dos seus pares, o que, por sua vez, deverá continuar a suportar a sua capitalização, apesar de uma maior distribuição de dividendos aos acionistas e de potenciais recompras de ações. Em particular, projetamos que a rentabilidade dos capitais próprios do BCP se situe em cerca de 16% e o cost-to-income em 34% ao longo de 2024-2025, enquanto o nosso rácio de capital ajustado ao risco (RAC) deverá rondar os 10%&#8221;.</p>\n<p>&#8220;Por sua vez, a forte rentabilidade e a solidez do capital proporcionarão ao BCP um amortecedor para acomodar provisões para riscos relacionados com os créditos em francos suíços na Polónia, que ainda são elevadas, embora em declínio, em 2024 e 2025&#8221;, diz a agência.</p>\n<p>&#8220;Entretanto, esperamos alguma deterioração da qualidade dos activos, mas dentro de níveis controláveis&#8221;, prevê a S&amp;P sobre o BCP.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A S&amp;P Global Ratings acaba de subir o rating do Millennium BCP, de longo e curto prazo, ao mesmo tempo que reafirma os ratings do Santander Totta e do BPI, embora tenham revisto em alta os seus perfis de crédito stand-alone e mantido as perspectivas positivas para os bancos.</p>\n<p>A S&amp;P reafirma os ratings do Haitong Bank e mantém o outlook em desenvolvimento.</p>\n<p>Num relatório só a agência de rating reclassifica o risco de quatro bancos privados.</p>\n<p>Na nota a S&amp;P Global Ratings diz que os bancos portugueses mantiveram perfis de financiamento sólidos, com o rácio de transformação de depósitos em crédito a permanecer abaixo de 80% em 30 de junho de 2024.</p>\n<p>Diz a S&amp;P Global numa nota de research sobre os bancos portugueses BCP, Santander Totta, BPI e Haitong Bank que se nota uma dinâmica de financiamento mais forte em todo o sistema.</p>\n<p>&#8220;A melhoria contínua da qualidade de crédito do soberano e da conta de resultados dos bancos continuará a apoiar o sentimento positivo do mercado em relação aos bancos portugueses, na nossa opinião&#8221;, escreve a agência.</p>\n<p>&#8220;Entretanto, esperamos que a rendibilidade dos bancos portugueses se mantenha resiliente e com uma eficiência superior à dos seus pares nos próximos dois anos, apesar da descida das taxas de juro&#8221;, refere a agência.</p>\n<p>&#8220;Subimos as notações de rating de longo e curto prazo do Banco Comercial Português&#8221;, refere a S&amp;P.</p>\n<p>No Banco Comercial Português &#8220;elevámos os nossos ratings de crédito de emitente de longo e curto prazo em um nível, de &#8216;BBB-/A-3&#8217; para &#8216;BBB/A-2&#8217;. Também elevámos o rating de contraparte de resolução de longo prazo (resolution counterparty rating &#8211; RCR) e os ratings de emissão do banco em um grau, e afirmámos o nosso RCR de curto prazo &#8216;A-2&#8217; do banco. A perspetiva é positiva&#8221;.</p>\n<p>No Banco Santander Totta &#8220;reafirmámos os nossos ratings &#8216;A-/A-2&#8217; e mantivemos a perspetiva positiva. Também afirmamos os nossos RCRs &#8216;A-/A-2&#8217;. Além disso, revimos o nosso perfil de crédito independente (SACP &#8211; stand-alone credit profile) do banco de ‘bbb’ para ‘bbb+’.</p>\n<p>No BPI &#8220;reafirmámos os nossos ratings ‘BBB+/A-2’ e mantivemos o Outlook positivo. Também afirmamos os nossos RCRs &#8216;A-/A-2&#8217;. Além disso, revimos o nosso SACP do banco de &#8216;bbb&#8217; para &#8216;bbb+&#8217; e elevámos os ratings do programa dos seus instrumentos subordinados seniores  de &#8216;BBB-&#8216; para &#8216;BBB&#8217; e os da sua dívida subordinada de &#8216;BB+ &#8216; para &#8216;BBB-&#8216;&#8221;</p>\n<p>Por fim no Haitong Bank &#8220;afirmámos os nossos ratings &#8216;BB/B&#8217; e mantivemos a perspetiva de desenvolvimento. O SACP &#8216;b+&#8217; permanece inalterado&#8221;.</p>\n<p>Os bancos portugueses mantiveram os seus perfis de financiamento sólidos e beneficiam de um acesso mais forte aos mercados de capitais estrangeiros, diz a S&amp;P que acrescentam que os defenderam o seu financiamento sólido no ano passado, com os depósitos a representarem cerca de 80% das suas estruturas de financiamento, excedendo confortavelmente as suas carteiras de empréstimos (rácio empréstimo/depósitos do sistema estimado em 75% no final de junho de 2024 ).</p>\n<p>&#8220;Não esperamos grandes mudanças pela frente. Além disso, os bancos reembolsaram quase todas as restantes operações de refinanciamento de prazo alargado direcionadas nos primeiros meses de 2024, mantendo simultaneamente uma ampla liquidez (o rácio de cobertura de liquidez [LCR] do sistema situou-se em 273% no final de junho de 2024)&#8221;,  refere a S&amp;P.</p>\n<p>Os bancos recorreram aos mercados de capitais estrangeiros apenas ocasionalmente e principalmente para aumentar o seu requisito mínimo de fundos próprios e passivos elegíveis (MREL). Mas a diminuição dos riscos económicos e o reforço das finanças soberanas e bancárias apoiaram a confiança dos investidores, garantindo aos bancos portugueses um acesso mais fácil aos mercados de capitais estrangeiros, realça a agência.</p>\n<p>A S&amp;P diz que &#8220;embora abrande, Portugal continuará a registar um crescimento económico acima da média da zona euro, enquanto a dívida pública e externa deverá continuar a diminuir rapidamente, em comparação com 0,8 % e 1,3% para a zona euro, respetivamente, auxiliados pelo consumo privado, exportações líquidas robustas, especialmente turismo, bem como gastos adicionais de fundos da Next Generation EU&#8221;.</p>\n<p>A agência de rating acredita que a desalavancagem externa irá provavelmente progredir ainda mais e a dívida pública irá provavelmente cair a um dos ritmos mais rápidos da Europa.</p>\n<p>&#8220;Não esperamos que a crescente fragmentação política que se seguiu à falta de maioria absoluta nas eleições antecipadas de Março de 2024 altere os planos de redução da dívida governamental ou afecte o crescimento económico&#8221;, refere a S&amp;P.</p>\n<p>Na banca, a agência prevê &#8220;uma ligeira deterioração dos indicadores de qualidade dos ativos, enquanto o mercado imobiliário se manterá dinâmico&#8221;.</p>\n<p>&#8220;Após a liquidação de mais empréstimos problemáticos ao longo de 2023 e nos primeiros meses de 2024, acreditamos que os activos problemáticos poderão aumentar – principalmente entre as pequenas e médias empresas e os empréstimos ao consumo sem garantia – devido ao efeito retardado dos custos de vida mais elevados e das condições de financiamento ainda restritivas&#8221;, salienta.</p>\n<p>&#8220;A deterioração deverá ser controlável, no entanto, uma vez que o crescimento económico continuará a apoiar o emprego e os níveis de endividamento serão menos problemáticos após uma desalavancagem substancial ao longo de mais de uma década&#8221;, refere a nota.</p>\n<p>&#8220;Prevemos que as perdas de crédito do sector se situem ligeiramente abaixo dos 60 pontos base durante os próximos anos. Além disso, o rácio de crédito problemático atingirá provavelmente um pico de cerca de 4,75% até ao final de 2025, face a uma estimativa de 4,0% no final de 2023, uma melhoria significativa face aos mais de 10% em 2018 &#8220;, destaca a S&amp;P.</p>\n<p>Entretanto, os aumentos dos preços da habitação deverão continuar a desaceleração iniciada em 2023, depois de ter aumentado cerca de 10% em média entre 2016-2022. &#8220;Em particular, prevemos taxas de crescimento nominal anual de 3,0%-3,5% durante os próximos dois anos, com a procura externa a continuar a ser um factor importante. No entanto, é provável que menos de metade das transacções imobiliárias residenciais sejam financiadas por crédito interno, como tem acontecido nos últimos anos&#8221;, lê-se na nota.</p>\n<p>&#8220;No geral, esperamos que o desempenho das hipotecas residenciais se mantenha, dado o emprego ainda elevado e os rácios médios de empréstimo/valor (LTV, loan to value) contidos no sistema (LTV médio de 69% em novos empréstimos no final de 2023)&#8221;, segundo a S&amp;P.</p>\n<p>A agência espera que os bancos mantenham uma rentabilidade sólida e uma eficiência superior à dos seus pares.</p>\n<p>&#8220;Os bancos portugueses continuarão a registar uma boa rentabilidade, ainda que abaixo dos picos de 2023, com a rendibilidade dos capitais próprios a situar-se em cerca de 10% nos próximos dois anos e o cost-to-income a aproximar-se dos 40 %. As suas margens de juro líquidas deverão diminuir num contexto de taxas de juro mais baixas, que serão transmitidas em maior medida às suas bases de activos, mas os bancos deverão beneficiar de estruturas operacionais simplificadas e de perdas de crédito contidas&#8221;, defende a agência de rating.</p>\n<p>&#8220;Revimos a nossa pontuação de risco da indústria para o setor bancário português de &#8216;5&#8217; para &#8216;4&#8217; e reclassificamos o sistema como estando no grupo 4 da Avaliação de Risco País do Setor Bancário (BICRA) (de 5). Como resultado, revimos em alta a nossa âncora (o ponto de partida para a atribuição de uma notação de crédito de emitente) para os bancos que operam principalmente em Portugal, de ‘bbb-’ para ‘bbb’&#8221;, detalha a S&amp;P.</p>\n<p>Outros países europeus do grupo 4 da BICRA incluem a Espanha, a Polónia, a Islândia e a Eslovénia.</p>\n<p>&#8220;A nossa avaliação de risco económico para Portugal mantém-se em &#8216;5&#8217;, com uma tendência positiva, indicando uma diminuição dos desequilíbrios externos. A tendência estável do risco da indústria reflecte a nossa visão de que os bancos manterão uma rentabilidade sólida e bons perfis de financiamento, com uma maior capacidade de explorar os mercados de capitais internacionais&#8221;, conclui.</p>\n<p><strong>Justificação sobre subida de rating do BCP (ROE subirá para 16% em 2025)</strong></p>\n<p>A atualização do rating do BCP reflete a redução dos riscos do setor no sistema e a melhoria do perfil de risco de crédito do banco, tanto em termos absolutos como relativos.</p>\n<p>Sendo o maior banco privado em Portugal, o BCP reduziu para metade o seu stock de NPE desde o final de 2019 (para um rácio de NPE reportado de 3,4% no final de junho de 2024), ao mesmo tempo que registou uma rentabilidade sólida, melhorando a sua capitalização e mantendo uma ampla liquidez e um perfil de financiamento equilibrado, explica a S&amp;P.</p>\n<p>&#8220;Antecipamos que o BCP continuará a beneficiar de uma forte capacidade de geração de resultados e de uma eficiência superior à dos seus pares, o que, por sua vez, deverá continuar a suportar a sua capitalização, apesar de uma maior distribuição de dividendos aos acionistas e de potenciais recompras de ações. Em particular, projetamos que a rentabilidade dos capitais próprios do BCP se situe em cerca de 16% e o cost-to-income em 34% ao longo de 2024-2025, enquanto o nosso rácio de capital ajustado ao risco (RAC) deverá rondar os 10%&#8221;.</p>\n<p>&#8220;Por sua vez, a forte rentabilidade e a solidez do capital proporcionarão ao BCP um amortecedor para acomodar provisões para riscos relacionados com os créditos em francos suíços na Polónia, que ainda são elevadas, embora em declínio, em 2024 e 2025&#8221;, diz a agência.</p>\n<p>&#8220;Entretanto, esperamos alguma deterioração da qualidade dos activos, mas dentro de níveis controláveis&#8221;, prevê a S&amp;P sobre o BCP.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1220509",
         "title": "Governo cria Agência para o Clima",
         "description": "A medida consta do novo pacote do executivo para a transição energética.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-cria-agencia-para-o-clima/",
         "author": "André Cabrita-Mendes",
         "published": 1728061965000,
         "created": 1728061965000,
         "category": [
            "Atualidade",
            "Empresas",
            "Energia",
            "Sapo Economia"
         ],
         "content": "<p>O Governo vai criar a Agência para o Clima (ApC). Esta é uma das medidas que está a ser debatida hoje no Conselho de Ministros.</p>\n<p>O objetivo é obter mais: eficácia, planeamento, rapidez nas avaliações, concursos abertos e transparentes, monitorização e prestação de contas.</p>\n<p>Entre as novas medidas previstas, o executivo pretende simplificar os licenciamentos de projetos de energias renováveis; promover o autoconsumo e comunidades de energias renováveis simplificada para pequenos consumidores, como condomínios, universidades, pequenas empresas e comunidades.</p>\n<p>Ao mesmo tempo, prevê que as pequenas unidades de produção solar fotovoltaica podem começar a produzir assim que receberem o relatório de conformidade, emitido por uma empresa certificada.</p>\n<p>Para acelerar os licenciamentos, o executivo está a preparar a transposição da diretiva (RED III), para clarificar os &#8220;requisitos que permitem a dispensa de AIA no caso de reequipamento de centros electroprodutores de fonte primária solar e eólica&#8221;.</p>\n<p>E também para &#8220;incluir a presunção de interesse público no âmbito do procedimento de concessão de licenças de centrais de energia renovável&#8221;.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo vai criar a Agência para o Clima (ApC). Esta é uma das medidas que está a ser debatida hoje no Conselho de Ministros.</p>\n<p>O objetivo é obter mais: eficácia, planeamento, rapidez nas avaliações, concursos abertos e transparentes, monitorização e prestação de contas.</p>\n<p>Entre as novas medidas previstas, o executivo pretende simplificar os licenciamentos de projetos de energias renováveis; promover o autoconsumo e comunidades de energias renováveis simplificada para pequenos consumidores, como condomínios, universidades, pequenas empresas e comunidades.</p>\n<p>Ao mesmo tempo, prevê que as pequenas unidades de produção solar fotovoltaica podem começar a produzir assim que receberem o relatório de conformidade, emitido por uma empresa certificada.</p>\n<p>Para acelerar os licenciamentos, o executivo está a preparar a transposição da diretiva (RED III), para clarificar os &#8220;requisitos que permitem a dispensa de AIA no caso de reequipamento de centros electroprodutores de fonte primária solar e eólica&#8221;.</p>\n<p>E também para &#8220;incluir a presunção de interesse público no âmbito do procedimento de concessão de licenças de centrais de energia renovável&#8221;.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1220313",
         "title": "Chega quer reforçar proteção das vítimas de partilha não consentida de conteúdos de cariz sexual",
         "description": "\"Porque os novos tempos comportam novos desafios, diversas vezes conducentes a formas de violência, é também exigido ao legislador a criação de mecanismos que permitam responder às novas problemáticas na sociedade\", sublinhou o partido liderado por André Ventura.",
         "link": "https://jornaleconomico.sapo.pt/noticias/chega-quer-reforcar-protecao-das-vitimas-de-partilha-nao-consentida-de-conteudos-de-cariz-sexual/",
         "author": "Bianca Marques",
         "published": 1728061769000,
         "created": 1728061769000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Sociedade",
            "Chega!",
            "vítimas"
         ],
         "content": "<p>O Chega deu entrada a um projeto lei, esta sexta-feira, no sentido de reforçar a proteção das vítimas de devassa da vida privada por meio de partilha não consentida de conteúdos de cariz sexual.</p>\n<p>&#8220;Porque os novos tempos comportam novos desafios, diversas vezes conducentes a formas de violência, é também exigido ao legislador a criação de mecanismos que permitam responder às novas problemáticas na sociedade&#8221;, sublinhou o partido liderado por André Ventura.</p>\n<p>Para o Chega, &#8220;o caso das agressões com recurso a imagens é um dos exemplos das contemporâneas formas de violência que, não obstante não ser praticada exclusivamente contra mulheres, parece colocá-la no elenco das principais vítimas&#8221;.</p>\n<p>O partido referiu que a partilha não consentida de conteúdos de cariz sexual enquadra-se &#8220;no crime de violência doméstica, previsto e punido pelo art. 152.º do Código Penal, nos termos do qual “Comete um crime de violência doméstica quem infligir, de modo reiterado ou não, maus tratos físicos ou psíquicos, incluindo castigos corporais, privações da liberdade e ofensas sexuais, ao cônjuge, ex-cônjuge ou pessoa de outro ou do mesmo sexo com quem o agente mantenha ou tenha mantido uma relação de namoro ou uma relação análoga à dos cônjuges, ainda que sem coabitação (&#8230;)”, sendo que “quem praticar as condutas acima descritas incorre numa pena de prisão de 1 a 5 anos”.</p>\n<p>No entanto, &#8220;o crime de devassa da vida privada é punido com pena de prisão até 1 ano ou pena de multa até 240 dias, o que resulta manifestamente insuficiente e pouco coerente face às consequências quando o mesmo ato possa enquadrar-se na prática do crime de violência doméstica&#8221;.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Chega deu entrada a um projeto lei, esta sexta-feira, no sentido de reforçar a proteção das vítimas de devassa da vida privada por meio de partilha não consentida de conteúdos de cariz sexual.</p>\n<p>&#8220;Porque os novos tempos comportam novos desafios, diversas vezes conducentes a formas de violência, é também exigido ao legislador a criação de mecanismos que permitam responder às novas problemáticas na sociedade&#8221;, sublinhou o partido liderado por André Ventura.</p>\n<p>Para o Chega, &#8220;o caso das agressões com recurso a imagens é um dos exemplos das contemporâneas formas de violência que, não obstante não ser praticada exclusivamente contra mulheres, parece colocá-la no elenco das principais vítimas&#8221;.</p>\n<p>O partido referiu que a partilha não consentida de conteúdos de cariz sexual enquadra-se &#8220;no crime de violência doméstica, previsto e punido pelo art. 152.º do Código Penal, nos termos do qual “Comete um crime de violência doméstica quem infligir, de modo reiterado ou não, maus tratos físicos ou psíquicos, incluindo castigos corporais, privações da liberdade e ofensas sexuais, ao cônjuge, ex-cônjuge ou pessoa de outro ou do mesmo sexo com quem o agente mantenha ou tenha mantido uma relação de namoro ou uma relação análoga à dos cônjuges, ainda que sem coabitação (&#8230;)”, sendo que “quem praticar as condutas acima descritas incorre numa pena de prisão de 1 a 5 anos”.</p>\n<p>No entanto, &#8220;o crime de devassa da vida privada é punido com pena de prisão até 1 ano ou pena de multa até 240 dias, o que resulta manifestamente insuficiente e pouco coerente face às consequências quando o mesmo ato possa enquadrar-se na prática do crime de violência doméstica&#8221;.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1220502",
         "title": "Dois para dançar o tango; muitos para o baile do OE. Ouça o podcast “A Arte do Possível”",
         "description": "A política, na definição de Bismarck, debatida todas as semanas com sentido crítico e uma boa dose de ironia por António Saraiva, Luís Osório e Vera Gouveia Barros. Nesta edição, olhamos para o papel do FMI e do Conselho de Estado como atores secundários no OE2025.",
         "link": "https://jornaleconomico.sapo.pt/noticias/dois-para-dancar-o-tango-muitos-para-o-baile-do-oe-ouca-o-podcast-a-arte-do-possivel/",
         "author": "José Carlos Lourinho",
         "published": 1728061214000,
         "created": 1728061214000,
         "category": [
            "A Arte do Possível",
            "Multimédia",
            "Podcasts",
            "Política",
            "Sapo Atualidade",
            "Conselho de Estado",
            "fmi",
            "OE2025",
            "podcast \"A Arte do Possível\""
         ],
         "content": "<p><iframe style=\"border-radius:12px\" src=\"https://open.spotify.com/embed/episode/71E2OXJqVAhUdQcy7iYmI1?utm_source=generator\" width=\"100%\" height=\"152\" frameBorder=\"0\" allowfullscreen=\"\" allow=\"autoplay; clipboard-write; encrypted-media; fullscreen; picture-in-picture\" loading=\"lazy\"></iframe></p>\n",
         "enclosures": [],
         "content_encoded": "<p><iframe style=\"border-radius:12px\" src=\"https://open.spotify.com/embed/episode/71E2OXJqVAhUdQcy7iYmI1?utm_source=generator\" width=\"100%\" height=\"152\" frameBorder=\"0\" allowfullscreen=\"\" allow=\"autoplay; clipboard-write; encrypted-media; fullscreen; picture-in-picture\" loading=\"lazy\"></iframe></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1220500",
         "title": "Venezuela: Edmundo González diz que vai tomar posse como presidente",
         "description": "“São duas personagens distintas. [Juan] Guaidó (ex-presidente interino da Venezuela) teve uma designação da Assembleia Nacional, eu tive o apoio de 8 milhões de venezuelanos. (...) Vou tomar posse a 10 de janeiro como Presidente da Venezuela”, disse, depois de questionado sobre quantos políticos seriam necessários para derrubar Nicolas Maduro, numa breve conferência de conferência de imprensa no Fórum La Toja, na Galiza, Espanha.",
         "link": "https://jornaleconomico.sapo.pt/noticias/venezuela-edmundo-gonzalez-diz-que-vai-tomar-posse-como-presidente/",
         "author": "Jornal Económico com Lusa",
         "published": 1728061010000,
         "created": 1728061010000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade",
            "Edmundo González",
            "Venezuela"
         ],
         "content": "<p class=\"text-paragraph\">O político e dirigente da oposição ao regime venezuelano Edmundo González Urrutia afirmou hoje que vai “tomar posse a 10 de janeiro como Presidente da Venezuela”.</p>\n<p class=\"text-paragraph\">“São duas personagens distintas. [Juan] Guaidó (ex-presidente interino da Venezuela) teve uma designação da Assembleia Nacional, eu tive o apoio de 8 milhões de venezuelanos. (&#8230;) Vou tomar posse a 10 de janeiro como Presidente da Venezuela”, disse, depois de questionado sobre quantos políticos seriam necessários para derrubar Nicolas Maduro, numa breve conferência de conferência de imprensa no Fórum La Toja, na Galiza, Espanha.</p>\n<p class=\"text-paragraph\">Confrontado com a possibilidade de deixar o exílio espanhol e voltar à Venezuela antes de 10 de janeiro, para naquele dia tomar posse, González ironizou que também poderá antecipar o regresso, já que Nicolas Maduro antecipou o Natal.</p>\n<p class=\"text-paragraph\">“Se Maduro antecipou o Natal, também poderei antecipar o meu regresso”, observou.</p>\n<p class=\"text-paragraph\">Sobre o destino de Nicolas Maduro após tomar posse como presidente da Venezuela, González disse que “será o que ele deseje”, nomeadamente ficar no país, “se aceitar as condições”.</p>\n<p class=\"text-paragraph\">A Venezuela realizou eleições presidenciais em 28 de julho, após as quais o CNE atribuiu a vitória a Nicolás Maduro com pouco mais de 51% dos votos, sem nunca ter divulgado as atas da votação, o que levou grande parte da comunidade internacional a não reconhecer o resultado.</p>\n<p class=\"text-paragraph\">A oposição venezuelana contesta os dados oficiais e alega que o antigo diplomata Edmundo González Urrutia – atualmente exilado em Espanha -, obteve quase 70% dos votos.</p>\n<p class=\"text-paragraph\">A organização não-governamental (ONG) venezuelana Fórum Penal (FP) denunciou quarta-feira que estão detidas no país por motivos políticos 1.905 pessoas, entre elas 67 adolescentes com idades compreendidas entre 14 e 17 anos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O político e dirigente da oposição ao regime venezuelano Edmundo González Urrutia afirmou hoje que vai “tomar posse a 10 de janeiro como Presidente da Venezuela”.</p>\n<p class=\"text-paragraph\">“São duas personagens distintas. [Juan] Guaidó (ex-presidente interino da Venezuela) teve uma designação da Assembleia Nacional, eu tive o apoio de 8 milhões de venezuelanos. (&#8230;) Vou tomar posse a 10 de janeiro como Presidente da Venezuela”, disse, depois de questionado sobre quantos políticos seriam necessários para derrubar Nicolas Maduro, numa breve conferência de conferência de imprensa no Fórum La Toja, na Galiza, Espanha.</p>\n<p class=\"text-paragraph\">Confrontado com a possibilidade de deixar o exílio espanhol e voltar à Venezuela antes de 10 de janeiro, para naquele dia tomar posse, González ironizou que também poderá antecipar o regresso, já que Nicolas Maduro antecipou o Natal.</p>\n<p class=\"text-paragraph\">“Se Maduro antecipou o Natal, também poderei antecipar o meu regresso”, observou.</p>\n<p class=\"text-paragraph\">Sobre o destino de Nicolas Maduro após tomar posse como presidente da Venezuela, González disse que “será o que ele deseje”, nomeadamente ficar no país, “se aceitar as condições”.</p>\n<p class=\"text-paragraph\">A Venezuela realizou eleições presidenciais em 28 de julho, após as quais o CNE atribuiu a vitória a Nicolás Maduro com pouco mais de 51% dos votos, sem nunca ter divulgado as atas da votação, o que levou grande parte da comunidade internacional a não reconhecer o resultado.</p>\n<p class=\"text-paragraph\">A oposição venezuelana contesta os dados oficiais e alega que o antigo diplomata Edmundo González Urrutia – atualmente exilado em Espanha -, obteve quase 70% dos votos.</p>\n<p class=\"text-paragraph\">A organização não-governamental (ONG) venezuelana Fórum Penal (FP) denunciou quarta-feira que estão detidas no país por motivos políticos 1.905 pessoas, entre elas 67 adolescentes com idades compreendidas entre 14 e 17 anos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1220297",
         "title": "Rússia deve retirar movimento Taliban da lista de organizações terroristas",
         "description": "A agência de notícias estatal TASS salientou que essa decisão foi \"tomada ao mais alto nível\", conforme admitiu o Ministério dos Negócios Estrangeiros da Rússia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/russia-deve-retirar-movimento-taliban-da-lista-de-organizacoes-terroristas/",
         "author": "Ruben Pires",
         "published": 1728060228000,
         "created": 1728060228000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "rússia",
            "Taliban"
         ],
         "content": "<p>A Rússia deve retirar o movimento Taliban da lista de organizações terroristas. A agência de notícias estatal TASS salientou que essa decisão foi &#8220;tomada ao mais alto nível&#8221;, conforme admitiu o Ministério dos Negócios Estrangeiros do país.</p>\n<p>A agência noticiosa <a href=\"https://www.reuters.com/world/europe/russia-has-decided-at-highest-level-remove-taliban-list-terrorist-groups-tass-2024-10-04/\" target=\"_blank\" rel=\"noopener\">Reuters</a> referiu que o representante especial do presidente da Rússia, Vladimir Putin, para o Afeganistão, Zamir Kabulob, salientou que a decisão de retirada dos Taliban da lista de organizações terroristas precisa de vários procedimentos legais de modo a que se torne real.</p>\n<p>A Reuters lembra que Vladimir Putin já tinha dito que a <a href=\"https://jornaleconomico.sapo.pt/noticias/russia-congela-372-milhoes-em-ativos-dos-norte-americanos-jpmorgan-e-mellon/\" target=\"_blank\" rel=\"noopener\">Rússia</a>, que colocou os Taliban na sua lista de organizações terroristas em 2003, considera o movimento Taliban dos Afeganistão como um aliado na luta contra o terrorismo.</p>\n<p>O ministro dos Negócios Estrangeiros interino dos Taliban, Amir Khan Muttaqi, já tinha congratulado a decisão do Cazaquistão e do Quirguistão, de retirar o movimento da lista de terroristas, para além de ter dito também que &#8220;apreciava os comentários positivos de altos funcionários da Rússia&#8221; sobre este assunto, citado pela agência noticiosa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Rússia deve retirar o movimento Taliban da lista de organizações terroristas. A agência de notícias estatal TASS salientou que essa decisão foi &#8220;tomada ao mais alto nível&#8221;, conforme admitiu o Ministério dos Negócios Estrangeiros do país.</p>\n<p>A agência noticiosa <a href=\"https://www.reuters.com/world/europe/russia-has-decided-at-highest-level-remove-taliban-list-terrorist-groups-tass-2024-10-04/\" target=\"_blank\" rel=\"noopener\">Reuters</a> referiu que o representante especial do presidente da Rússia, Vladimir Putin, para o Afeganistão, Zamir Kabulob, salientou que a decisão de retirada dos Taliban da lista de organizações terroristas precisa de vários procedimentos legais de modo a que se torne real.</p>\n<p>A Reuters lembra que Vladimir Putin já tinha dito que a <a href=\"https://jornaleconomico.sapo.pt/noticias/russia-congela-372-milhoes-em-ativos-dos-norte-americanos-jpmorgan-e-mellon/\" target=\"_blank\" rel=\"noopener\">Rússia</a>, que colocou os Taliban na sua lista de organizações terroristas em 2003, considera o movimento Taliban dos Afeganistão como um aliado na luta contra o terrorismo.</p>\n<p>O ministro dos Negócios Estrangeiros interino dos Taliban, Amir Khan Muttaqi, já tinha congratulado a decisão do Cazaquistão e do Quirguistão, de retirar o movimento da lista de terroristas, para além de ter dito também que &#8220;apreciava os comentários positivos de altos funcionários da Rússia&#8221; sobre este assunto, citado pela agência noticiosa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1220447",
         "title": "STT defende combate aos falsos recibos. Denúncias de dispensa de trabalhadores aumentam",
         "description": "O STT solicitou reuniões com diversas entidades, de forma a denunciar e a combater esta precariedade. Até ao momento o sindicato já reuniu com empresas de comunicação social audiovisual , o grupo parlamentar do PCP, a ACT e o gabinete do secretário de Estado do Trabalho.",
         "link": "https://jornaleconomico.sapo.pt/noticias/stt-defende-combate-aos-falsos-recibos-denuncias-de-dispensa-de-trabalhadores-aumentam/",
         "author": "Inês Correia Botelho",
         "published": 1728059829000,
         "created": 1728059829000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "ACT - Autoridade das Condições de Trabalho",
            "empresas",
            "falsos recibos verdes",
            "precariedade",
            "Recibos verdes",
            "sindicato",
            "STT",
            "trabalhadores"
         ],
         "content": "<p>O sindicato dos trabalhadores de telecomunicações e comunicação audiovisual (STT) tem recebido várias denúncias dando conta da dispensa de trabalhadores independentes, depois das empresas serem notificadas pela Autoridade para as Condições de Trabalho (ACT) para regularizarem o vínculo laboral dos trabalhadores.</p>\n<p>São os chamados falsos recibos verdes, uma vez que o trabalhador cumpre o horário estabelecido pela empresa, executa ordens diretamente desta, e que presta a grande parte dos seus serviços à mesma empresa. Para regularizar a situação de 17.701 trabalhadores, a ACT lançou, no início do ano, um combate a esta precariedade.</p>\n<p>Perante o crescimento dos falsos recibos verdes nas empresas de comunicação social, o STT solicitou reuniões com diversas entidades, de forma a denunciar e a combater este flagelo. Até ao momento o sindicato já reuniu com empresas de comunicação social audiovisual , o grupo parlamentar do PCP, a ACT e o gabinete do secretário de Estado do Trabalho.</p>\n<p>Durante os encontros, o STT denunciou estes falsos recibos verdes, referindo que estes só “beneficiam os patrões, promovem a concorrência desleal, desvalorizam os salários e as profissões, precarizam as relações laborais e lesam significativamente o Estado, nomeadamente a Segurança Social”.</p>\n<p>Em comunicado, o sindicato deixa o apelo aos trabalhadores nesta situação para a denunciarem no portal da ACT, relembrando que esta tem de garantir o anonimato da denuncia junto da empresa, de forma a proteger o trabalhador.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O sindicato dos trabalhadores de telecomunicações e comunicação audiovisual (STT) tem recebido várias denúncias dando conta da dispensa de trabalhadores independentes, depois das empresas serem notificadas pela Autoridade para as Condições de Trabalho (ACT) para regularizarem o vínculo laboral dos trabalhadores.</p>\n<p>São os chamados falsos recibos verdes, uma vez que o trabalhador cumpre o horário estabelecido pela empresa, executa ordens diretamente desta, e que presta a grande parte dos seus serviços à mesma empresa. Para regularizar a situação de 17.701 trabalhadores, a ACT lançou, no início do ano, um combate a esta precariedade.</p>\n<p>Perante o crescimento dos falsos recibos verdes nas empresas de comunicação social, o STT solicitou reuniões com diversas entidades, de forma a denunciar e a combater este flagelo. Até ao momento o sindicato já reuniu com empresas de comunicação social audiovisual , o grupo parlamentar do PCP, a ACT e o gabinete do secretário de Estado do Trabalho.</p>\n<p>Durante os encontros, o STT denunciou estes falsos recibos verdes, referindo que estes só “beneficiam os patrões, promovem a concorrência desleal, desvalorizam os salários e as profissões, precarizam as relações laborais e lesam significativamente o Estado, nomeadamente a Segurança Social”.</p>\n<p>Em comunicado, o sindicato deixa o apelo aos trabalhadores nesta situação para a denunciarem no portal da ACT, relembrando que esta tem de garantir o anonimato da denuncia junto da empresa, de forma a proteger o trabalhador.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1220280",
         "title": "Eleições municipais brasileiras são teste à prestação de Lula da Silva",
         "description": "Num país que continua dividido entre dois pólos políticos que vivem em constante regime de confrontação, nenhuma eleição é ‘apenas’ uma eleição. Em todas elas, a esquerda de Lula e a direita de Bolsonaro batalham por cada centímetro de terreno.",
         "link": "https://jornaleconomico.sapo.pt/noticias/eleicoes-municipais-brasileiras-sao-teste-a-prestacao-de-lula-da-silva/",
         "author": "António Freitas de Sousa",
         "published": 1728059403000,
         "created": 1728059403000,
         "category": [
            "JE Leitor",
            "Lusofonia",
            "bolsonarismo",
            "Brasil",
            "Lula da Silva"
         ],
         "content": "<p>Os brasileiros vão este domingo votar na primeira volta das eleições para os cargos de prefeito, vice-prefeito e vereadores, com a segunda volta a ter lugar a 27 de outubro.</p>\n<p>Exatamente dois anos depois de Inácio Lula da Silva ter sido eleito presidente da República pela terceira vez, os analistas colocam o escrutínio do lado da resposta que o partido no poder, o Partido dos Trabalhadores, terá fornecido desde então aos brasileiros.</p>\n<p>Do mesmo modo, estará em observação aquilo que os brasileiros convencionaram chamar o ‘bolsonarismo’ – um movimento que se foi tornando cada vez mais independente do próprio Jair Bolsonaro, o ex-presidente cuja vida política está mais ou menos em suspenso.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/eleicoes-municipais-brasileiras-sao-teste-a-prestacao-de-lula-da-silva\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor.</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os brasileiros vão este domingo votar na primeira volta das eleições para os cargos de prefeito, vice-prefeito e vereadores, com a segunda volta a ter lugar a 27 de outubro.</p>\n<p>Exatamente dois anos depois de Inácio Lula da Silva ter sido eleito presidente da República pela terceira vez, os analistas colocam o escrutínio do lado da resposta que o partido no poder, o Partido dos Trabalhadores, terá fornecido desde então aos brasileiros.</p>\n<p>Do mesmo modo, estará em observação aquilo que os brasileiros convencionaram chamar o ‘bolsonarismo’ – um movimento que se foi tornando cada vez mais independente do próprio Jair Bolsonaro, o ex-presidente cuja vida política está mais ou menos em suspenso.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/eleicoes-municipais-brasileiras-sao-teste-a-prestacao-de-lula-da-silva\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor.</strong></p>\n",
         "media": {}
      }
   ]
}