{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1371960",
         "title": "Guiné-Bissau e Portugal entre a memória e o arquivo",
         "description": "<img width=\"1024\" height=\"737\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Filipa-Cesar-1024x737.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Filipa-Cesar-1024x737.png 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Filipa-Cesar-150x108.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Filipa-Cesar-768x553.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Filipa-Cesar-1536x1105.png 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Filipa-Cesar-2048x1474.png 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Filipa-Cesar-e1769167632748.png 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Olhar criticamente o passado colonial e as suas reverberações no presente. Eis o cerne do trabalho da artista portuguesa Filipa César. Quinze anos de idas e vindas, de reflexão, questionamento. Em Serralves, a artista convida o público a pensar. Frontalmente e sem branqueamentos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/guine-bissau-e-portugal-entre-a-memoria-e-o-arquivo/",
         "author": "Ana Pina",
         "published": 1769352300000,
         "created": 1769352300000,
         "category": [
            "Cultura & Lifestyle",
            "Guiné-Bissau",
            "JE Leitor",
            "Sapo Economia",
            "Amílcar Cabral",
            "arte",
            "Filipa César",
            "lusofonia",
            "Museu de Serralves",
            "Serralves"
         ],
         "content": "<img width=\"1024\" height=\"737\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Filipa-Cesar-1024x737.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Filipa-Cesar-1024x737.png 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Filipa-Cesar-150x108.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Filipa-Cesar-768x553.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Filipa-Cesar-1536x1105.png 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Filipa-Cesar-2048x1474.png 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Filipa-Cesar-e1769167632748.png 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Os atuais desenvolvimentos têm um passado. Realidades complexas, instáveis. Importa assumir fragilidades e romper com moralismos ou radicalismos. Em direção a uma resistência informada. A um entendimento maior sobre o que é ser-se humano. Lúcido e capaz de ‘esperançar’, verbo raramente conjugado e que também remete para “confiar”. Confiar em quem? Em quê? Na realidade? Na encenação?</p>\n<p>O trabalho de Filipa César explora os aspetos ficcionais do documentário e as políticas da imagem em movimento. Assim como questiona as fronteiras entre realidade e representação. “Meteorizações”, a primeira grande antologia de Filipa César, é, também, um regresso ao Museu de Serralves, que abre a programação de 2026 com um percurso abrangente da obra da artista portuguesa que vive e trabalha em Berlim.</p>\n<p>Filipa César faz parte de uma geração que utiliza o vídeo como ferramenta de registo e de expressão. O seu registo ambíguo é propositado, pois aquilo que procura é tornar a perceção num campo de investigação estética e política. Desde 2011 que se dedica à investigação do cinema militante da Guiné-Bissau através do projeto coletivo <em>Luta ca caba inda</em> (A luta ainda não acabou), que tem por foco analisar o legado visual e político desse movimento. Este trabalho afirma-se como uma plataforma crítica sobre o passado colonial português e as suas “reverberações contemporâneas”, e consolida Filipa César como uma das vozes mais relevantes na reflexão pós-colonial em Portugal.</p>\n<p><strong>História, lugar e identidade</strong><br />\nO trabalho da artista situa-se na interseção entre ficção e documentário, explorando a história, lugar e identidade através de narrativas pessoais e nacionais entrecruzadas. Daí que “Meteorizações”, com curadoria de Inês Grosso e Paula Nascimento, esteja construída em torno de “filmes, objetos e documentos que colocam em relação diferentes contextos de luta e resistência — da desobediência antifascista em Portugal às lutas anticoloniais na Guiné-Bissau.”</p>\n<p>A prática da artista desdobra-se a partir dessas histórias, em articulação com o legado político-cultural de Amílcar Cabral, líder do movimento de libertação da Guiné-Bissau e Cabo Verde, agrónomo e pensador anticolonial, figura fulcral na história do século XX.<br />\nÉ neste contexto que “Mined Soil”, uma instalação com objetos, livros, achados e uma escultura em silicone, se inscreve. Neste vídeo-ensaio entrelaça-se a documentação sobre uma antiga mina, em fase de prospeção por uma empresa canadiana e localizada na mesma região portuguesa outrora estudada por Amílcar Cabral. Resistir é o leitmotiv. Assim como reenquadrar e apropriar. Como no vídeo “The Embassy”, uma das suas primeiras obras, que se desenvolve a partir de um gesto simples, mas decisivo: um arquivista guineense a manusear um álbum de fotografias da era colonial. O que era um documento histórico neutro assume aqui uma leitura distinta. Quem fala, afinal? Quem olha? E qual a perspetiva?</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"737\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Filipa-Cesar-1024x737.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Filipa-Cesar-1024x737.png 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Filipa-Cesar-150x108.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Filipa-Cesar-768x553.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Filipa-Cesar-1536x1105.png 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Filipa-Cesar-2048x1474.png 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Filipa-Cesar-e1769167632748.png 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Os atuais desenvolvimentos têm um passado. Realidades complexas, instáveis. Importa assumir fragilidades e romper com moralismos ou radicalismos. Em direção a uma resistência informada. A um entendimento maior sobre o que é ser-se humano. Lúcido e capaz de ‘esperançar’, verbo raramente conjugado e que também remete para “confiar”. Confiar em quem? Em quê? Na realidade? Na encenação?</p>\n<p>O trabalho de Filipa César explora os aspetos ficcionais do documentário e as políticas da imagem em movimento. Assim como questiona as fronteiras entre realidade e representação. “Meteorizações”, a primeira grande antologia de Filipa César, é, também, um regresso ao Museu de Serralves, que abre a programação de 2026 com um percurso abrangente da obra da artista portuguesa que vive e trabalha em Berlim.</p>\n<p>Filipa César faz parte de uma geração que utiliza o vídeo como ferramenta de registo e de expressão. O seu registo ambíguo é propositado, pois aquilo que procura é tornar a perceção num campo de investigação estética e política. Desde 2011 que se dedica à investigação do cinema militante da Guiné-Bissau através do projeto coletivo <em>Luta ca caba inda</em> (A luta ainda não acabou), que tem por foco analisar o legado visual e político desse movimento. Este trabalho afirma-se como uma plataforma crítica sobre o passado colonial português e as suas “reverberações contemporâneas”, e consolida Filipa César como uma das vozes mais relevantes na reflexão pós-colonial em Portugal.</p>\n<p><strong>História, lugar e identidade</strong><br />\nO trabalho da artista situa-se na interseção entre ficção e documentário, explorando a história, lugar e identidade através de narrativas pessoais e nacionais entrecruzadas. Daí que “Meteorizações”, com curadoria de Inês Grosso e Paula Nascimento, esteja construída em torno de “filmes, objetos e documentos que colocam em relação diferentes contextos de luta e resistência — da desobediência antifascista em Portugal às lutas anticoloniais na Guiné-Bissau.”</p>\n<p>A prática da artista desdobra-se a partir dessas histórias, em articulação com o legado político-cultural de Amílcar Cabral, líder do movimento de libertação da Guiné-Bissau e Cabo Verde, agrónomo e pensador anticolonial, figura fulcral na história do século XX.<br />\nÉ neste contexto que “Mined Soil”, uma instalação com objetos, livros, achados e uma escultura em silicone, se inscreve. Neste vídeo-ensaio entrelaça-se a documentação sobre uma antiga mina, em fase de prospeção por uma empresa canadiana e localizada na mesma região portuguesa outrora estudada por Amílcar Cabral. Resistir é o leitmotiv. Assim como reenquadrar e apropriar. Como no vídeo “The Embassy”, uma das suas primeiras obras, que se desenvolve a partir de um gesto simples, mas decisivo: um arquivista guineense a manusear um álbum de fotografias da era colonial. O que era um documento histórico neutro assume aqui uma leitura distinta. Quem fala, afinal? Quem olha? E qual a perspetiva?</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1372374",
         "title": "Gronelândia: instabilidade coloca ouro em máximos",
         "description": "<img width=\"1024\" height=\"709\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/xetra-gold-b-1024x709.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" />O ouro atingiu um novo máximo esta semana. Os futuros ultrapassaram a barreira dos cinco mil dólares. Já existem previsões que colocam este metal nos sete mil dólares. Macroeconomia e política monetária, são algumas das alavancas para a continuação do disparo desta matéria-prima que já subiu 80% nos últimos 12 meses.",
         "link": "https://jornaleconomico.sapo.pt/noticias/gronelandia-instabilidade-coloca-ouro-em-maximos/",
         "author": "Ruben Pires",
         "published": 1769352199000,
         "created": 1769352199000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "mercados",
            "ouro"
         ],
         "content": "<img width=\"1024\" height=\"709\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/xetra-gold-b-1024x709.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" /><p>A instabilidade geopolítica relativamente à Gronelândia, que tem gerado tensão entre norte-americanos e europeus, foi o mais recente catalisador que justifica os novos máximos do ouro. Ao nível de futuros a matéria-prima superou a barreira dos cinco mil dólares, na quinta-feira. O metal teve também a melhor semana desde 2008, como assinala o Financial Times, com uma subida de 8%. As perspetivas apontam para a continuação desta valorização. Macroeconomia, política monetária, são algumas das alavancas para a continuação do disparo deste metal. Previsões já apontam para preços acima dos sete mil dólares.</p>\n<p>O ouro no espaço de um ano [últimos 12 meses] está a registar um valorização de 80%. Esta subida fez com que a matéria-prima atingisse um novo máximo na quinta-feira quando os futuros deste metal chegaram a transacionar a 5.017 dólares.</p>\n<p>O banco suíço UBS salientou, na sexta-feira, o papel que o ouro tem assumido como um hedge (protecção) de um portfólio. &#8220;Com a recente subida para novos recordes históricos, o ouro acumula uma valorização de cerca de 14,5% este ano, somando-se à subida de 65% do ano passado. Neste último episódio, o ouro funcionou como um melhor contrapeso à pressão sobre as ações do que as obrigações, considerando a composição das carteiras. Para além da Gronelândia, os persistentes pontos de tensão geopolítica (como o Irão, Gaza ou a Ucrânia) e as incertezas internas em torno das decisões judiciais nos Estados Unidos e das eleições intercalares podem novamente impulsionar subidas periódicas dos preços. A procura é ainda sustentada pelas preocupações com a independência da Reserva Federal norte-americana (Fed) e por uma mudança global em direção a moedas menos fiduciárias. Prevemos que as compras de ouro por parte dos bancos centrais aumentem para 950 toneladas métricas em 2026, juntamente com a procura constante por parte dos investidores&#8221;, referiu a instituição bancária.</p>\n<p>O UBS diz ainda que as condições macroeconómicas continuam favoráveis ​​ao ouro. &#8220;Acreditamos que a fragilidade do mercado de trabalho permitirá à Fed reduzir novamente as taxas de juro, já este trimestre&#8221;, diz a instituição bancária. &#8220;Ao mesmo tempo, a inflação tem-se mostrado um pouco mais persistente do que o esperado e mantém-se acima das metas do banco central. Isto significa que os rendimentos reais provavelmente cairão ainda mais à medida que a política monetária se flexibiliza. A natureza não rentável do ouro torna-se mais atrativa num ambiente de taxas de juro baixas, especialmente com o aumento das preocupações fiscais e dos níveis de endividamento dos Estados Unidos. A persistente incerteza política e o potencial de fragilidade económica podem levar a novas ações do banco central, proporcionando impulsos adicionais para os preços do ouro&#8221;, acrescenta o banco suíço.</p>\n<p>Tendo em conta estes factores o UBS salienta que o argumento a favor do ouro &#8220;continua a ser convincente&#8221; pelo que o banco suíço mantém este ativo nas suas carteiras. &#8220;Para os investidores com afinidade por esta classe de ativos, consideramos apropriada uma alocação de um dígito médio em ouro dentro de um portefólio diversificado em dólares&#8221;, reforça a instituição suíça.</p>\n<h4><strong>Projeções já apontam para ouro acima dos sete mil dólares</strong></h4>\n<p>&#8220;Com o nosso objetivo de preço-base para o ouro de cinco mil dólares, estamos cada vez mais focados no nosso cenário de risco de alta de 5.400 dólares. De uma forma mais ampla, acreditamos que as commodities, ou matérias-primas, (incluindo os metais industriais e preciosos) podem desempenhar um papel maior no desempenho do portefólio em 2026. Ao mesmo tempo, mantemos uma visão positiva sobre as ações globais, sustentada por tendências saudáveis ​​de crescimento e lucros, e vemos este recente período de volatilidade como uma oportunidade para construir uma exposição diversificada&#8221;, salientou, na sexta-feira, o UBS.</p>\n<p>Mas já existem projeções para que o valor do ouro continue a subir. A estrategista para a área de commodities (matérias-primas) do ICBC Standard Bank, Julia Du, citada pela CNBC, prevê que o preço do ouro possa atingir os 7.150 dólares.</p>\n<p>Já a responsável pela área de metais da MKS PAMP, Nicky Shiels, prevê que o ouro possa chegar aos 5.400 dólares este ano. &#8220;O ano passado foi histórico, um evento que ocorre uma vez a cada cem anos no mercado dos metais preciosos, em que a prata praticamente duplicou de valor. O ouro subiu 60%, pelo que não veremos uma repetição destes ganhos, mas 5.400 dólares representam uma subida sólida de 30% em relação ao ano anterior. Este é um movimento secular. Não se trata de um pico de alta repentina no mercado de matérias-primas&#8221;, adiantou Nicky Shiels, citada pela CNBC.</p>\n<h4><strong>Gronelândia tem justificado subida do ouro</strong></h4>\n<p>As intenções norte-americanas relativas à Gronelândia, e a instabilidade em volta deste tema, fazem com que os investidores vejam no ouro um porto de abrigo.</p>\n<p>O Presidente norte-americano por diversas vezes já manifestou a sua intenção de adquirir a Gronelândia, que está sob a jurisdição da Dinamarca. O governante norte-americano tem invocado motivos de &#8220;segurança nacional&#8221; para justificar a tomada da Gronelândia.</p>\n<p>Tal tem causado tensão entre norte-americanos e europeus. Donald Trump ameaçou, a 17 de janeiro, aplicar uma tarifa de 10%, com início a 1 de fevereiro, à Dinamarca, Noruega, Suécia, França, Alemanha, Reino Unido, Países, Baixos e Finlândia, até que se chegue a um acordo para que os Estados Unidos adquiram a Gronelândia. Este valor subiria para 25% a 1 de junho. Recorde-se que estas tarifas seriam um acréscimo à tarifa de 15%.</p>\n<p>Esta foi a resposta norte-americana à movimentação de tropas de vários países europeus depois dos norte-americanos terem mostrado intenção de adquirir a Gronelândia.</p>\n<p>Contudo os ânimos relativamente à Gronelândia acabaram por serenar na semana passada quando Donald Trump afirmou que estava excluída a hipótese de intervenção militar na Gronelândia, e afastou também o cenário de avançar com tarifas a várias nações europeias, fazendo reavivar o TACO (Trump Always Chickens Out), um termo utilizado para os recuos de Trump depois de anunciar uma ameaça.</p>\n<p>Após um encontro com o responsável pela NATO, Mark Rutte, em Davos, no âmbito do Fórum Económico Mundial, Donald Trump confirmou que tinha sido alcançado um &#8220;quadro de um futuro acordo em relação à Gronelândia&#8221;.</p>\n<p>O UBS adiantou na sexta-feira que a resiliência do ouro foi evidente esta semana [referindo-se à semana que acabou de terminar], mesmo com os mercados a &#8220;voltarem a adotar um comportamento de apetite ao risco após a redução das tensões geopolíticas&#8221;, em alusão ao recuo norte-americano relativamente à tomada de posse da Gronelândia e à aplicação de tarifas a vários países europeus.</p>\n<p>O banco suíço adiantou também que o recuo norte-americano &#8220;ajudou a acalmar os investidores e desencadeou uma subida generalizada&#8221; dos ativos de risco.</p>\n<p>Contud0, assinala o UBS, esta acalmia nas intenções norte-americanas, relativas à Gronelândia, &#8220;não contiveram&#8221; a subida dos preços do ouro, a que se juntou também a fraqueza do dólar.</p>\n<p>A captura do Presidente da Venezuela, Nicolas Maduro, foi outro evento que também tem justificado a continuação da subida do preço do ouro. “Estamos a entrar num mundo onde existe uma forte procura para garantir metais críticos, e matérias-primas críticas nesta década”, disse Nicky Shiels, citada pela CNBC.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"709\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/xetra-gold-b-1024x709.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" /><p>A instabilidade geopolítica relativamente à Gronelândia, que tem gerado tensão entre norte-americanos e europeus, foi o mais recente catalisador que justifica os novos máximos do ouro. Ao nível de futuros a matéria-prima superou a barreira dos cinco mil dólares, na quinta-feira. O metal teve também a melhor semana desde 2008, como assinala o Financial Times, com uma subida de 8%. As perspetivas apontam para a continuação desta valorização. Macroeconomia, política monetária, são algumas das alavancas para a continuação do disparo deste metal. Previsões já apontam para preços acima dos sete mil dólares.</p>\n<p>O ouro no espaço de um ano [últimos 12 meses] está a registar um valorização de 80%. Esta subida fez com que a matéria-prima atingisse um novo máximo na quinta-feira quando os futuros deste metal chegaram a transacionar a 5.017 dólares.</p>\n<p>O banco suíço UBS salientou, na sexta-feira, o papel que o ouro tem assumido como um hedge (protecção) de um portfólio. &#8220;Com a recente subida para novos recordes históricos, o ouro acumula uma valorização de cerca de 14,5% este ano, somando-se à subida de 65% do ano passado. Neste último episódio, o ouro funcionou como um melhor contrapeso à pressão sobre as ações do que as obrigações, considerando a composição das carteiras. Para além da Gronelândia, os persistentes pontos de tensão geopolítica (como o Irão, Gaza ou a Ucrânia) e as incertezas internas em torno das decisões judiciais nos Estados Unidos e das eleições intercalares podem novamente impulsionar subidas periódicas dos preços. A procura é ainda sustentada pelas preocupações com a independência da Reserva Federal norte-americana (Fed) e por uma mudança global em direção a moedas menos fiduciárias. Prevemos que as compras de ouro por parte dos bancos centrais aumentem para 950 toneladas métricas em 2026, juntamente com a procura constante por parte dos investidores&#8221;, referiu a instituição bancária.</p>\n<p>O UBS diz ainda que as condições macroeconómicas continuam favoráveis ​​ao ouro. &#8220;Acreditamos que a fragilidade do mercado de trabalho permitirá à Fed reduzir novamente as taxas de juro, já este trimestre&#8221;, diz a instituição bancária. &#8220;Ao mesmo tempo, a inflação tem-se mostrado um pouco mais persistente do que o esperado e mantém-se acima das metas do banco central. Isto significa que os rendimentos reais provavelmente cairão ainda mais à medida que a política monetária se flexibiliza. A natureza não rentável do ouro torna-se mais atrativa num ambiente de taxas de juro baixas, especialmente com o aumento das preocupações fiscais e dos níveis de endividamento dos Estados Unidos. A persistente incerteza política e o potencial de fragilidade económica podem levar a novas ações do banco central, proporcionando impulsos adicionais para os preços do ouro&#8221;, acrescenta o banco suíço.</p>\n<p>Tendo em conta estes factores o UBS salienta que o argumento a favor do ouro &#8220;continua a ser convincente&#8221; pelo que o banco suíço mantém este ativo nas suas carteiras. &#8220;Para os investidores com afinidade por esta classe de ativos, consideramos apropriada uma alocação de um dígito médio em ouro dentro de um portefólio diversificado em dólares&#8221;, reforça a instituição suíça.</p>\n<h4><strong>Projeções já apontam para ouro acima dos sete mil dólares</strong></h4>\n<p>&#8220;Com o nosso objetivo de preço-base para o ouro de cinco mil dólares, estamos cada vez mais focados no nosso cenário de risco de alta de 5.400 dólares. De uma forma mais ampla, acreditamos que as commodities, ou matérias-primas, (incluindo os metais industriais e preciosos) podem desempenhar um papel maior no desempenho do portefólio em 2026. Ao mesmo tempo, mantemos uma visão positiva sobre as ações globais, sustentada por tendências saudáveis ​​de crescimento e lucros, e vemos este recente período de volatilidade como uma oportunidade para construir uma exposição diversificada&#8221;, salientou, na sexta-feira, o UBS.</p>\n<p>Mas já existem projeções para que o valor do ouro continue a subir. A estrategista para a área de commodities (matérias-primas) do ICBC Standard Bank, Julia Du, citada pela CNBC, prevê que o preço do ouro possa atingir os 7.150 dólares.</p>\n<p>Já a responsável pela área de metais da MKS PAMP, Nicky Shiels, prevê que o ouro possa chegar aos 5.400 dólares este ano. &#8220;O ano passado foi histórico, um evento que ocorre uma vez a cada cem anos no mercado dos metais preciosos, em que a prata praticamente duplicou de valor. O ouro subiu 60%, pelo que não veremos uma repetição destes ganhos, mas 5.400 dólares representam uma subida sólida de 30% em relação ao ano anterior. Este é um movimento secular. Não se trata de um pico de alta repentina no mercado de matérias-primas&#8221;, adiantou Nicky Shiels, citada pela CNBC.</p>\n<h4><strong>Gronelândia tem justificado subida do ouro</strong></h4>\n<p>As intenções norte-americanas relativas à Gronelândia, e a instabilidade em volta deste tema, fazem com que os investidores vejam no ouro um porto de abrigo.</p>\n<p>O Presidente norte-americano por diversas vezes já manifestou a sua intenção de adquirir a Gronelândia, que está sob a jurisdição da Dinamarca. O governante norte-americano tem invocado motivos de &#8220;segurança nacional&#8221; para justificar a tomada da Gronelândia.</p>\n<p>Tal tem causado tensão entre norte-americanos e europeus. Donald Trump ameaçou, a 17 de janeiro, aplicar uma tarifa de 10%, com início a 1 de fevereiro, à Dinamarca, Noruega, Suécia, França, Alemanha, Reino Unido, Países, Baixos e Finlândia, até que se chegue a um acordo para que os Estados Unidos adquiram a Gronelândia. Este valor subiria para 25% a 1 de junho. Recorde-se que estas tarifas seriam um acréscimo à tarifa de 15%.</p>\n<p>Esta foi a resposta norte-americana à movimentação de tropas de vários países europeus depois dos norte-americanos terem mostrado intenção de adquirir a Gronelândia.</p>\n<p>Contudo os ânimos relativamente à Gronelândia acabaram por serenar na semana passada quando Donald Trump afirmou que estava excluída a hipótese de intervenção militar na Gronelândia, e afastou também o cenário de avançar com tarifas a várias nações europeias, fazendo reavivar o TACO (Trump Always Chickens Out), um termo utilizado para os recuos de Trump depois de anunciar uma ameaça.</p>\n<p>Após um encontro com o responsável pela NATO, Mark Rutte, em Davos, no âmbito do Fórum Económico Mundial, Donald Trump confirmou que tinha sido alcançado um &#8220;quadro de um futuro acordo em relação à Gronelândia&#8221;.</p>\n<p>O UBS adiantou na sexta-feira que a resiliência do ouro foi evidente esta semana [referindo-se à semana que acabou de terminar], mesmo com os mercados a &#8220;voltarem a adotar um comportamento de apetite ao risco após a redução das tensões geopolíticas&#8221;, em alusão ao recuo norte-americano relativamente à tomada de posse da Gronelândia e à aplicação de tarifas a vários países europeus.</p>\n<p>O banco suíço adiantou também que o recuo norte-americano &#8220;ajudou a acalmar os investidores e desencadeou uma subida generalizada&#8221; dos ativos de risco.</p>\n<p>Contud0, assinala o UBS, esta acalmia nas intenções norte-americanas, relativas à Gronelândia, &#8220;não contiveram&#8221; a subida dos preços do ouro, a que se juntou também a fraqueza do dólar.</p>\n<p>A captura do Presidente da Venezuela, Nicolas Maduro, foi outro evento que também tem justificado a continuação da subida do preço do ouro. “Estamos a entrar num mundo onde existe uma forte procura para garantir metais críticos, e matérias-primas críticas nesta década”, disse Nicky Shiels, citada pela CNBC.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1372371",
         "title": "Saúde, educação e desemprego considerados principais problemas por cidadãos lusófonos",
         "description": "<img width=\"960\" height=\"601\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Saude-tensaoArterial-1024x686-1-e1765040889127.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" />Realizado pelo Instituto de Pesquisas Sociais, Políticas e Económicas, com sede em São Paulo, no Brasil, e coordenado pelo cientista político brasileiro Antonio Lavareda, o barómetro reúne as perceções dos cidadãos de Angola, Brasil, Cabo Verde, Guiné-Bissau, Moçambique, Portugal, São Tomé e Príncipe e Timor-Leste sobre \"25 indicadores\" e será apresentado quarta-feira, pelas 14:30, na sede da Comunidade dos Países de Língua Portuguesa (CPLP).",
         "link": "https://jornaleconomico.sapo.pt/noticias/saude-educacao-e-desemprego-considerados-principais-problemas-por-cidadaos-lusofonos/",
         "author": "Ruben Pires",
         "published": 1769346753000,
         "created": 1769346753000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "educação",
            "emprego",
            "Saude"
         ],
         "content": "<img width=\"960\" height=\"601\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Saude-tensaoArterial-1024x686-1-e1765040889127.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" /><p>A saúde, a educação e o desemprego são considerados os principais problemas nos países de língua portuguesa pelos seus cidadãos, segundo o primeiro Barómetro da Lusofonia que será divulgado quarta-feira em Lisboa, na sede da CPLP.</p>\n<p class=\"text-paragraph\">Realizado pelo Instituto de Pesquisas Sociais, Políticas e Económicas, com sede em São Paulo, no Brasil, e coordenado pelo cientista político brasileiro Antonio Lavareda, o barómetro reúne as perceções dos cidadãos de Angola, Brasil, Cabo Verde, Guiné-Bissau, Moçambique, Portugal, São Tomé e Príncipe e Timor-Leste sobre &#8220;25 indicadores&#8221; e será apresentado quarta-feira, pelas 14:30, na sede da Comunidade dos Países de Língua Portuguesa (CPLP).</p>\n<p class=\"text-paragraph\">&#8220;A saúde lidera as preocupações dos cidadãos da lusofonia, com 53% das respostas, seguida da educação, com 43%, e do desemprego, com 34%&#8221;, de acordo com os dados do inquérito enviado à Lusa e realizado em oito dos nove Estados-membros da CPLP.</p>\n<p class=\"text-paragraph\">Segundo Lavareda, em quase todos os países analisados, a saúde surge como uma preocupação central, com percentagens que frequentemente se aproximam ou ultrapassam metade dos inquiridos.</p>\n<p class=\"text-paragraph\">Em Portugal, a saúde ocupa igualmente o primeiro lugar, com 55% das menções, embora o desemprego surja com um peso reduzido, referido por apenas 9% dos entrevistados. A inflação também surge com baixa expressão, enquanto a economia em geral é apontada como preocupação por 22%.</p>\n<p class=\"text-paragraph\">A principal exceção à preocupação com a saúde é Moçambique, onde apenas 28% dos inquiridos destacam esta área.</p>\n<p class=\"text-paragraph\">Neste país da África Austral, a educação lidera o &#8216;ranking&#8217; de preocupações, com 35%, seguida da saúde (28%) e do desemprego, com 21%, e de questões ligadas à inflação e à economia em geral, indicando que as inquietações económicas assumem um papel central.</p>\n<p class=\"text-paragraph\">Em Angola, a configuração segue a tendência geral, com educação, saúde e desemprego no topo das preocupações, mas com valores mais elevados do que a média dos países analisados.</p>\n<p class=\"text-paragraph\">A educação é mencionada por 53% dos angolanos inquiridos, a saúde por 48% e o desemprego por 45%. A inflação surge em quarto lugar, com um peso particularmente elevado, correspondendo a cerca do dobro da média geral.</p>\n<p class=\"text-paragraph\">Na Guiné-Bissau, os resultados evidenciam carências severas em áreas essenciais. A saúde é apontada como principal problema por 85% dos inquiridos e a educação por 78%, os valores mais elevados registados para qualquer indicador entre os países analisados.</p>\n<p class=\"text-paragraph\">Em Timor-Leste, as perceções distribuem-se por várias frentes críticas, com cerca de seis em cada dez cidadãos a referirem saúde, educação e desemprego, todas com percentagens próximas dos 59%.</p>\n<p class=\"text-paragraph\">No Brasil, os principais problemas identificados são a saúde, com 45% das menções, a violência, com 40%, e a educação, com 35%.</p>\n<p class=\"text-paragraph\">Em Cabo Verde, a violência assume um peso semelhante ao observado no Brasil, com 47% das menções, mas surge atrás do desemprego, apontado por 60% dos inquiridos, e da saúde, com 55%. A inflação e o aumento dos preços são referidos por 25%, o segundo valor mais elevado deste indicador entre os países analisados.</p>\n<p class=\"text-paragraph\">Relativamente a São Tomé e Príncipe, as questões relacionadas à saúde também lideram as preocupações, correspondendo a 48% das citações.</p>\n<p class=\"text-paragraph\">No país, o desemprego é outro ponto de alarme para a população, com 40% das indicações e a educação aparece com 29%.</p>\n<p class=\"text-paragraph\">De acordo com Antonio Lavareda, o barómetro revela que as preocupações centrais dos cidadãos da lusofonia estão fortemente ligadas à qualidade dos serviços públicos e às condições de inserção económica.</p>\n<p class=\"text-paragraph\">Num segundo patamar surgem temas como violência, inflação e acesso a água, energia e saneamento básico, concluiu.</p>\n<p class=\"text-paragraph\">\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"601\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Saude-tensaoArterial-1024x686-1-e1765040889127.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" /><p>A saúde, a educação e o desemprego são considerados os principais problemas nos países de língua portuguesa pelos seus cidadãos, segundo o primeiro Barómetro da Lusofonia que será divulgado quarta-feira em Lisboa, na sede da CPLP.</p>\n<p class=\"text-paragraph\">Realizado pelo Instituto de Pesquisas Sociais, Políticas e Económicas, com sede em São Paulo, no Brasil, e coordenado pelo cientista político brasileiro Antonio Lavareda, o barómetro reúne as perceções dos cidadãos de Angola, Brasil, Cabo Verde, Guiné-Bissau, Moçambique, Portugal, São Tomé e Príncipe e Timor-Leste sobre &#8220;25 indicadores&#8221; e será apresentado quarta-feira, pelas 14:30, na sede da Comunidade dos Países de Língua Portuguesa (CPLP).</p>\n<p class=\"text-paragraph\">&#8220;A saúde lidera as preocupações dos cidadãos da lusofonia, com 53% das respostas, seguida da educação, com 43%, e do desemprego, com 34%&#8221;, de acordo com os dados do inquérito enviado à Lusa e realizado em oito dos nove Estados-membros da CPLP.</p>\n<p class=\"text-paragraph\">Segundo Lavareda, em quase todos os países analisados, a saúde surge como uma preocupação central, com percentagens que frequentemente se aproximam ou ultrapassam metade dos inquiridos.</p>\n<p class=\"text-paragraph\">Em Portugal, a saúde ocupa igualmente o primeiro lugar, com 55% das menções, embora o desemprego surja com um peso reduzido, referido por apenas 9% dos entrevistados. A inflação também surge com baixa expressão, enquanto a economia em geral é apontada como preocupação por 22%.</p>\n<p class=\"text-paragraph\">A principal exceção à preocupação com a saúde é Moçambique, onde apenas 28% dos inquiridos destacam esta área.</p>\n<p class=\"text-paragraph\">Neste país da África Austral, a educação lidera o &#8216;ranking&#8217; de preocupações, com 35%, seguida da saúde (28%) e do desemprego, com 21%, e de questões ligadas à inflação e à economia em geral, indicando que as inquietações económicas assumem um papel central.</p>\n<p class=\"text-paragraph\">Em Angola, a configuração segue a tendência geral, com educação, saúde e desemprego no topo das preocupações, mas com valores mais elevados do que a média dos países analisados.</p>\n<p class=\"text-paragraph\">A educação é mencionada por 53% dos angolanos inquiridos, a saúde por 48% e o desemprego por 45%. A inflação surge em quarto lugar, com um peso particularmente elevado, correspondendo a cerca do dobro da média geral.</p>\n<p class=\"text-paragraph\">Na Guiné-Bissau, os resultados evidenciam carências severas em áreas essenciais. A saúde é apontada como principal problema por 85% dos inquiridos e a educação por 78%, os valores mais elevados registados para qualquer indicador entre os países analisados.</p>\n<p class=\"text-paragraph\">Em Timor-Leste, as perceções distribuem-se por várias frentes críticas, com cerca de seis em cada dez cidadãos a referirem saúde, educação e desemprego, todas com percentagens próximas dos 59%.</p>\n<p class=\"text-paragraph\">No Brasil, os principais problemas identificados são a saúde, com 45% das menções, a violência, com 40%, e a educação, com 35%.</p>\n<p class=\"text-paragraph\">Em Cabo Verde, a violência assume um peso semelhante ao observado no Brasil, com 47% das menções, mas surge atrás do desemprego, apontado por 60% dos inquiridos, e da saúde, com 55%. A inflação e o aumento dos preços são referidos por 25%, o segundo valor mais elevado deste indicador entre os países analisados.</p>\n<p class=\"text-paragraph\">Relativamente a São Tomé e Príncipe, as questões relacionadas à saúde também lideram as preocupações, correspondendo a 48% das citações.</p>\n<p class=\"text-paragraph\">No país, o desemprego é outro ponto de alarme para a população, com 40% das indicações e a educação aparece com 29%.</p>\n<p class=\"text-paragraph\">De acordo com Antonio Lavareda, o barómetro revela que as preocupações centrais dos cidadãos da lusofonia estão fortemente ligadas à qualidade dos serviços públicos e às condições de inserção económica.</p>\n<p class=\"text-paragraph\">Num segundo patamar surgem temas como violência, inflação e acesso a água, energia e saneamento básico, concluiu.</p>\n<p class=\"text-paragraph\">\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1372368",
         "title": "Moscovo e Washington sem interesse em discutir com chefe da diplomacia da UE, diz Kremlin",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Dmitry-Peskov.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Dmitry-Peskov.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Dmitry-Peskov-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Dmitry-Peskov-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />\"Nunca vamos falar de nada com ela e os americanos também não, isso é óbvio. O que fazer? Só temos de esperar que ela saia\", disse Dmitri Peskov, porta-voz presidencial, à televisão pública russa VGTRK.",
         "link": "https://jornaleconomico.sapo.pt/noticias/moscovo-e-washington-sem-interesse-em-discutir-com-chefe-da-diplomacia-da-ue-diz-kremlin/",
         "author": "Ruben Pires",
         "published": 1769346573000,
         "created": 1769346573000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "América",
            "Estados Unidos",
            "Estados Unidos da América",
            "EU",
            "eua",
            "UE",
            "união europeia",
            "USA"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Dmitry-Peskov.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Dmitry-Peskov.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Dmitry-Peskov-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Dmitry-Peskov-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A presidência russa afirmou hoje que nem Moscovo nem Washington têm intenção de discutir o que quer que seja com a chefe da diplomacia da União Europeia, Kaja Kallas, que classificou de incompetente.</p>\n<p class=\"text-paragraph\">&#8220;Nunca vamos falar de nada com ela e os americanos também não, isso é óbvio. O que fazer? Só temos de esperar que ela saia&#8221;, disse Dmitri Peskov, porta-voz presidencial, à televisão pública russa VGTRK.</p>\n<p class=\"text-paragraph\">Desde o início do mandato, no final de 2024, a alta representante da União Europeia para os Negócios Estrangeiros e Política de Segurança tem sido altamente crítica da campanha militar russa na Ucrânia e uma das principais defensoras das sanções contra o Kremlin.</p>\n<p class=\"text-paragraph\">Kallas, cuja mãe foi deportada para a Sibéria com a sua família por serem considerados inimigos do povo soviético, nasceu na Estónia numa altura em que essa república báltica pertencia à União Soviética.</p>\n<p class=\"text-paragraph\">Peskov sublinhou que os políticos europeus são &#8220;incompetentes&#8221;, o que prejudica &#8220;o sistema de relações internacionais&#8221;.</p>\n<p class=\"text-paragraph\">Na União Europeia &#8220;não há políticos visionários&#8221;, mas sim &#8220;funcionários sem formação e incompetentes, que não sabem como olhar para o futuro ou compreender o sistema atual&#8221;, afirmou o porta-voz do Kremlin.</p>\n<p class=\"text-paragraph\">O porta-voz do Presidente Vladimir Putin comentou que os atuais políticos europeus não conseguirão lidar com o Presidente dos Estados Unidos, Donald Trump, nem com as mudanças profundas que estão a ocorrer no mundo.</p>\n<p class=\"text-paragraph\">&#8220;Eles são incapazes de resistir à assertividade de Trump&#8221;, acrescentou Peskov.</p>\n<p class=\"text-paragraph\">Além disso, considerou que as &#8220;mudanças dramáticas&#8221; que estão a acontecer ultimamente &#8220;são produto da geração pobre de políticos que agora está no poder na Europa&#8221;.</p>\n<p class=\"text-paragraph\">A este respeito, afirmou que os europeus, que quase suspenderam completamente a importação de hidrocarbonetos russos devido à guerra na Ucrânia, libertaram-se &#8220;da dependência da Rússia&#8221; em questões de gás, mas &#8220;agora caíram em dependência dos EUA&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;A dependência da Rússia era provisória e era mútua: nós, como vendedores, dependíamos deles e eles dependiam de nós como compradores&#8221; e agora dependem de um único vendedor &#8220;que impõe as suas condições&#8221;, argumentou.</p>\n<p class=\"text-paragraph\">O representante da presidência russa criticou um duplo padrão com a controvérsia desencadeada após a divulgação, pelo Presidente norte-americano, de mensagens privadas enviadas pelo Presidente francês, Emmanuel Macron, e pelo secretário-geral da NATO, Mark Rutte.</p>\n<p class=\"text-paragraph\">&#8220;É interessante para mim que todos os europeus tenham ficado furiosos quando Trump publicou a sua correspondência com Macron, mas quando Macron publicou uma conversa com Putin, ninguém ficou zangado&#8221;, disse Peskov sobre um diálogo entre o Presidente francês e o seu homólogo russo.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Dmitry-Peskov.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Dmitry-Peskov.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Dmitry-Peskov-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/Dmitry-Peskov-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A presidência russa afirmou hoje que nem Moscovo nem Washington têm intenção de discutir o que quer que seja com a chefe da diplomacia da União Europeia, Kaja Kallas, que classificou de incompetente.</p>\n<p class=\"text-paragraph\">&#8220;Nunca vamos falar de nada com ela e os americanos também não, isso é óbvio. O que fazer? Só temos de esperar que ela saia&#8221;, disse Dmitri Peskov, porta-voz presidencial, à televisão pública russa VGTRK.</p>\n<p class=\"text-paragraph\">Desde o início do mandato, no final de 2024, a alta representante da União Europeia para os Negócios Estrangeiros e Política de Segurança tem sido altamente crítica da campanha militar russa na Ucrânia e uma das principais defensoras das sanções contra o Kremlin.</p>\n<p class=\"text-paragraph\">Kallas, cuja mãe foi deportada para a Sibéria com a sua família por serem considerados inimigos do povo soviético, nasceu na Estónia numa altura em que essa república báltica pertencia à União Soviética.</p>\n<p class=\"text-paragraph\">Peskov sublinhou que os políticos europeus são &#8220;incompetentes&#8221;, o que prejudica &#8220;o sistema de relações internacionais&#8221;.</p>\n<p class=\"text-paragraph\">Na União Europeia &#8220;não há políticos visionários&#8221;, mas sim &#8220;funcionários sem formação e incompetentes, que não sabem como olhar para o futuro ou compreender o sistema atual&#8221;, afirmou o porta-voz do Kremlin.</p>\n<p class=\"text-paragraph\">O porta-voz do Presidente Vladimir Putin comentou que os atuais políticos europeus não conseguirão lidar com o Presidente dos Estados Unidos, Donald Trump, nem com as mudanças profundas que estão a ocorrer no mundo.</p>\n<p class=\"text-paragraph\">&#8220;Eles são incapazes de resistir à assertividade de Trump&#8221;, acrescentou Peskov.</p>\n<p class=\"text-paragraph\">Além disso, considerou que as &#8220;mudanças dramáticas&#8221; que estão a acontecer ultimamente &#8220;são produto da geração pobre de políticos que agora está no poder na Europa&#8221;.</p>\n<p class=\"text-paragraph\">A este respeito, afirmou que os europeus, que quase suspenderam completamente a importação de hidrocarbonetos russos devido à guerra na Ucrânia, libertaram-se &#8220;da dependência da Rússia&#8221; em questões de gás, mas &#8220;agora caíram em dependência dos EUA&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;A dependência da Rússia era provisória e era mútua: nós, como vendedores, dependíamos deles e eles dependiam de nós como compradores&#8221; e agora dependem de um único vendedor &#8220;que impõe as suas condições&#8221;, argumentou.</p>\n<p class=\"text-paragraph\">O representante da presidência russa criticou um duplo padrão com a controvérsia desencadeada após a divulgação, pelo Presidente norte-americano, de mensagens privadas enviadas pelo Presidente francês, Emmanuel Macron, e pelo secretário-geral da NATO, Mark Rutte.</p>\n<p class=\"text-paragraph\">&#8220;É interessante para mim que todos os europeus tenham ficado furiosos quando Trump publicou a sua correspondência com Macron, mas quando Macron publicou uma conversa com Putin, ninguém ficou zangado&#8221;, disse Peskov sobre um diálogo entre o Presidente francês e o seu homólogo russo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1372350",
         "title": "Moçambicana Fundza recebe meio milhar de textos no primeiro concurso literário internacional",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />“Com este concurso, pretendemos celebrar a literatura, sobretudo a que é produzida nos países que falam português (...), promovendo o intercâmbio e revelando novos autores em língua portuguesa”, disse à Lusa Dany Wambire, editor da Fundza.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mocambicana-fundza-recebe-meio-milhar-de-textos-no-primeiro-concurso-literario-internacional/",
         "author": "Ruben Pires",
         "published": 1769346245000,
         "created": 1769346245000,
         "category": [
            "Lusofonia",
            "Sapo Atualidade",
            "Sociedade",
            "Fundza",
            "Moçambique"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Um concurso literário internacional, dirigido de Moçambique a autores de países de língua portuguesa, recebeu meio milhar de textos, a primeira iniciativa do género da editora Fundza, que pretende promover o intercâmbio cultural e revelar novos autores.</p>\n<p class=\"text-paragraph\">“Com este concurso, pretendemos celebrar a literatura, sobretudo a que é produzida nos países que falam português (&#8230;), promovendo o intercâmbio e revelando novos autores em língua portuguesa”, disse à Lusa Dany Wambire, editor da Fundza.</p>\n<p class=\"text-paragraph\">A iniciativa, que vai divulgar os resultados a 30 de janeiro, enquadra-se nas comemorações dos 10 anos da Fundza, que culminará na publicação de três antologias literárias poesia, conto e ensaio e marca o primeiro concurso internacional promovido pela Fundza com este formato, anunciou a organização.</p>\n<p class=\"text-paragraph\">Dany Wambire explicou que o principal objetivo do projeto é valorizar a literatura produzida no espaço lusófono e criar oportunidades concretas para novos autores. Embora seja a primeira iniciativa internacional própria deste género, o concurso dá continuidade a projetos anteriores de cooperação editorial desenvolvidos pela Fundza, incluindo parcerias com editoras estrangeiras.</p>\n<p class=\"text-paragraph\">O editor recordou, a título de exemplo, a coletânea &#8220;Do Índico e do Atlântico: contos brasileiros e moçambicanos&#8221;, publicada em parceria com a editora brasileira Malê, que reuniu autores consagrados como Mia Couto e Lília Momplé, de Moçambique, e Conceição Evaristo e Rafael Gallo, do Brasil.</p>\n<p class=\"text-paragraph\">A Fundza é primeira editora criada fora da capital moçambicana, constituída em 2016, na província de Sofala, no centro de Moçambique, com o objetivo de dar oportunidade e visibilidade a novos escritores nacionais.</p>\n<p class=\"text-paragraph\">De acordo com a editora, as três antologias finais deste concurso deverão integrar cerca de 60 autores, selecionados entre 519 textos submetidos até final de dezembro passado, incluindo 271 poemas, 222 contos e 26 ensaios literários, provenientes de oito países.</p>\n<p class=\"text-paragraph\">“De Portugal, recebemos 37 textos, um número bastante significativo. Entretanto, foram Moçambique e Brasil que contribuíram com mais inscritos, 315 e 142, respetivamente. Angola registou 20 inscritos e a China contou com dois participantes. Cabo Verde, Estados Unidos da América e França apresentaram um participante”, avançou Wambire.</p>\n<p class=\"text-paragraph\">“A qualidade literária será o fator determinante para a seleção dos textos. Para um eventual equilíbrio, será atendida a questão de representatividade”, explicou, referindo que o júri é composto pelos ensaístas José dos Remédios, Cremildo Bahule e Fernando Chicumule.</p>\n<p class=\"text-paragraph\">Segundo Wambire, a principal marca distintiva destas antologias é a inclusão: “Todos os autores tiveram igual oportunidade de participar. O acentuado número de inscrições é revelador da assertividade na estratégia”, afirmou.</p>\n<p class=\"text-paragraph\">No caso específico do concurso de ensaio literário, o regulamento estabelece que os textos submetidos devem ser inéditos, não sendo cobrada qualquer taxa de inscrição aos participantes.</p>\n<p class=\"text-paragraph\">A divulgação dos resultados está prevista para 30 de janeiro, com a seleção até 15 ensaios para uma antologia comemorativa dos 10 anos da Fundza.</p>\n<p class=\"text-paragraph\">Os três primeiros classificados no concurso de ensaio serão premiados com valores pecuniários de 20 mil meticais (266 euros), 15 mil meticais (200 euros) e 10 mil meticais (133 euros), respetivamente, sendo que todos os participantes receberão certificados de participação.</p>\n<p class=\"text-paragraph\">As antologias de poesia e de contos deverão ser publicadas até abril de 2026, enquanto a de ensaios está prevista para agosto, sendo todo o projeto financiado exclusivamente pela editora Fundza, sem apoios institucionais ou financeiros externos.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Um concurso literário internacional, dirigido de Moçambique a autores de países de língua portuguesa, recebeu meio milhar de textos, a primeira iniciativa do género da editora Fundza, que pretende promover o intercâmbio cultural e revelar novos autores.</p>\n<p class=\"text-paragraph\">“Com este concurso, pretendemos celebrar a literatura, sobretudo a que é produzida nos países que falam português (&#8230;), promovendo o intercâmbio e revelando novos autores em língua portuguesa”, disse à Lusa Dany Wambire, editor da Fundza.</p>\n<p class=\"text-paragraph\">A iniciativa, que vai divulgar os resultados a 30 de janeiro, enquadra-se nas comemorações dos 10 anos da Fundza, que culminará na publicação de três antologias literárias poesia, conto e ensaio e marca o primeiro concurso internacional promovido pela Fundza com este formato, anunciou a organização.</p>\n<p class=\"text-paragraph\">Dany Wambire explicou que o principal objetivo do projeto é valorizar a literatura produzida no espaço lusófono e criar oportunidades concretas para novos autores. Embora seja a primeira iniciativa internacional própria deste género, o concurso dá continuidade a projetos anteriores de cooperação editorial desenvolvidos pela Fundza, incluindo parcerias com editoras estrangeiras.</p>\n<p class=\"text-paragraph\">O editor recordou, a título de exemplo, a coletânea &#8220;Do Índico e do Atlântico: contos brasileiros e moçambicanos&#8221;, publicada em parceria com a editora brasileira Malê, que reuniu autores consagrados como Mia Couto e Lília Momplé, de Moçambique, e Conceição Evaristo e Rafael Gallo, do Brasil.</p>\n<p class=\"text-paragraph\">A Fundza é primeira editora criada fora da capital moçambicana, constituída em 2016, na província de Sofala, no centro de Moçambique, com o objetivo de dar oportunidade e visibilidade a novos escritores nacionais.</p>\n<p class=\"text-paragraph\">De acordo com a editora, as três antologias finais deste concurso deverão integrar cerca de 60 autores, selecionados entre 519 textos submetidos até final de dezembro passado, incluindo 271 poemas, 222 contos e 26 ensaios literários, provenientes de oito países.</p>\n<p class=\"text-paragraph\">“De Portugal, recebemos 37 textos, um número bastante significativo. Entretanto, foram Moçambique e Brasil que contribuíram com mais inscritos, 315 e 142, respetivamente. Angola registou 20 inscritos e a China contou com dois participantes. Cabo Verde, Estados Unidos da América e França apresentaram um participante”, avançou Wambire.</p>\n<p class=\"text-paragraph\">“A qualidade literária será o fator determinante para a seleção dos textos. Para um eventual equilíbrio, será atendida a questão de representatividade”, explicou, referindo que o júri é composto pelos ensaístas José dos Remédios, Cremildo Bahule e Fernando Chicumule.</p>\n<p class=\"text-paragraph\">Segundo Wambire, a principal marca distintiva destas antologias é a inclusão: “Todos os autores tiveram igual oportunidade de participar. O acentuado número de inscrições é revelador da assertividade na estratégia”, afirmou.</p>\n<p class=\"text-paragraph\">No caso específico do concurso de ensaio literário, o regulamento estabelece que os textos submetidos devem ser inéditos, não sendo cobrada qualquer taxa de inscrição aos participantes.</p>\n<p class=\"text-paragraph\">A divulgação dos resultados está prevista para 30 de janeiro, com a seleção até 15 ensaios para uma antologia comemorativa dos 10 anos da Fundza.</p>\n<p class=\"text-paragraph\">Os três primeiros classificados no concurso de ensaio serão premiados com valores pecuniários de 20 mil meticais (266 euros), 15 mil meticais (200 euros) e 10 mil meticais (133 euros), respetivamente, sendo que todos os participantes receberão certificados de participação.</p>\n<p class=\"text-paragraph\">As antologias de poesia e de contos deverão ser publicadas até abril de 2026, enquanto a de ensaios está prevista para agosto, sendo todo o projeto financiado exclusivamente pela editora Fundza, sem apoios institucionais ou financeiros externos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1372341",
         "title": "Timor-Leste abre portas a investidores angolanos e quer Luanda como ponte para África",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Timor-leste.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Timor-leste.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Timor-leste-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Timor-leste-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Timor-leste-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Em entrevista à agência Lusa, Ivo Jorge Valente, que apresentou cartas credenciais no passado mês de outubro, explicou como a recente abertura da representação diplomática em Luanda pretende ser um instrumento de aproximação política e económica entre os dois países.",
         "link": "https://jornaleconomico.sapo.pt/noticias/timor-leste-abre-portas-a-investidores-angolanos-e-quer-luanda-como-ponte-para-africa/",
         "author": "Ruben Pires",
         "published": 1769345110000,
         "created": 1769345110000,
         "category": [
            "Lusofonia",
            "Sapo Atualidade",
            "África",
            "Timor-Leste"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Timor-leste.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Timor-leste.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Timor-leste-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Timor-leste-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Timor-leste-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p class=\"text-paragraph\">O embaixador de Timor-Leste em Angola disse que o país asiático está “de portas abertas” a empresários e investidores angolanos e garante facilidades institucionais, cruzando diplomacia económica e língua portuguesa como plataforma comum de negócios.</p>\n<p class=\"text-paragraph\">Em entrevista à agência Lusa, Ivo Jorge Valente, que apresentou cartas credenciais no passado mês de outubro, explicou como a recente abertura da representação diplomática em Luanda pretende ser um instrumento de aproximação política e económica entre os dois países.</p>\n<p class=\"text-paragraph\">A missão diplomática, que foi encerrada em setembro de 2019 e reabriu em 2024, visa proteger os interesses do Estado timorense e apoiar os seus cidadãos, mas sobretudo dinamizar a cooperação bilateral, encaminhar investidores e promover ligações com decisores políticos e institucionais em Díli.</p>\n<p class=\"text-paragraph\">“Convidamos os nossos irmãos e irmãs investidores para visitar o país”, afirmou o diplomata, assegurando que Timor-Leste se encontra numa fase ativa de construção e desenvolvimento e que as autoridades estão preparadas para acolher investimento estrangeiro, em particular proveniente de Angola.</p>\n<p class=\"text-paragraph\">A escolha de Angola como sede de uma das poucas representações diplomáticas timorenses em África não acontece por acaso.</p>\n<p class=\"text-paragraph\">Além de Moçambique, Luanda integra o reduzido grupo de capitais africanas com missão permanente de Timor-Leste, refletindo uma aposta clara na lusofonia e numa aproximação gradual ao continente africano.</p>\n<p class=\"text-paragraph\">Segundo Ivo Valente, esta presença permite “estar mais perto” de Angola e reforçar uma relação histórica assente em laços políticos, culturais e humanos.</p>\n<p class=\"text-paragraph\">Desde 2002, Angola e Timor-Leste assinaram oito acordos de cooperação, reforçados em 2024 com a visita do Presidente timorense, José Ramos-Horta, que abrangem áreas políticas, culturais e institucionais e espelham uma relação que descreveu como próxima entre os dois povos.</p>\n<p class=\"text-paragraph\">Entre os principais fatores de união, estratégica para o futuro da cooperação, Ivo Valente apontou a língua portuguesa, não apenas como elemento identitário, mas também instrumento de integração internacional, facilitando a articulação no seio de organizações como a Comunidade dos Países de Língua Portuguesa e as Nações Unidas. O diplomata reconheceu, contudo, desafios no ensino da língua em Timor-Leste, defendendo um reforço da cooperação com países lusófonos, incluindo Angola, na formação e capacitação.</p>\n<p class=\"text-paragraph\">No plano económico, com o petróleo e o gás a ocuparem um lugar central, sendo fonte primordial de receitas para ambos os países, Timor-Leste quer também beneficiar da experiência angolana neste setor, identificando ainda como prioridade a diversificação económica.</p>\n<p class=\"text-paragraph\">Ivo Valente identificou o turismo, a agricultura – com destaque para o café &#8211; e as pescas como áreas com elevado potencial, capazes de reduzir a dependência dos recursos energéticos.</p>\n<p class=\"text-paragraph\"> O embaixador sublinhou que estas áreas oferecem oportunidades de cooperação e investimento, mas admite que a fase atual é ainda de consolidação da presença diplomática e de intensificação do diálogo com as instituições angolanas.</p>\n<p class=\"text-paragraph\">Alguns empresários angolanos já realizaram visitas exploratórias a Timor-Leste, numa lógica de prospeção de mercado, deslocações que, segundo o diplomata, resultaram numa avaliação positiva do ambiente local.</p>\n<p class=\"text-paragraph\">Paralelamente, Timor-Leste participa em programas de cooperação institucional financiados pela União Europeia, envolvendo países africanos de língua portuguesa, com foco no reforço das capacidades do Estado nas áreas da justiça, legislação e administração pública, visando, por exemplo, o intercâmbio de magistrados.</p>\n<p class=\"text-paragraph\">A concluir, o embaixador reiterou o convite ao setor privado angolano, sublinhando que Timor-Leste vive um período de forte investimento em infraestruturas, como estradas, pontes e edifícios públicos, e procura parceiros para acompanhar esse processo.</p>\n<p class=\"text-paragraph\">“A porta está aberta”, garantiu, assegurando que a embaixada em Luanda está disponível para prestar informação, facilitar contactos e apoiar todos os que queiram investir no país.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Timor-leste.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Timor-leste.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Timor-leste-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Timor-leste-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Timor-leste-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p class=\"text-paragraph\">O embaixador de Timor-Leste em Angola disse que o país asiático está “de portas abertas” a empresários e investidores angolanos e garante facilidades institucionais, cruzando diplomacia económica e língua portuguesa como plataforma comum de negócios.</p>\n<p class=\"text-paragraph\">Em entrevista à agência Lusa, Ivo Jorge Valente, que apresentou cartas credenciais no passado mês de outubro, explicou como a recente abertura da representação diplomática em Luanda pretende ser um instrumento de aproximação política e económica entre os dois países.</p>\n<p class=\"text-paragraph\">A missão diplomática, que foi encerrada em setembro de 2019 e reabriu em 2024, visa proteger os interesses do Estado timorense e apoiar os seus cidadãos, mas sobretudo dinamizar a cooperação bilateral, encaminhar investidores e promover ligações com decisores políticos e institucionais em Díli.</p>\n<p class=\"text-paragraph\">“Convidamos os nossos irmãos e irmãs investidores para visitar o país”, afirmou o diplomata, assegurando que Timor-Leste se encontra numa fase ativa de construção e desenvolvimento e que as autoridades estão preparadas para acolher investimento estrangeiro, em particular proveniente de Angola.</p>\n<p class=\"text-paragraph\">A escolha de Angola como sede de uma das poucas representações diplomáticas timorenses em África não acontece por acaso.</p>\n<p class=\"text-paragraph\">Além de Moçambique, Luanda integra o reduzido grupo de capitais africanas com missão permanente de Timor-Leste, refletindo uma aposta clara na lusofonia e numa aproximação gradual ao continente africano.</p>\n<p class=\"text-paragraph\">Segundo Ivo Valente, esta presença permite “estar mais perto” de Angola e reforçar uma relação histórica assente em laços políticos, culturais e humanos.</p>\n<p class=\"text-paragraph\">Desde 2002, Angola e Timor-Leste assinaram oito acordos de cooperação, reforçados em 2024 com a visita do Presidente timorense, José Ramos-Horta, que abrangem áreas políticas, culturais e institucionais e espelham uma relação que descreveu como próxima entre os dois povos.</p>\n<p class=\"text-paragraph\">Entre os principais fatores de união, estratégica para o futuro da cooperação, Ivo Valente apontou a língua portuguesa, não apenas como elemento identitário, mas também instrumento de integração internacional, facilitando a articulação no seio de organizações como a Comunidade dos Países de Língua Portuguesa e as Nações Unidas. O diplomata reconheceu, contudo, desafios no ensino da língua em Timor-Leste, defendendo um reforço da cooperação com países lusófonos, incluindo Angola, na formação e capacitação.</p>\n<p class=\"text-paragraph\">No plano económico, com o petróleo e o gás a ocuparem um lugar central, sendo fonte primordial de receitas para ambos os países, Timor-Leste quer também beneficiar da experiência angolana neste setor, identificando ainda como prioridade a diversificação económica.</p>\n<p class=\"text-paragraph\">Ivo Valente identificou o turismo, a agricultura – com destaque para o café &#8211; e as pescas como áreas com elevado potencial, capazes de reduzir a dependência dos recursos energéticos.</p>\n<p class=\"text-paragraph\"> O embaixador sublinhou que estas áreas oferecem oportunidades de cooperação e investimento, mas admite que a fase atual é ainda de consolidação da presença diplomática e de intensificação do diálogo com as instituições angolanas.</p>\n<p class=\"text-paragraph\">Alguns empresários angolanos já realizaram visitas exploratórias a Timor-Leste, numa lógica de prospeção de mercado, deslocações que, segundo o diplomata, resultaram numa avaliação positiva do ambiente local.</p>\n<p class=\"text-paragraph\">Paralelamente, Timor-Leste participa em programas de cooperação institucional financiados pela União Europeia, envolvendo países africanos de língua portuguesa, com foco no reforço das capacidades do Estado nas áreas da justiça, legislação e administração pública, visando, por exemplo, o intercâmbio de magistrados.</p>\n<p class=\"text-paragraph\">A concluir, o embaixador reiterou o convite ao setor privado angolano, sublinhando que Timor-Leste vive um período de forte investimento em infraestruturas, como estradas, pontes e edifícios públicos, e procura parceiros para acompanhar esse processo.</p>\n<p class=\"text-paragraph\">“A porta está aberta”, garantiu, assegurando que a embaixada em Luanda está disponível para prestar informação, facilitar contactos e apoiar todos os que queiram investir no país.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1372339",
         "title": "Macron grato a tropas francesas após declarações &#8220;inaceitáveis&#8221; de Trump sobre Afeganistão",
         "description": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />\"Estas declarações inaceitáveis não exigem comentários. É às famílias dos soldados caídos que o Chefe de Estado deseja oferecer conforto e reiterar a gratidão e a respeitosa recordação da nação\", afirmou fonte da presidência francesa, citada pela agência France-Presse (AFP).",
         "link": "https://jornaleconomico.sapo.pt/noticias/macron-grato-a-tropas-francesas-apos-declaracoes-inaceitaveis-de-trump-sobre-afeganistao/",
         "author": "Ruben Pires",
         "published": 1769341170000,
         "created": 1769341170000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "França",
            "Macron"
         ],
         "content": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Presidente francês, Emmanuel Macron, reiterou a &#8220;gratidão&#8221; às famílias dos soldados franceses mortos no Afeganistão, após as declarações &#8220;inaceitáveis&#8221; feitas por Donald Trump, que questionou o empenho das tropas dos aliados da NATO, anunciou no sábado fonte da presidência francesa.</p>\n<p class=\"text-paragraph\">&#8220;Estas declarações inaceitáveis não exigem comentários. É às famílias dos soldados caídos que o Chefe de Estado deseja oferecer conforto e reiterar a gratidão e a respeitosa recordação da nação&#8221;, afirmou fonte da presidência francesa, citada pela agência France-Presse (AFP).</p>\n<p class=\"text-paragraph\">Numa entrevista dada na quinta-feira ao canal norte-americano Fox News, o presidente norte-americano criticou o papel de outros países membros da NATO durante os 20 anos de conflito no Afeganistão, alegando que os aliados &#8220;ficaram um pouco afastados da linha da frente&#8221; e que os Estados Unidos &#8220;nunca precisaram deles&#8221;.</p>\n<p class=\"text-paragraph\">Diversos países europeus, incluindo Reino Unido, Itália, Alemanha e Dinamarca, manifestaram indignação com as declarações do presidente norte-americano.</p>\n<p class=\"text-paragraph\">O antigo ministro português da Defesa e dos Negócios Estrangeiros Augusto Santos Silva repudiou igualmente a acusação, elogiando, numa mensagem no Facebook, o &#8220;profissionalismo e competência&#8221; de milhares de militares portugueses e considerando que as declarações de Donald Trump &#8220;insultam também Portugal&#8221;.</p>\n<p class=\"text-paragraph\">A França manteve a presença militar no Afeganistão de 2001 a 2014, sofrendo 89 mortos e mais de 700 feridos neste teatro de operações.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Presidente francês, Emmanuel Macron, reiterou a &#8220;gratidão&#8221; às famílias dos soldados franceses mortos no Afeganistão, após as declarações &#8220;inaceitáveis&#8221; feitas por Donald Trump, que questionou o empenho das tropas dos aliados da NATO, anunciou no sábado fonte da presidência francesa.</p>\n<p class=\"text-paragraph\">&#8220;Estas declarações inaceitáveis não exigem comentários. É às famílias dos soldados caídos que o Chefe de Estado deseja oferecer conforto e reiterar a gratidão e a respeitosa recordação da nação&#8221;, afirmou fonte da presidência francesa, citada pela agência France-Presse (AFP).</p>\n<p class=\"text-paragraph\">Numa entrevista dada na quinta-feira ao canal norte-americano Fox News, o presidente norte-americano criticou o papel de outros países membros da NATO durante os 20 anos de conflito no Afeganistão, alegando que os aliados &#8220;ficaram um pouco afastados da linha da frente&#8221; e que os Estados Unidos &#8220;nunca precisaram deles&#8221;.</p>\n<p class=\"text-paragraph\">Diversos países europeus, incluindo Reino Unido, Itália, Alemanha e Dinamarca, manifestaram indignação com as declarações do presidente norte-americano.</p>\n<p class=\"text-paragraph\">O antigo ministro português da Defesa e dos Negócios Estrangeiros Augusto Santos Silva repudiou igualmente a acusação, elogiando, numa mensagem no Facebook, o &#8220;profissionalismo e competência&#8221; de milhares de militares portugueses e considerando que as declarações de Donald Trump &#8220;insultam também Portugal&#8221;.</p>\n<p class=\"text-paragraph\">A França manteve a presença militar no Afeganistão de 2001 a 2014, sofrendo 89 mortos e mais de 700 feridos neste teatro de operações.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1371904",
         "title": "Requiem pelo livre comércio e pela globalização, o outro lado de Davos",
         "description": "<img width=\"770\" height=\"554\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Davod-Trump.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Davod-Trump.png 770w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Davod-Trump-150x108.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Davod-Trump-768x553.png 768w\" sizes=\"(max-width: 770px) 100vw, 770px\" />O livre comércio está a dar lugar a uma nova era de comércio administrado, em que os governos utilizam tarifas, controlos de exportação e políticas industriais restritivas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/requiem-pelo-livre-comercio-e-pela-globalizacao-o-outro-lado-de-davos/",
         "author": "António Freitas de Sousa",
         "published": 1769338831000,
         "created": 1769338831000,
         "category": [
            "Economia",
            "JE Leitor",
            "Mundo",
            "Sapo Economia",
            "Davos",
            "Fórum Económico Mundial",
            "globalização",
            "gronelândia",
            "trump"
         ],
         "content": "<img width=\"770\" height=\"554\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Davod-Trump.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Davod-Trump.png 770w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Davod-Trump-150x108.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Davod-Trump-768x553.png 768w\" sizes=\"(max-width: 770px) 100vw, 770px\" /><p>Nem só de Gronelândia e Ucrânia se faz o Fórum Económico Mundial de Davos, Suíça: os temas económicos, aqueles que estão na base da criação do Fórum, também estiveram presentes, num debate, ou numa série deles, que concluiu pela crescente imposição de novas fronteiras à atividade económica. Perderam os que chegaram a afirmar com otimismo que a globalização tinha vindo para ficar, ganharam os mais cautelosos, que perceberam que o mundo deu uma volta de 180 graus. Neste contexto, o livre comércio está a dar lugar a uma nova era de comércio administrado: tarifas, controlos de exportação e políticas industriais restritivas estão a ser lançadas por todo o lado, numa tentativa de proteção nacional – facilmente confundível com nacionalista – dos mercados internos e da segurança das cadeias de fornecimento. Ou seja: o livre comércio está a desaparecer sob o impacto da geoestratégia em roda livre.</p>\n<p>Na sessão intitulada ‘Muitas Formas de Comércio’, e com a presença de vários responsáveis – entre eles Ngozi Okonjo-Iweala, Diretora-Geral da Organização Mundial do Comércio (OMC), e Majid Al-Kasabi, ministro do Comércio da Arábia Saudita – foi dito que “o comércio está a passar de um modelo justo para um modelo gerido por regras: o mundo todo caminha para o protecionismo “e estamos a testemunhar a globalização regional” – foi o próprio representante saudita quem o disse. Para o ministro, o sistema comercial ‘antigo’ “tirou 1,5 mil milhões de pessoas da pobreza, criou emprego: “as regras cumpriram o seu papel&#8230; Mas agora assistimos ao aumento do protecionismo”, que pode bem reverter as regras e impor consequências opostas àquelas que foram patrocinadas pela globalização</p>\n<p><strong>A ‘globalizaçãozinha’</strong><br />\nVários dos presentes consideraram que a imposição discricionária de tarifas e de outras medidas protecionistas segue o caminho da valorização de uma atitude regional em relação ao comércio externo. Ou, dito de outra forma: segue o caminho da criação, desde logo por parte das grandes potências económicas, de zonas de conforto que não são mais do que o regresso às regiões de influência. As razões são em primeiro lugar políticas, mas também de estabelecimento de cadeias de abastecimento mais fiáveis e menos expostas aos avatares da geopolítica.</p>\n<p>“É possível observar mais medidas protecionistas até mesmo entre os países do G20, acrescentou o ministro saudita. No contexto atual, “em que os países afirmam que precisamos de lutar pelos nossos interesses nacionais, quais são os limites?”, questiona. Ou seja, a globalização está a dar lugar a uma regionalização restrita aos ‘países amigos’ e já não ao mercado global em geral – uma espécie de ‘globalizaçãozinha’ que vai necessariamente ser mais limitada no seu alcance, mas também na sua capacidade de gerar receitas. Como foi tornado claro, esta nova regionalização terá como consequências deixar vários países – os mais impreparados para as exportações – de lado, criando uma espécie de mundo de segunda categoria, cujas populações não terão acesso a um nível de vida ‘decente’.</p>\n<p>“À medida a que as declarações de soberania aumentam e as prioridades das políticas nacionais se sobrepõem às agendas globais, fazem-se necessárias novas abordagens para a cooperação global”, disse um dos presentes. O problema é saber-se que tipo de abordagens são essas, se serão exequíveis e principalmente se serão consequentes.<br />\nDe algum modo contrariando esta perspetiva, Ngozi Okonjo-Iweala afirmou que “A OMC está longe de estar morta: sonho com as coisas empolgantes que estão a acontecer no comércio&#8230; O comércio digital é muito empolgante e está a acontecer a um ritmo acelerado”, exemplificou – certamente sem se recordar que os EUA e a UE acabam de lançar medidas contra a circulação de encomendas de baixo valor, que, no limite, podem acabar com parte substancial das compras que os pequenos consumidores se habituaram a fazer a partir de casa e que vale, ou valia, milhões de euros por ano.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"770\" height=\"554\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Davod-Trump.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Davod-Trump.png 770w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Davod-Trump-150x108.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2026/01/Davod-Trump-768x553.png 768w\" sizes=\"(max-width: 770px) 100vw, 770px\" /><p>Nem só de Gronelândia e Ucrânia se faz o Fórum Económico Mundial de Davos, Suíça: os temas económicos, aqueles que estão na base da criação do Fórum, também estiveram presentes, num debate, ou numa série deles, que concluiu pela crescente imposição de novas fronteiras à atividade económica. Perderam os que chegaram a afirmar com otimismo que a globalização tinha vindo para ficar, ganharam os mais cautelosos, que perceberam que o mundo deu uma volta de 180 graus. Neste contexto, o livre comércio está a dar lugar a uma nova era de comércio administrado: tarifas, controlos de exportação e políticas industriais restritivas estão a ser lançadas por todo o lado, numa tentativa de proteção nacional – facilmente confundível com nacionalista – dos mercados internos e da segurança das cadeias de fornecimento. Ou seja: o livre comércio está a desaparecer sob o impacto da geoestratégia em roda livre.</p>\n<p>Na sessão intitulada ‘Muitas Formas de Comércio’, e com a presença de vários responsáveis – entre eles Ngozi Okonjo-Iweala, Diretora-Geral da Organização Mundial do Comércio (OMC), e Majid Al-Kasabi, ministro do Comércio da Arábia Saudita – foi dito que “o comércio está a passar de um modelo justo para um modelo gerido por regras: o mundo todo caminha para o protecionismo “e estamos a testemunhar a globalização regional” – foi o próprio representante saudita quem o disse. Para o ministro, o sistema comercial ‘antigo’ “tirou 1,5 mil milhões de pessoas da pobreza, criou emprego: “as regras cumpriram o seu papel&#8230; Mas agora assistimos ao aumento do protecionismo”, que pode bem reverter as regras e impor consequências opostas àquelas que foram patrocinadas pela globalização</p>\n<p><strong>A ‘globalizaçãozinha’</strong><br />\nVários dos presentes consideraram que a imposição discricionária de tarifas e de outras medidas protecionistas segue o caminho da valorização de uma atitude regional em relação ao comércio externo. Ou, dito de outra forma: segue o caminho da criação, desde logo por parte das grandes potências económicas, de zonas de conforto que não são mais do que o regresso às regiões de influência. As razões são em primeiro lugar políticas, mas também de estabelecimento de cadeias de abastecimento mais fiáveis e menos expostas aos avatares da geopolítica.</p>\n<p>“É possível observar mais medidas protecionistas até mesmo entre os países do G20, acrescentou o ministro saudita. No contexto atual, “em que os países afirmam que precisamos de lutar pelos nossos interesses nacionais, quais são os limites?”, questiona. Ou seja, a globalização está a dar lugar a uma regionalização restrita aos ‘países amigos’ e já não ao mercado global em geral – uma espécie de ‘globalizaçãozinha’ que vai necessariamente ser mais limitada no seu alcance, mas também na sua capacidade de gerar receitas. Como foi tornado claro, esta nova regionalização terá como consequências deixar vários países – os mais impreparados para as exportações – de lado, criando uma espécie de mundo de segunda categoria, cujas populações não terão acesso a um nível de vida ‘decente’.</p>\n<p>“À medida a que as declarações de soberania aumentam e as prioridades das políticas nacionais se sobrepõem às agendas globais, fazem-se necessárias novas abordagens para a cooperação global”, disse um dos presentes. O problema é saber-se que tipo de abordagens são essas, se serão exequíveis e principalmente se serão consequentes.<br />\nDe algum modo contrariando esta perspetiva, Ngozi Okonjo-Iweala afirmou que “A OMC está longe de estar morta: sonho com as coisas empolgantes que estão a acontecer no comércio&#8230; O comércio digital é muito empolgante e está a acontecer a um ritmo acelerado”, exemplificou – certamente sem se recordar que os EUA e a UE acabam de lançar medidas contra a circulação de encomendas de baixo valor, que, no limite, podem acabar com parte substancial das compras que os pequenos consumidores se habituaram a fazer a partir de casa e que vale, ou valia, milhões de euros por ano.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1372337",
         "title": "Presidenciais: Grande Oriente Lusitano pede união pela democracia e oposição a quem quer limitar direitos",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5c83d26f295c6_autarquicas_21017_eleicoes_voto_urna_2_2.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5c83d26f295c6_autarquicas_21017_eleicoes_voto_urna_2_2.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5c83d26f295c6_autarquicas_21017_eleicoes_voto_urna_2_2-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5c83d26f295c6_autarquicas_21017_eleicoes_voto_urna_2_2-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Em comunicado, a maior obediência maçónica portuguesa diz que “não pode deixar de apelar a que todas as cidadãs e cidadãos que se reveem nos valores da democracia, do estado de direito, do humanismo e da laicidade do Estado” que se “unam e participem ativamente na defesa destes valores fundamentais em todos os atos políticos e cívicos, próximos e futuros, que sejam relevantes para a democracia e para a República portuguesa”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/presidenciais-grande-oriente-lusitano-pede-uniao-pela-democracia-e-oposicao-a-quem-quer-limitar-direitos/",
         "author": "Ruben Pires",
         "published": 1769336638000,
         "created": 1769336638000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "eleições",
            "eleições presidenciais",
            "presidenciais"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5c83d26f295c6_autarquicas_21017_eleicoes_voto_urna_2_2.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5c83d26f295c6_autarquicas_21017_eleicoes_voto_urna_2_2.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5c83d26f295c6_autarquicas_21017_eleicoes_voto_urna_2_2-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5c83d26f295c6_autarquicas_21017_eleicoes_voto_urna_2_2-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Grande Oriente Lusitano (GOL) apelou, no sábado, à participação e união dos eleitores nas presidenciais na defesa dos “valores da democracia, do estado de direito e do humanismo”, opondo-se a quem quer “restringir a liberdade e direitos universais”.</p>\n<p class=\"text-paragraph\">Em comunicado, a maior obediência maçónica portuguesa diz que “não pode deixar de apelar a que todas as cidadãs e cidadãos que se reveem nos valores da democracia, do estado de direito, do humanismo e da laicidade do Estado” que se “unam e participem ativamente na defesa destes valores fundamentais em todos os atos políticos e cívicos, próximos e futuros, que sejam relevantes para a democracia e para a República portuguesa”.</p>\n<p class=\"text-paragraph\">“Ao longo dos seus mais de duzentos anos de história, o Grande Oriente Lusitano esteve, pela mão dos seus membros, muitas vezes com a entrega das suas próprias vidas, sempre presente na construção do progresso e da liberdade em Portugal, a partir do estabelecimento da primeira democracia liberal constitucional”, diz a organização, sem referir o nome de qualquer candidato no comunicado.</p>\n<p class=\"text-paragraph\">Para o Grande Oriente Lusitano, a Maçonaria Portuguesa não pode esquecer “os longos anos da ditadura” em que o Grande Oriente Lusitano “foi perseguido e interditado e os seus membros sofreram o peso da arbitrariedade, da clandestinidade, da opressão e do cárcer”.</p>\n<p class=\"text-paragraph\">“Não pode deixar de se opor veementemente a todas e quaisquer forças que pretendam de novo colocar em causa o Estado de direito constitucional e restringir a liberdade e os direitos universais”, acrescenta o grupo.</p>\n<p class=\"text-paragraph\">O GOL explica que este é um apelo que surge num “momento em que os valores da democracia, os direitos humanos e a sabedoria estabelecida na ciência e na lei, ao longo de séculos, são postos em causa por movimentos que disseminam a dissenção, o ódio e o obscurantismo”.</p>\n<p class=\"text-paragraph\">A organização maçónica argumenta também que o “mundo vive uma situação de grande incerteza porque os próprios pilares que sustentam a ordem internacional vacilam sob a ameaça do caos e da tirania” e a “lei do mais forte procura substituir-se ao primado da razão e afronta com ímpetos belicosos descontrolados, a busca da concórdia universal”.</p>\n<p class=\"text-paragraph\">Este é também o momento, enfatiza o GOL, “em que a Europa e Portugal se veem diretamente acossados, internamente e a partir do exterior, por estas mesmas forças que inesperadamente se agigantam”.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5c83d26f295c6_autarquicas_21017_eleicoes_voto_urna_2_2.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5c83d26f295c6_autarquicas_21017_eleicoes_voto_urna_2_2.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5c83d26f295c6_autarquicas_21017_eleicoes_voto_urna_2_2-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5c83d26f295c6_autarquicas_21017_eleicoes_voto_urna_2_2-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Grande Oriente Lusitano (GOL) apelou, no sábado, à participação e união dos eleitores nas presidenciais na defesa dos “valores da democracia, do estado de direito e do humanismo”, opondo-se a quem quer “restringir a liberdade e direitos universais”.</p>\n<p class=\"text-paragraph\">Em comunicado, a maior obediência maçónica portuguesa diz que “não pode deixar de apelar a que todas as cidadãs e cidadãos que se reveem nos valores da democracia, do estado de direito, do humanismo e da laicidade do Estado” que se “unam e participem ativamente na defesa destes valores fundamentais em todos os atos políticos e cívicos, próximos e futuros, que sejam relevantes para a democracia e para a República portuguesa”.</p>\n<p class=\"text-paragraph\">“Ao longo dos seus mais de duzentos anos de história, o Grande Oriente Lusitano esteve, pela mão dos seus membros, muitas vezes com a entrega das suas próprias vidas, sempre presente na construção do progresso e da liberdade em Portugal, a partir do estabelecimento da primeira democracia liberal constitucional”, diz a organização, sem referir o nome de qualquer candidato no comunicado.</p>\n<p class=\"text-paragraph\">Para o Grande Oriente Lusitano, a Maçonaria Portuguesa não pode esquecer “os longos anos da ditadura” em que o Grande Oriente Lusitano “foi perseguido e interditado e os seus membros sofreram o peso da arbitrariedade, da clandestinidade, da opressão e do cárcer”.</p>\n<p class=\"text-paragraph\">“Não pode deixar de se opor veementemente a todas e quaisquer forças que pretendam de novo colocar em causa o Estado de direito constitucional e restringir a liberdade e os direitos universais”, acrescenta o grupo.</p>\n<p class=\"text-paragraph\">O GOL explica que este é um apelo que surge num “momento em que os valores da democracia, os direitos humanos e a sabedoria estabelecida na ciência e na lei, ao longo de séculos, são postos em causa por movimentos que disseminam a dissenção, o ódio e o obscurantismo”.</p>\n<p class=\"text-paragraph\">A organização maçónica argumenta também que o “mundo vive uma situação de grande incerteza porque os próprios pilares que sustentam a ordem internacional vacilam sob a ameaça do caos e da tirania” e a “lei do mais forte procura substituir-se ao primado da razão e afronta com ímpetos belicosos descontrolados, a busca da concórdia universal”.</p>\n<p class=\"text-paragraph\">Este é também o momento, enfatiza o GOL, “em que a Europa e Portugal se veem diretamente acossados, internamente e a partir do exterior, por estas mesmas forças que inesperadamente se agigantam”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1371908",
         "title": "França: Lecornu espera ser salvo de censura pelos socialistas",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Sebastien-Lecornu.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Sebastien-Lecornu.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Sebastien-Lecornu-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Sebastien-Lecornu-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O primeiro-ministro tinha prometido que não usaria o artigo 49.3 para aprovar o Orçamento, mas, afinal, vai usá-lo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/franca-lecornu-espera-ser-salvo-de-censura-pelos-socialistas/",
         "author": "António Freitas de Sousa",
         "published": 1769336590000,
         "created": 1769336590000,
         "category": [
            "JE Leitor",
            "Mundo",
            "Sapo Economia",
            "França",
            "França Insubmissa",
            "Lecornu",
            "Macron",
            "Política"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Sebastien-Lecornu.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Sebastien-Lecornu.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Sebastien-Lecornu-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Sebastien-Lecornu-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O primeiro-ministro francês tinha prometido não invocar o artigo 49.3 da Constituição para impor a aprovação do Orçamento do Estado para 2026, mas diz não ter alternativas. De imediato, a União Nacional e o França Insubmissa – os extremos à direita e à esquerda, respetivamente – anunciaram que vão apresentar moções de censura, que só não se efetivarão se os socialistas se abstiverem. Mas os analistas dizem que a garantia dada nesse sentido pelo partido liderado por Olivier Faure não está segura.</p>\n<p>O aumento substancial de impostos às maiores empresas do país, almoços a um euro para estudantes universitários e mais gastos com habitação social, tudo inscrito na proposta de Orçamento, leva o primeiro-ministro Sébastien Lecornu a estar convencido que essas medidas são um ‘travão’ suficiente para os socialistas ficarem do seu lado e não votarem favoravelmente qualquer das moções de censura. “Lecornu fez anúncios que são um passo na direção certa e permitem considerar a possibilidade de o Orçamento não ser censurado”, afirmou Boris Vallaud, histórico e influente socialista.</p>\n<p><strong>O problema das presidenciais</strong><br />\nMas, segundo os analistas, o problema são as presidenciais – que, apesar de decorrerem apenas em 2027, já influenciam de forma clara a evolução dos partidos no cenário da crise gaulesa. Os críticos dizem que os socialistas têm pouco a ganhar se chegarem às vésperas das presidenciais como a ‘muleta’ de mais um governo próximo do presidente Emmanuel Macron – num quadro político em que a autonomia de Lecornu é tão pouca quanto a dos seus dois antecessores, François Bayrou e Michel Barnier.</p>\n<p>Numa altura em que os socialistas estão a ‘renascer das cinzas’, depois de terem sido eleitoralmente ‘dizimados’ por Macron, a aposta num governo ‘macronista’ com pouca margem de manobra pode ser uma opção levemente suicidária.</p>\n<p>De qualquer modo, o primeiro-ministro francês tinha prometido entregar um orçamento ao país até ao final de 2025, mas o calendário não foi respeitado. Lecornu aponta o dedo à União Nacional e à França Insubmissa, que acusa de “tentativas de sabotagem” que fizeram com que as conversações registassem “uma mudança significativamente para o pior” – principalmente depois do Natal. Lecornu garante que a proposta de Orçamento prevê que o défice baixe de 5,4% para 5% do PIB já este ano.</p>\n<p><strong>Mercados instáveis</strong><br />\nAs yields das obrigações do Tesouro (OT) francês a 10 anos situam-se em torno de 3,5% &#8211; 3,6%, “refletindo uma fase de volatilidade influenciada por desenvolvimentos orçamentais internos e tensões geopolíticas. Os juros têm oscilado perto de máximos de vários meses, com o mercado a acompanhar de perto a instabilidade política e orçamental”, referem os analistas do mercado. O custo do serviço da dívida deverá disparar para 59,3 mil milhões de euros em 2026, com a dívida pública a superar 113% do PIB.</p>\n<p>A atividade económica deverá desacelerar para 0,7% no final de 2025 e crescer apenas 0,9% em 2026. A União espera uma leve recuperação da atividade para 1,1% em 2027. A inflação deverá aumentar gradualmente de 1,0% em 2025 para 1,3% em 2026 e 1,8% em 2027, o que não tem nenhum problema, ao contrário do défice público que, apesar de previsionalmente cair para 5,5% e 4,9% do PIB em 2025 e 2026, respetivamente, voltará a subir para 5,3% em 2027. A dívida pública continuará a bater recordes até chegar aos 120% do PIB em 2027.</p>\n<p>A taxa de desemprego esteve nos 7,5% até o segundo trimestre de 2025, próxima ao seu nível mais baixo desde 2008, mas a taxa de emprego registou uma ligeira queda no primeiro semestre e a expectativa é de uma leve redução de 0,1% em média ao longo de 2025, antes de estabilizar em 2026 e recuperar em 2027. A previsão é que a taxa de desemprego aumente gradualmente para 8,2% em 2027 – com todas as consequências que daí podem resultar, exatamente no ano em que os franceses serão chamados a votar no próximo presidente.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Sebastien-Lecornu.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Sebastien-Lecornu.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Sebastien-Lecornu-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Sebastien-Lecornu-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O primeiro-ministro francês tinha prometido não invocar o artigo 49.3 da Constituição para impor a aprovação do Orçamento do Estado para 2026, mas diz não ter alternativas. De imediato, a União Nacional e o França Insubmissa – os extremos à direita e à esquerda, respetivamente – anunciaram que vão apresentar moções de censura, que só não se efetivarão se os socialistas se abstiverem. Mas os analistas dizem que a garantia dada nesse sentido pelo partido liderado por Olivier Faure não está segura.</p>\n<p>O aumento substancial de impostos às maiores empresas do país, almoços a um euro para estudantes universitários e mais gastos com habitação social, tudo inscrito na proposta de Orçamento, leva o primeiro-ministro Sébastien Lecornu a estar convencido que essas medidas são um ‘travão’ suficiente para os socialistas ficarem do seu lado e não votarem favoravelmente qualquer das moções de censura. “Lecornu fez anúncios que são um passo na direção certa e permitem considerar a possibilidade de o Orçamento não ser censurado”, afirmou Boris Vallaud, histórico e influente socialista.</p>\n<p><strong>O problema das presidenciais</strong><br />\nMas, segundo os analistas, o problema são as presidenciais – que, apesar de decorrerem apenas em 2027, já influenciam de forma clara a evolução dos partidos no cenário da crise gaulesa. Os críticos dizem que os socialistas têm pouco a ganhar se chegarem às vésperas das presidenciais como a ‘muleta’ de mais um governo próximo do presidente Emmanuel Macron – num quadro político em que a autonomia de Lecornu é tão pouca quanto a dos seus dois antecessores, François Bayrou e Michel Barnier.</p>\n<p>Numa altura em que os socialistas estão a ‘renascer das cinzas’, depois de terem sido eleitoralmente ‘dizimados’ por Macron, a aposta num governo ‘macronista’ com pouca margem de manobra pode ser uma opção levemente suicidária.</p>\n<p>De qualquer modo, o primeiro-ministro francês tinha prometido entregar um orçamento ao país até ao final de 2025, mas o calendário não foi respeitado. Lecornu aponta o dedo à União Nacional e à França Insubmissa, que acusa de “tentativas de sabotagem” que fizeram com que as conversações registassem “uma mudança significativamente para o pior” – principalmente depois do Natal. Lecornu garante que a proposta de Orçamento prevê que o défice baixe de 5,4% para 5% do PIB já este ano.</p>\n<p><strong>Mercados instáveis</strong><br />\nAs yields das obrigações do Tesouro (OT) francês a 10 anos situam-se em torno de 3,5% &#8211; 3,6%, “refletindo uma fase de volatilidade influenciada por desenvolvimentos orçamentais internos e tensões geopolíticas. Os juros têm oscilado perto de máximos de vários meses, com o mercado a acompanhar de perto a instabilidade política e orçamental”, referem os analistas do mercado. O custo do serviço da dívida deverá disparar para 59,3 mil milhões de euros em 2026, com a dívida pública a superar 113% do PIB.</p>\n<p>A atividade económica deverá desacelerar para 0,7% no final de 2025 e crescer apenas 0,9% em 2026. A União espera uma leve recuperação da atividade para 1,1% em 2027. A inflação deverá aumentar gradualmente de 1,0% em 2025 para 1,3% em 2026 e 1,8% em 2027, o que não tem nenhum problema, ao contrário do défice público que, apesar de previsionalmente cair para 5,5% e 4,9% do PIB em 2025 e 2026, respetivamente, voltará a subir para 5,3% em 2027. A dívida pública continuará a bater recordes até chegar aos 120% do PIB em 2027.</p>\n<p>A taxa de desemprego esteve nos 7,5% até o segundo trimestre de 2025, próxima ao seu nível mais baixo desde 2008, mas a taxa de emprego registou uma ligeira queda no primeiro semestre e a expectativa é de uma leve redução de 0,1% em média ao longo de 2025, antes de estabilizar em 2026 e recuperar em 2027. A previsão é que a taxa de desemprego aumente gradualmente para 8,2% em 2027 – com todas as consequências que daí podem resultar, exatamente no ano em que os franceses serão chamados a votar no próximo presidente.</p>\n",
         "media": {}
      }
   ]
}