{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228882",
         "title": "Banco de Portugal prepara ferramenta de controlo da informação divulgada por &#8220;influencers&#8221; financeiros",
         "description": "\"Estamos, inclusive, a desenvolver uma ferramenta que corre as redes sociais para, de facto, termos algum controle da publicidade que é feita a produtos e serviços financeiros\", revela Francisca Guedes Oliveira numa entrevista à Deco Proteste.",
         "link": "https://jornaleconomico.sapo.pt/noticias/banco-de-portugal-prepara-ferramenta-de-controlo-da-informacao-divulgada-por-influencers-financeiros/",
         "author": "Maria Teixeira Alves",
         "published": 1729619533000,
         "created": 1729619533000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Banco de Portugal",
            "finfluencers"
         ],
         "content": "<p>Em entrevista à Deco PROteste, a Administradora do Banco de Portugal, Francisca Guedes de Oliveira, revelou que está a ser desenvolvida uma ferramenta de controlo da publicidade que é feita a produtos e serviços financeiros. Isto é, uma ferramenta de controlo dos &#8220;finfluencers&#8221; (influencers financeiros).</p>\n<p>&#8220;Estamos, inclusive, a desenvolver uma ferramenta que corre as redes sociais para, de facto, termos algum controle da publicidade que é feita a produtos e serviços financeiros. Se houver publicidade de &#8216;finfluencers&#8217; que, de alguma forma, não esteja correta ou seja enganadora, que não cumpra as regras impostas, poderemos atuar&#8221;, disse a responsável do supervisor da banca quando confrontada pela Deco com o facto de nas redes sociais, os influencers serem mais ativos do que os supervisores.</p>\n<p>Questionada sobre se há uma data para o lançamento dessa ferramenta, Francisca Guedes de Oliveira recusa revelar.</p>\n<p>Os influencers financeiros, quando fazem publicidade a produtos, mesmo que não sejam deles, &#8220;estão sob a alçada da lei da publicidade&#8221;, lembra.</p>\n<p>Francisca Guedes de Oliveira esclarece ainda que, apesar de alguns influencers financeiros serem patrocinados, isso não choca com a legislação. &#8220;Só choca se fizerem publicidade e a publicidade não for verdadeira. Caso contrário, não&#8221;, diz.</p>\n<p>&nbsp;</p>\n<p><strong><em>Entrevista da Deco à administradora do BdP na íntegra:</em></strong></p>\n<p><strong>No 4º Inquérito à Literacia Financeira dos Portugueses, o País ficou no 13º lugar no indicador global de literacia financeira entre 39 países participantes, com resultados acima da média. Ficou surpreendida?</strong></p>\n<p>Não, era um bocadinho na linha daquilo que nós já sabíamos, até porque nós tínhamos, no âmbito da literacia financeira digital, já alguns resultados. Portanto, não nos surpreendeu completamente. Do ponto de vista de duas das dimensões que têm a ver com os comportamentos e com as atitudes, ficámos melhor e bastante confortáveis entre os 39 países &#8211; estamos em 7º e 10º lugar.</p>\n<p>Relativamente ao novo indicador do bem-estar financeiro, também estamos acima da média. Apesar de tudo, continua a preocupar-nos a parte do conhecimento em relação ao qual temos uma pior performance. Se não conseguimos solidificar e enraizar a parte dos conhecimentos, os comportamentos e as atitudes facilmente podem não ser tão positivos. Em resumo, não fiquei surpreendida, mas gostava que fosse melhor na parte dos conhecimentos. Ainda assim, overall [no global], temos progredido.</p>\n<p><strong>Os portugueses continuam a não conseguir fazer um cálculo de justos simples nem compostos. Promover a formação financeira da população portuguesa é uma tarefa árdua?</strong></p>\n<p>É uma tarefa difícil. Embora já se tenha percorrido bastante caminho, gostaríamos de ver uma evolução mais rápida. É árduo e difícil, porque ainda não há &#8211; talvez começaremos agora, e quando digo “começaremos” é um plural um bocadinho mais majestático, porque quem o está a fazer é o ministério da Educação -, nenhuma iniciativa, nem nenhuma mesmo do nosso lado, que tenha uma escala que faça com que se dê aquele passo, que chegue a todos e que haja uma evolução estrutural.</p>\n<p>Temos tido algumas iniciativas com sucesso e falaremos, mais à frente, do “Todos Contam” e outras iniciativas, quer com escolas, quer com professores, quer com organizações profissionais, mas só quando conseguirmos chegar a todos os que estão sentados numa secretária numa escola, é que, de facto, se pode ter aquela escala que nós precisamos para dar um saldo substancial.</p>\n<p>Coisas como, por exemplo, calcular um juro simples, um juro composto, para miúdos que não passam por matemática, ou que a matemática que têm acaba relativamente cedo, ou mesmo que acabe no 12º ano, e que param de estudar e depois não continuam, são coisas muito técnicas para as pessoas conseguirem aprender, sem ser aprender na altura em que é suposto aprenderem. Portanto, precisamos de repensar como é que tudo isto pode ganhar escala, dimensão e ser estruturado e chegar a todos. Está agora a ser feito um caminho que pode ser muito positivo.</p>\n<p><strong>Singapura e a Estónia estão no topo dos rankings da literacia financeira. Por exemplo, este país tem um programa até 2030 que é transversal a todas as faixas etárias. Inclusive, tem um site específico só para reformados, conteúdos de acordo com as idades&#8230;</strong></p>\n<p>Sim, e há outros exemplos. A ideia é chegarmos a todos, mas a verdade é que, no nosso plano estratégico, temos que nos cingir a determinado público-alvo, porque ainda não temos os recursos, nem a dimensão ou a escala que gostaríamos de ter para chegar a todos. Na Bélgica, visitámos o IKIFIN, um centro de formação financeira, localizado em Bruxelas, que recebe visitas de escolas, de várias faixas etárias, e é muito baseado em gamificação. Em setembro, já tinha o ano letivo todo booked [reservado]. O seu programa é elaborado de maneira a chegar a todos os miúdos e alunos.</p>\n<p>No caso português, é mais difícil chegar às faixas etárias mais velhas, sem ser em contexto profissional. Temos algumas coisas com associações profissionais, às quais conseguimos chegar, mas não é fácil. É uma fase da vida em que as pessoas já não estão tão abertas a aprender coisas novas como quando estão na escola. A terceira idade preocupa-nos, porque não é fácil chegar às pessoas mais velhas. Acresce à iliteracia financeira a iliteracia digital, que complica, porque o online pode ser muito utilizado para chegar a um público mais abrangente, mas com as pessoas mais velhas, às vezes, isso não é fácil.</p>\n<p><strong>Aliás, um quarto da população não tem acesso à internet&#8230;</strong></p>\n<p>É bastante assustador. Portanto, tem de se pensar em estratégias que permitam chegar a todos. O que estamos a fazer? Estamos a repensar uma série de coisas, não só por causa do trabalho que fizemos aqui, em particular no Banco de Portugal, com a OCDE e com a Comissão Europeia sobre a Estratégia para a Literacia Financeira Digital, que tem um horizonte temporal até 2028 e que já está a ser trabalhado, mas, mesmo no âmbito do CNSF [Conselho Nacional de Supervisores Financeiros] &#8211; deu-se a coincidência de termos três novos administradores com o pelouro da literacia nas três organizações &#8211; estamos também a repensar a forma de abordagem.</p>\n<p>É preciso estratificar claramente os públicos-alvo e ter a noção clara que a estratégia para chegar a cada um deles tem que ser completamente diferente. Não se pode chegar a uma criança de 5 anos da mesma forma que a um adulto de 18 ou de 70 anos. A estratégia de comunicação tem que ser muito clara para cada um deles. E devemos pensar em formas muito claras de escalar tudo aquilo que fazemos, porque esse tem sido o nosso principal problema.</p>\n<p><strong>Por exemplo, nas redes sociais, os influencers são mais ativos do que os supervisores.</strong></p>\n<p>Não queremos competir a esse nível com os “finfluencers”, até porque há outros problemas que falaremos mais à frente. Mas temos dado alguns passos. Há uma campanha do Banco de Portugal, não do PNF [Plano Nacional de Formação Financeira], que tem sido muito disseminada nas redes sociais, com o hashtag “Fica a Dica”. São 30 segundos, que têm tido um impacto grande.</p>\n<p>Estamos a fazer um esforço para chegar a um determinado tipo de público e fazer coisas que, quando falamos de influencers, é quase a mesma coisa que comparar o Instagram do Banco de Portugal com o Instagram de uma influencer qualquer que coloca produtos e faz não sei o quê. As coisas são muito diferentes, mas, ainda assim, é um caminho que estamos a fazer. Acho que estamos a começar bem e com algum impacto.</p>\n<p><strong>Relativamente à literacia financeira digital, Portugal ficou à frente de países como a Finlândia e Países Baixos, etc. No entanto, se o Eurodigital avançar a médio prazo, não se corre o risco uma parte da população ficar excluída desta nova realidade?</strong></p>\n<p>Desse ponto de vista, temos algumas vantagens em relação aos nossos congéneres, porque temos já um sistema de pagamentos muito avançado. Por exemplo, quando falo com alguns parceiros europeus sobre a wallet digital, que permite fazer pagamentos em todo o lado, ou o MBWay, que permite levantar dinheiro, é uma realidade que não existe em muitos países europeus.</p>\n<p>Há países onde só se consegue levantar dinheiro com o cartão na caixa do próprio banco. Se for a outro banco já não se consegue. Para nós, é algo completamente irreal e impensável. Portanto, acho que já estamos bastante desenvolvidos do ponto de vista de uma série de sistemas, e somos claramente líderes numa série desses sistemas. Acho que o Eurodigital não vai ser tão difícil para os portugueses como será para outros países na Europa. Ainda assim, vai exigir um esforço de chegar a todos. Não queremos que seja apenas acessível a pessoas que têm um telemóvel ou smartphone ou algo semelhante.</p>\n<p><strong>Há pouco referiu que a nível do indicador bem-estar financeiro, Portugal teve uma boa classificação. No entanto, em termos de taxa de poupança continuamos na cauda da Europa. O que leva os portugueses a poupar tão pouco? Os magros salários? A ideia de que o Estado vai tomar conta de nós quando chegarmos à reforma?</strong></p>\n<p>Acho que essa ideia de um Estado assistencialista é comum a toda a Europa. Se estivéssemos a comparar a Europa com os Estados Unidos, isso podia ser um fator, mas dentro da Europa os sistemas de reforma são relativamente semelhantes. Os cidadãos sabem que há algum contributo do Estado no momento em que precisarem. Ainda assim, em Portugal poupa-se, de facto, pouco.</p>\n<p>No último ano, os dados mostram que a poupança em Portugal subiu consideravelmente, mas, evidentemente, o rendimento disponível das famílias é baixo e isso justifica, em grande parte, a dificuldade que têm em poupar. Mas também, mais uma vez, é um caminho que nós temos noção de que é fundamental. Acho que se educa de muito cedo, de muito pequenino, este conceito que as escolas exploram muito: a diferença entre o que é desejo e o que é necessidade, e de como se consegue fazer a gestão do orçamento.</p>\n<p><strong>O plano de literacia Financeira Todos Contam nasceu em 2011. Que balanço é que se faz?</strong></p>\n<p>Para os objetivos que o concurso e o projeto têm, o balanço é claramente positivo. De facto, percebe-se que o impacto destes concursos, nas comunidades e nas escolas onde estão implementados e que a eles aderem, é enorme. Não é apenas uma turma ou um professor, que estão envolvidos, é uma comunidade. Nesse sentido, tem um impacto grande. Qual é o senão? Mais uma vez, é um impacto relativamente localizado.</p>\n<p>Ao longo de 12 edições, tivemos cerca de 70 projetos premiados, variadíssimas menções honrosas, mas são coisas ainda muito localizadas. Nas comunidades onde ocorre há um alerta para uma série de coisas que, depois, não se perde e pode criar um lastro muito positivo. Todavia, aquela ideia da escala que nós precisamos para chegar a todos, o concurso não tem. Mas o objetivo do concurso era, de facto, conseguirmos chegar às escolas e aos professores, aos miúdos.</p>\n<p><strong>O plano para os próximos anos do Todos Contam é reforçar as parcerias com alguns organismos e apostar na literacia financeira digital. O que pretendem fazer concretamente?</strong></p>\n<p>Em relação às parcerias, são fundamentais. Não só do ponto de vista de dimensão e de recursos, mas também de capilaridade – chegar a mais sítios e a determinados públicos. Portanto, não temos dúvida nenhuma que é para reforçar, continuar a trabalhar. No âmbito do PNFF, o Banco de Portugal, a CMVM e a ASF, tiveram uma reunião com o secretário de Estado da Educação para se perceber como é que podemos trabalhar juntos neste projeto-piloto que estão agora a montar nas escolas. Trata-se de selecionar bem os públicos para os quais queremos estas parcerias, dinamizar e enriquecê-las.</p>\n<p>Em relação ao digital, mais uma vez, voltando ao Banco de Portugal, é implementarmos a estratégia para a literacia financeira digital. Foi-nos proposto fazermos planos de atividade anuais. O primeiro, que não chegou a ter um ano de implementação, teve um foco muito grande em campanhas nas redes sociais sobre a fraude digital, a noção de privacidade, e a partilha, sobretudo, em determinadas idades e faixas etárias, de dados pessoais. Estamos agora a desenhar o plano para 2025, e até o final de 2027, os planos de atividade com um foco muito específico no digital.</p>\n<p><strong>As parcerias são realmente importantes. Por exemplo, em Inglaterra, o maior banco, HSBC, tem conteúdos relacionados com literacia financeira para várias idades&#8230;</strong></p>\n<p>Em Portugal, também, há alguns bancos a fazê-lo. Qual é o nosso problema em relação aos bancos? Não fazemos parcerias com supervisionados individualmente, para não parecer que estamos a patrociná-los. Portanto, temos inúmeras parcerias e fazemos uma série de ações com associações, como a ASFAC [Associação de Crédito Especializado], a APB [Associação Portuguesa de Bancos] e todas as associações representativas do setor.</p>\n<p>Também no âmbito da literacia financeira um bocadinho mais complexa, por exemplo, quando sai um novo decreto de lei que regula determinada área, fazemos formação e workshops, quer para os funcionários bancários, quer para os intermediários de direito. Sempre com associações, nunca com bancos individuais. Há bancos que se associam, por exemplo, à Fundação Cupertino de Miranda, que faz um trabalho notável, em particular com os seniores, e trabalha muito com bancos, com as fundações de alguns dos bancos que já fazem trabalho por eles próprios. Nós achamos completamente meritório. Mas, por questões éticas, não nos podemos associar. Mas, as parcerias são o caminho, na minha opinião, para se chegar mais longe e a mais público.</p>\n<p><strong>Esta relação com o Ministério da Educação pressupõe que os professores vão ser o veículo de transmissão de conhecimentos. É preciso que os professores detenham esses conhecimentos. Tem ideia de como é que se vai processar?</strong></p>\n<p>Em relação a este projeto em particular, não. Solicitámos à secretaria de Estado, primeiro, a disponibilidade e disponibilizámo-nos para dar formação e apoio aos professores que fossem selecionados. Até porque esta cadeira de literacia é bastante multidisciplinar e multifacetada. O que temos feito, não no âmbito deste projeto-piloto, mas da parceria que temos já de longa data com o Ministério da Educação e com a Direção-Geral da Educação, é dar formação a professores de norte a sul do País. Esta formação dá créditos para o que os professores possam progredir na carreira. Agora, propusemos ao Ministério da Educação trabalhar com eles.</p>\n<p>Temos a noção que não conseguimos chegar a todos os professores. Portanto, a ideia é darmos formação aos formadores dos centros que fazem formação para os professores, de forma a multiplicar para baixo e chegar a mais escolas. Este primeiro ano será um pouco para medir o pulso e perceber o que se pode fazer e como fazer o projeto-piloto. O Ministério tem tido toda a abertura para falar e colaborar connosco.</p>\n<p><strong>Este projeto-piloto arranca já este ano?</strong></p>\n<p>Sim, em sete escolas, em turmas do décimo ano. Uma delas é profissional e outra é um colégio particular em Lisboa. As restantes cinco estão espalhadas pelo País e são escolas públicas.</p>\n<p>Há pouco tempo, a Comissão Europeia sugeriu que os Estados-membros introduzissem a literacia financeira nos primeiros anos do ensino básico. Portugal já tem os cadernos de educação financeira. Estão implementados, na prática?</p>\n<p>Há realidades muito diferentes. Nas escolas que participam no Todos Contam, sim. Mas essas são aquelas que já estão motivadas para isto, têm uma proatividade grande a abraçar estes temas.</p>\n<p>Temos feito um trabalho próximo com as bibliotecas escolares, para disponibilizar os cadernos nas bibliotecas, e temos tido uma excelente recetividade. Temos, inclusive, dado formação a bibliotecários, no sentido de partilharem depois com os alunos, e mesmo com os professores, os cadernos. Portanto, temos a sensação que estamos a conseguir atingir um público mais vasto do que apenas os do concurso.</p>\n<p>Vai sair, agora, o guião do pré-escolar, para orientar os professores na abordagem destes temas a partir dos 5 anos. Temos a sensação que tem havido uma grande disseminação, muito por via da rede de bibliotecas escolares, que é com quem nós temos de trabalhar mais próximo nesta difusão.</p>\n<p><strong>Na sua opinião, em que idade se deve começar a introduzir a literacia financeira?</strong></p>\n<p>Eu acho que, realisticamente, se pode começar a falar de temas, que têm a ver com conceitos muito básicos de “o que eu quero”, “o que eu preciso”, desde muito novinhos. Bem como, por exemplo, o conceito de risco e a necessidade de ter salvaguardas, com coisas muito lúdicas e simples. As coisas um bocadinho mais técnicas têm que ser a partir do momento que saibam ler e escrever. Ou seja, a partir do final do primeiro ciclo já se podem fazer atividades um bocadinho mais densas e complexas.</p>\n<p>Acho que se tem que fazer aquilo que se faz muito, por exemplo, em Matemática, que é o sistema de espiral: começa-se com conceitos muito amplos e coisas muito lúdicas, passa-se para conceitos mais finos e complexos, e vai-se repetindo, repetindo, repetindo, até ao final da escolaridade.</p>\n<p><strong>Relativamente ao PISA, Portugal ocupa o nono lugar, em termos de literacia financeira. Contudo, apenas 38% dos estudantes têm uma conta bancária e 28% afirmam ter cartão de débito ou de crédito. Nestes parâmetros, estamos muito abaixo dos outros países da OCDE. A que se deve?</strong></p>\n<p>Uma explicação pode ter a ver com o avanço que Portugal tem em sistemas de pagamentos. Os meus filhos têm cartão, mas não o usam. Fazem tudo através do telemóvel, das aplicações, do Apple Pay e MBWay. Portanto, dispensam o cartão no sentido físico. Não sei se o porquê de haver um atraso ou uma menor utilização tem a ver com hábitos.</p>\n<p><strong>Voltando ao tema dos influencers, deveria haver regulação nessa matéria? Neste momento, qualquer pessoa faz recomendações sem qualquer certificação das entidades supervisoras.</strong></p>\n<p>O problema dos “finfluencers” é o problema dos influencers a muitos níveis. Temos influencers a darem conselhos de saúde, sobre o que as pessoas devem ou não devem tomar, comer, etc. Tudo isso é problemático quando não sabem do que estão a falar. Do ponto de vista dos “finfluencers”, só podemos intervir se oferecerem produtos. Não o fazendo, e estando só a dar conselhos, não podemos fazer muito. Só nos resta ficar atentos. Recordo que uma vez vi alguém dizer que era muito mais arriscado arranjar emprego do que investir na bolsa. É um disparate, mas não podemos fazer muito.</p>\n<p>Quando fazem publicidade a produtos, mesmo que não sejam deles, estão sob a alçada da lei da publicidade. Aí, podemos fazer alguma supervisão. Estamos, inclusive, a desenvolver uma ferramenta que corre as redes sociais para, de facto, termos algum controle da publicidade que é feita a produtos e serviços financeiros. Se houver publicidade de “finfluencers” que, de alguma forma, não esteja correta ou seja enganadora, que não cumpra as regras impostas, poderemos atuar. Fora disso, é muito difícil, porque eles não são supervisionados, não são prestadores de serviços financeiros.</p>\n<p><strong>Alguns são patrocinados. Não choca com a legislação?</strong></p>\n<p>Só choca se fizerem publicidade e a publicidade não for verdadeira. Caso contrário, não.</p>\n<p><strong>Quando planeiam lançar essa ferramenta?</strong></p>\n<p>Não sei, não vou dizer&#8230;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Em entrevista à Deco PROteste, a Administradora do Banco de Portugal, Francisca Guedes de Oliveira, revelou que está a ser desenvolvida uma ferramenta de controlo da publicidade que é feita a produtos e serviços financeiros. Isto é, uma ferramenta de controlo dos &#8220;finfluencers&#8221; (influencers financeiros).</p>\n<p>&#8220;Estamos, inclusive, a desenvolver uma ferramenta que corre as redes sociais para, de facto, termos algum controle da publicidade que é feita a produtos e serviços financeiros. Se houver publicidade de &#8216;finfluencers&#8217; que, de alguma forma, não esteja correta ou seja enganadora, que não cumpra as regras impostas, poderemos atuar&#8221;, disse a responsável do supervisor da banca quando confrontada pela Deco com o facto de nas redes sociais, os influencers serem mais ativos do que os supervisores.</p>\n<p>Questionada sobre se há uma data para o lançamento dessa ferramenta, Francisca Guedes de Oliveira recusa revelar.</p>\n<p>Os influencers financeiros, quando fazem publicidade a produtos, mesmo que não sejam deles, &#8220;estão sob a alçada da lei da publicidade&#8221;, lembra.</p>\n<p>Francisca Guedes de Oliveira esclarece ainda que, apesar de alguns influencers financeiros serem patrocinados, isso não choca com a legislação. &#8220;Só choca se fizerem publicidade e a publicidade não for verdadeira. Caso contrário, não&#8221;, diz.</p>\n<p>&nbsp;</p>\n<p><strong><em>Entrevista da Deco à administradora do BdP na íntegra:</em></strong></p>\n<p><strong>No 4º Inquérito à Literacia Financeira dos Portugueses, o País ficou no 13º lugar no indicador global de literacia financeira entre 39 países participantes, com resultados acima da média. Ficou surpreendida?</strong></p>\n<p>Não, era um bocadinho na linha daquilo que nós já sabíamos, até porque nós tínhamos, no âmbito da literacia financeira digital, já alguns resultados. Portanto, não nos surpreendeu completamente. Do ponto de vista de duas das dimensões que têm a ver com os comportamentos e com as atitudes, ficámos melhor e bastante confortáveis entre os 39 países &#8211; estamos em 7º e 10º lugar.</p>\n<p>Relativamente ao novo indicador do bem-estar financeiro, também estamos acima da média. Apesar de tudo, continua a preocupar-nos a parte do conhecimento em relação ao qual temos uma pior performance. Se não conseguimos solidificar e enraizar a parte dos conhecimentos, os comportamentos e as atitudes facilmente podem não ser tão positivos. Em resumo, não fiquei surpreendida, mas gostava que fosse melhor na parte dos conhecimentos. Ainda assim, overall [no global], temos progredido.</p>\n<p><strong>Os portugueses continuam a não conseguir fazer um cálculo de justos simples nem compostos. Promover a formação financeira da população portuguesa é uma tarefa árdua?</strong></p>\n<p>É uma tarefa difícil. Embora já se tenha percorrido bastante caminho, gostaríamos de ver uma evolução mais rápida. É árduo e difícil, porque ainda não há &#8211; talvez começaremos agora, e quando digo “começaremos” é um plural um bocadinho mais majestático, porque quem o está a fazer é o ministério da Educação -, nenhuma iniciativa, nem nenhuma mesmo do nosso lado, que tenha uma escala que faça com que se dê aquele passo, que chegue a todos e que haja uma evolução estrutural.</p>\n<p>Temos tido algumas iniciativas com sucesso e falaremos, mais à frente, do “Todos Contam” e outras iniciativas, quer com escolas, quer com professores, quer com organizações profissionais, mas só quando conseguirmos chegar a todos os que estão sentados numa secretária numa escola, é que, de facto, se pode ter aquela escala que nós precisamos para dar um saldo substancial.</p>\n<p>Coisas como, por exemplo, calcular um juro simples, um juro composto, para miúdos que não passam por matemática, ou que a matemática que têm acaba relativamente cedo, ou mesmo que acabe no 12º ano, e que param de estudar e depois não continuam, são coisas muito técnicas para as pessoas conseguirem aprender, sem ser aprender na altura em que é suposto aprenderem. Portanto, precisamos de repensar como é que tudo isto pode ganhar escala, dimensão e ser estruturado e chegar a todos. Está agora a ser feito um caminho que pode ser muito positivo.</p>\n<p><strong>Singapura e a Estónia estão no topo dos rankings da literacia financeira. Por exemplo, este país tem um programa até 2030 que é transversal a todas as faixas etárias. Inclusive, tem um site específico só para reformados, conteúdos de acordo com as idades&#8230;</strong></p>\n<p>Sim, e há outros exemplos. A ideia é chegarmos a todos, mas a verdade é que, no nosso plano estratégico, temos que nos cingir a determinado público-alvo, porque ainda não temos os recursos, nem a dimensão ou a escala que gostaríamos de ter para chegar a todos. Na Bélgica, visitámos o IKIFIN, um centro de formação financeira, localizado em Bruxelas, que recebe visitas de escolas, de várias faixas etárias, e é muito baseado em gamificação. Em setembro, já tinha o ano letivo todo booked [reservado]. O seu programa é elaborado de maneira a chegar a todos os miúdos e alunos.</p>\n<p>No caso português, é mais difícil chegar às faixas etárias mais velhas, sem ser em contexto profissional. Temos algumas coisas com associações profissionais, às quais conseguimos chegar, mas não é fácil. É uma fase da vida em que as pessoas já não estão tão abertas a aprender coisas novas como quando estão na escola. A terceira idade preocupa-nos, porque não é fácil chegar às pessoas mais velhas. Acresce à iliteracia financeira a iliteracia digital, que complica, porque o online pode ser muito utilizado para chegar a um público mais abrangente, mas com as pessoas mais velhas, às vezes, isso não é fácil.</p>\n<p><strong>Aliás, um quarto da população não tem acesso à internet&#8230;</strong></p>\n<p>É bastante assustador. Portanto, tem de se pensar em estratégias que permitam chegar a todos. O que estamos a fazer? Estamos a repensar uma série de coisas, não só por causa do trabalho que fizemos aqui, em particular no Banco de Portugal, com a OCDE e com a Comissão Europeia sobre a Estratégia para a Literacia Financeira Digital, que tem um horizonte temporal até 2028 e que já está a ser trabalhado, mas, mesmo no âmbito do CNSF [Conselho Nacional de Supervisores Financeiros] &#8211; deu-se a coincidência de termos três novos administradores com o pelouro da literacia nas três organizações &#8211; estamos também a repensar a forma de abordagem.</p>\n<p>É preciso estratificar claramente os públicos-alvo e ter a noção clara que a estratégia para chegar a cada um deles tem que ser completamente diferente. Não se pode chegar a uma criança de 5 anos da mesma forma que a um adulto de 18 ou de 70 anos. A estratégia de comunicação tem que ser muito clara para cada um deles. E devemos pensar em formas muito claras de escalar tudo aquilo que fazemos, porque esse tem sido o nosso principal problema.</p>\n<p><strong>Por exemplo, nas redes sociais, os influencers são mais ativos do que os supervisores.</strong></p>\n<p>Não queremos competir a esse nível com os “finfluencers”, até porque há outros problemas que falaremos mais à frente. Mas temos dado alguns passos. Há uma campanha do Banco de Portugal, não do PNF [Plano Nacional de Formação Financeira], que tem sido muito disseminada nas redes sociais, com o hashtag “Fica a Dica”. São 30 segundos, que têm tido um impacto grande.</p>\n<p>Estamos a fazer um esforço para chegar a um determinado tipo de público e fazer coisas que, quando falamos de influencers, é quase a mesma coisa que comparar o Instagram do Banco de Portugal com o Instagram de uma influencer qualquer que coloca produtos e faz não sei o quê. As coisas são muito diferentes, mas, ainda assim, é um caminho que estamos a fazer. Acho que estamos a começar bem e com algum impacto.</p>\n<p><strong>Relativamente à literacia financeira digital, Portugal ficou à frente de países como a Finlândia e Países Baixos, etc. No entanto, se o Eurodigital avançar a médio prazo, não se corre o risco uma parte da população ficar excluída desta nova realidade?</strong></p>\n<p>Desse ponto de vista, temos algumas vantagens em relação aos nossos congéneres, porque temos já um sistema de pagamentos muito avançado. Por exemplo, quando falo com alguns parceiros europeus sobre a wallet digital, que permite fazer pagamentos em todo o lado, ou o MBWay, que permite levantar dinheiro, é uma realidade que não existe em muitos países europeus.</p>\n<p>Há países onde só se consegue levantar dinheiro com o cartão na caixa do próprio banco. Se for a outro banco já não se consegue. Para nós, é algo completamente irreal e impensável. Portanto, acho que já estamos bastante desenvolvidos do ponto de vista de uma série de sistemas, e somos claramente líderes numa série desses sistemas. Acho que o Eurodigital não vai ser tão difícil para os portugueses como será para outros países na Europa. Ainda assim, vai exigir um esforço de chegar a todos. Não queremos que seja apenas acessível a pessoas que têm um telemóvel ou smartphone ou algo semelhante.</p>\n<p><strong>Há pouco referiu que a nível do indicador bem-estar financeiro, Portugal teve uma boa classificação. No entanto, em termos de taxa de poupança continuamos na cauda da Europa. O que leva os portugueses a poupar tão pouco? Os magros salários? A ideia de que o Estado vai tomar conta de nós quando chegarmos à reforma?</strong></p>\n<p>Acho que essa ideia de um Estado assistencialista é comum a toda a Europa. Se estivéssemos a comparar a Europa com os Estados Unidos, isso podia ser um fator, mas dentro da Europa os sistemas de reforma são relativamente semelhantes. Os cidadãos sabem que há algum contributo do Estado no momento em que precisarem. Ainda assim, em Portugal poupa-se, de facto, pouco.</p>\n<p>No último ano, os dados mostram que a poupança em Portugal subiu consideravelmente, mas, evidentemente, o rendimento disponível das famílias é baixo e isso justifica, em grande parte, a dificuldade que têm em poupar. Mas também, mais uma vez, é um caminho que nós temos noção de que é fundamental. Acho que se educa de muito cedo, de muito pequenino, este conceito que as escolas exploram muito: a diferença entre o que é desejo e o que é necessidade, e de como se consegue fazer a gestão do orçamento.</p>\n<p><strong>O plano de literacia Financeira Todos Contam nasceu em 2011. Que balanço é que se faz?</strong></p>\n<p>Para os objetivos que o concurso e o projeto têm, o balanço é claramente positivo. De facto, percebe-se que o impacto destes concursos, nas comunidades e nas escolas onde estão implementados e que a eles aderem, é enorme. Não é apenas uma turma ou um professor, que estão envolvidos, é uma comunidade. Nesse sentido, tem um impacto grande. Qual é o senão? Mais uma vez, é um impacto relativamente localizado.</p>\n<p>Ao longo de 12 edições, tivemos cerca de 70 projetos premiados, variadíssimas menções honrosas, mas são coisas ainda muito localizadas. Nas comunidades onde ocorre há um alerta para uma série de coisas que, depois, não se perde e pode criar um lastro muito positivo. Todavia, aquela ideia da escala que nós precisamos para chegar a todos, o concurso não tem. Mas o objetivo do concurso era, de facto, conseguirmos chegar às escolas e aos professores, aos miúdos.</p>\n<p><strong>O plano para os próximos anos do Todos Contam é reforçar as parcerias com alguns organismos e apostar na literacia financeira digital. O que pretendem fazer concretamente?</strong></p>\n<p>Em relação às parcerias, são fundamentais. Não só do ponto de vista de dimensão e de recursos, mas também de capilaridade – chegar a mais sítios e a determinados públicos. Portanto, não temos dúvida nenhuma que é para reforçar, continuar a trabalhar. No âmbito do PNFF, o Banco de Portugal, a CMVM e a ASF, tiveram uma reunião com o secretário de Estado da Educação para se perceber como é que podemos trabalhar juntos neste projeto-piloto que estão agora a montar nas escolas. Trata-se de selecionar bem os públicos para os quais queremos estas parcerias, dinamizar e enriquecê-las.</p>\n<p>Em relação ao digital, mais uma vez, voltando ao Banco de Portugal, é implementarmos a estratégia para a literacia financeira digital. Foi-nos proposto fazermos planos de atividade anuais. O primeiro, que não chegou a ter um ano de implementação, teve um foco muito grande em campanhas nas redes sociais sobre a fraude digital, a noção de privacidade, e a partilha, sobretudo, em determinadas idades e faixas etárias, de dados pessoais. Estamos agora a desenhar o plano para 2025, e até o final de 2027, os planos de atividade com um foco muito específico no digital.</p>\n<p><strong>As parcerias são realmente importantes. Por exemplo, em Inglaterra, o maior banco, HSBC, tem conteúdos relacionados com literacia financeira para várias idades&#8230;</strong></p>\n<p>Em Portugal, também, há alguns bancos a fazê-lo. Qual é o nosso problema em relação aos bancos? Não fazemos parcerias com supervisionados individualmente, para não parecer que estamos a patrociná-los. Portanto, temos inúmeras parcerias e fazemos uma série de ações com associações, como a ASFAC [Associação de Crédito Especializado], a APB [Associação Portuguesa de Bancos] e todas as associações representativas do setor.</p>\n<p>Também no âmbito da literacia financeira um bocadinho mais complexa, por exemplo, quando sai um novo decreto de lei que regula determinada área, fazemos formação e workshops, quer para os funcionários bancários, quer para os intermediários de direito. Sempre com associações, nunca com bancos individuais. Há bancos que se associam, por exemplo, à Fundação Cupertino de Miranda, que faz um trabalho notável, em particular com os seniores, e trabalha muito com bancos, com as fundações de alguns dos bancos que já fazem trabalho por eles próprios. Nós achamos completamente meritório. Mas, por questões éticas, não nos podemos associar. Mas, as parcerias são o caminho, na minha opinião, para se chegar mais longe e a mais público.</p>\n<p><strong>Esta relação com o Ministério da Educação pressupõe que os professores vão ser o veículo de transmissão de conhecimentos. É preciso que os professores detenham esses conhecimentos. Tem ideia de como é que se vai processar?</strong></p>\n<p>Em relação a este projeto em particular, não. Solicitámos à secretaria de Estado, primeiro, a disponibilidade e disponibilizámo-nos para dar formação e apoio aos professores que fossem selecionados. Até porque esta cadeira de literacia é bastante multidisciplinar e multifacetada. O que temos feito, não no âmbito deste projeto-piloto, mas da parceria que temos já de longa data com o Ministério da Educação e com a Direção-Geral da Educação, é dar formação a professores de norte a sul do País. Esta formação dá créditos para o que os professores possam progredir na carreira. Agora, propusemos ao Ministério da Educação trabalhar com eles.</p>\n<p>Temos a noção que não conseguimos chegar a todos os professores. Portanto, a ideia é darmos formação aos formadores dos centros que fazem formação para os professores, de forma a multiplicar para baixo e chegar a mais escolas. Este primeiro ano será um pouco para medir o pulso e perceber o que se pode fazer e como fazer o projeto-piloto. O Ministério tem tido toda a abertura para falar e colaborar connosco.</p>\n<p><strong>Este projeto-piloto arranca já este ano?</strong></p>\n<p>Sim, em sete escolas, em turmas do décimo ano. Uma delas é profissional e outra é um colégio particular em Lisboa. As restantes cinco estão espalhadas pelo País e são escolas públicas.</p>\n<p>Há pouco tempo, a Comissão Europeia sugeriu que os Estados-membros introduzissem a literacia financeira nos primeiros anos do ensino básico. Portugal já tem os cadernos de educação financeira. Estão implementados, na prática?</p>\n<p>Há realidades muito diferentes. Nas escolas que participam no Todos Contam, sim. Mas essas são aquelas que já estão motivadas para isto, têm uma proatividade grande a abraçar estes temas.</p>\n<p>Temos feito um trabalho próximo com as bibliotecas escolares, para disponibilizar os cadernos nas bibliotecas, e temos tido uma excelente recetividade. Temos, inclusive, dado formação a bibliotecários, no sentido de partilharem depois com os alunos, e mesmo com os professores, os cadernos. Portanto, temos a sensação que estamos a conseguir atingir um público mais vasto do que apenas os do concurso.</p>\n<p>Vai sair, agora, o guião do pré-escolar, para orientar os professores na abordagem destes temas a partir dos 5 anos. Temos a sensação que tem havido uma grande disseminação, muito por via da rede de bibliotecas escolares, que é com quem nós temos de trabalhar mais próximo nesta difusão.</p>\n<p><strong>Na sua opinião, em que idade se deve começar a introduzir a literacia financeira?</strong></p>\n<p>Eu acho que, realisticamente, se pode começar a falar de temas, que têm a ver com conceitos muito básicos de “o que eu quero”, “o que eu preciso”, desde muito novinhos. Bem como, por exemplo, o conceito de risco e a necessidade de ter salvaguardas, com coisas muito lúdicas e simples. As coisas um bocadinho mais técnicas têm que ser a partir do momento que saibam ler e escrever. Ou seja, a partir do final do primeiro ciclo já se podem fazer atividades um bocadinho mais densas e complexas.</p>\n<p>Acho que se tem que fazer aquilo que se faz muito, por exemplo, em Matemática, que é o sistema de espiral: começa-se com conceitos muito amplos e coisas muito lúdicas, passa-se para conceitos mais finos e complexos, e vai-se repetindo, repetindo, repetindo, até ao final da escolaridade.</p>\n<p><strong>Relativamente ao PISA, Portugal ocupa o nono lugar, em termos de literacia financeira. Contudo, apenas 38% dos estudantes têm uma conta bancária e 28% afirmam ter cartão de débito ou de crédito. Nestes parâmetros, estamos muito abaixo dos outros países da OCDE. A que se deve?</strong></p>\n<p>Uma explicação pode ter a ver com o avanço que Portugal tem em sistemas de pagamentos. Os meus filhos têm cartão, mas não o usam. Fazem tudo através do telemóvel, das aplicações, do Apple Pay e MBWay. Portanto, dispensam o cartão no sentido físico. Não sei se o porquê de haver um atraso ou uma menor utilização tem a ver com hábitos.</p>\n<p><strong>Voltando ao tema dos influencers, deveria haver regulação nessa matéria? Neste momento, qualquer pessoa faz recomendações sem qualquer certificação das entidades supervisoras.</strong></p>\n<p>O problema dos “finfluencers” é o problema dos influencers a muitos níveis. Temos influencers a darem conselhos de saúde, sobre o que as pessoas devem ou não devem tomar, comer, etc. Tudo isso é problemático quando não sabem do que estão a falar. Do ponto de vista dos “finfluencers”, só podemos intervir se oferecerem produtos. Não o fazendo, e estando só a dar conselhos, não podemos fazer muito. Só nos resta ficar atentos. Recordo que uma vez vi alguém dizer que era muito mais arriscado arranjar emprego do que investir na bolsa. É um disparate, mas não podemos fazer muito.</p>\n<p>Quando fazem publicidade a produtos, mesmo que não sejam deles, estão sob a alçada da lei da publicidade. Aí, podemos fazer alguma supervisão. Estamos, inclusive, a desenvolver uma ferramenta que corre as redes sociais para, de facto, termos algum controle da publicidade que é feita a produtos e serviços financeiros. Se houver publicidade de “finfluencers” que, de alguma forma, não esteja correta ou seja enganadora, que não cumpra as regras impostas, poderemos atuar. Fora disso, é muito difícil, porque eles não são supervisionados, não são prestadores de serviços financeiros.</p>\n<p><strong>Alguns são patrocinados. Não choca com a legislação?</strong></p>\n<p>Só choca se fizerem publicidade e a publicidade não for verdadeira. Caso contrário, não.</p>\n<p><strong>Quando planeiam lançar essa ferramenta?</strong></p>\n<p>Não sei, não vou dizer&#8230;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228969",
         "title": "Estado aprova redução de capital da TAP para companhia emitir obrigações",
         "description": "Na nota aos investidores, publicada no ‘site’ da companhia aérea, a TAP comunica que “com o intuito de viabilizar o acesso aos mercados de capitais pela TAP e para esta poder proceder a uma emissão de obrigações ainda durante o exercício de 2024”, a Direção-Geral do Tesouro e Finanças (DGTF), enquanto acionista único da empresa, decidiu “aprovar uma redução do capital social da TAP dos atuais 980.000.000 euros para 313.600.000 euros”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/estado-aprova-reducao-de-capital-da-tap-para-companhia-emitir-obrigacoes/",
         "author": "Jornal Económico com Lusa",
         "published": 1729619463000,
         "created": 1729619463000,
         "category": [
            "Empresas",
            "Política",
            "Sapo Economia",
            "capital",
            "estado",
            "obrigações",
            "TAP"
         ],
         "content": "<p>O Estado determinou a redução do capital social da TAP, de 980 milhões de euros para 313,6 milhões de euros, para permitir que a transportadora avance com uma emissão de obrigações, segundo um comunicado.</p>\n<p class=\"text-paragraph\">Na nota aos investidores, publicada no ‘site’ da companhia aérea, a TAP comunica que “com o intuito de viabilizar o acesso aos mercados de capitais pela TAP e para esta poder proceder a uma emissão de obrigações ainda durante o exercício de 2024”, a Direção-Geral do Tesouro e Finanças (DGTF), enquanto acionista único da empresa, decidiu “aprovar uma redução do capital social da TAP dos atuais 980.000.000 euros para 313.600.000 euros”.</p>\n<p class=\"text-paragraph\">Esta operação será realizada “através da redução do valor nominal das ações dos atuais 5 euros por ação para 1,60 euros, sendo 323.400.000 euros para absorção de prejuízos e 343.000.000 euros com a finalidade especial de extinguir a obrigação da República Portuguesa de proceder ao pagamento da última tranche do capital social por si subscrito em 27 de dezembro de 2022, em contrapartida da assunção da obrigação, pela mesma República Portuguesa, de, até ao dia 18 de dezembro de 2024, proceder ao pagamento de igual montante a título de prestações acessórias sujeitas ao regime das prestações suplementares de capital, no âmbito da operação de reforço do capital prevista anteriormente e sem que daí resulte qualquer responsabilidade adicional para o Estado”.</p>\n<p class=\"text-paragraph\">A DGTF decidiu ainda “fixar em 400.000.000 euros o limite máximo que pode ser deliberado pelo Conselho de Administração da TAP, durante o ano civil de 2024, para a emissão de obrigações ou de outros valores mobiliários pela TAP”.</p>\n<p class=\"text-paragraph\">\n",
         "enclosures": [],
         "content_encoded": "<p>O Estado determinou a redução do capital social da TAP, de 980 milhões de euros para 313,6 milhões de euros, para permitir que a transportadora avance com uma emissão de obrigações, segundo um comunicado.</p>\n<p class=\"text-paragraph\">Na nota aos investidores, publicada no ‘site’ da companhia aérea, a TAP comunica que “com o intuito de viabilizar o acesso aos mercados de capitais pela TAP e para esta poder proceder a uma emissão de obrigações ainda durante o exercício de 2024”, a Direção-Geral do Tesouro e Finanças (DGTF), enquanto acionista único da empresa, decidiu “aprovar uma redução do capital social da TAP dos atuais 980.000.000 euros para 313.600.000 euros”.</p>\n<p class=\"text-paragraph\">Esta operação será realizada “através da redução do valor nominal das ações dos atuais 5 euros por ação para 1,60 euros, sendo 323.400.000 euros para absorção de prejuízos e 343.000.000 euros com a finalidade especial de extinguir a obrigação da República Portuguesa de proceder ao pagamento da última tranche do capital social por si subscrito em 27 de dezembro de 2022, em contrapartida da assunção da obrigação, pela mesma República Portuguesa, de, até ao dia 18 de dezembro de 2024, proceder ao pagamento de igual montante a título de prestações acessórias sujeitas ao regime das prestações suplementares de capital, no âmbito da operação de reforço do capital prevista anteriormente e sem que daí resulte qualquer responsabilidade adicional para o Estado”.</p>\n<p class=\"text-paragraph\">A DGTF decidiu ainda “fixar em 400.000.000 euros o limite máximo que pode ser deliberado pelo Conselho de Administração da TAP, durante o ano civil de 2024, para a emissão de obrigações ou de outros valores mobiliários pela TAP”.</p>\n<p class=\"text-paragraph\">\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228967",
         "title": "Nuno Lobo candidata-se à direção da FPF com compromisso e três eixos basilares",
         "description": "Em conferência de imprensa, numa unidade hoteleira em Lisboa, Nuno Lobo explicou o que o motiva nesta candidatura, em final de mandato na AF Lisboa, deixando algumas críticas ao presidente da Liga de clubes, Pedro Proença, possível opositor nas eleições.",
         "link": "https://jornaleconomico.sapo.pt/noticias/nuno-lobo-candidata-se-a-direcao-da-fpf-com-compromisso-e-tres-eixos-basilares/",
         "author": "Jornal Económico com Lusa",
         "published": 1729619295000,
         "created": 1729619295000,
         "category": [
            "Atualidade",
            "Desporto",
            "Sapo Desporto",
            "FPF",
            "Liga Portuguesa de Futebol",
            "Nuno Lobo",
            "pedro proença",
            "Roberto Martínez"
         ],
         "content": "<p>O presidente da Associação de Futebol (AF) de Lisboa, Nuno Lobo, apresentou hoje a candidatura à direção da Federação Portuguesa de Futebol (FPF) com compromisso, três eixos basilares e continuidade do trabalho de Fernando Gomes.</p>\n<p class=\"text-paragraph\">Em conferência de imprensa, numa unidade hoteleira em Lisboa, Nuno Lobo explicou o que o motiva nesta candidatura, em final de mandato na AF Lisboa, deixando algumas críticas ao presidente da Liga de clubes, Pedro Proença, possível opositor nas eleições.</p>\n<p class=\"text-paragraph\">“Sou candidato à presidência da FPF por convicção, sentido de dever e compromisso. Estou empenhado em servir o futebol português, essa é a minha única ambição. A FPF serve para abrir caminhos, encontrar soluções, apontar novos rumos para o futebol, e não para servir a quem a preside. A presidência da FPF não é um ponto de partida para ambições desmedidas e utópicas, nem um trampolim para organizações internacionais ou meramente instrumental para o ego de quem apenas pensa no seu umbigo”, frisou.</p>\n<p class=\"text-paragraph\">Nuno Lobo partilhou três das suas principais propostas do programa eleitoral, como a construção de uma delegação da FPF e de uma Cidade do Futebol descentralizada, no norte do país, o reforço no apoio à profissionalização de todos os 29 sócios ordinários da federação, de cinco milhões de euros (ME), e a criação de um Fundo de Emergência ao futebol profissional e não profissional, de 15 ME, para aumentar a competitividade.</p>\n<p class=\"text-paragraph\">“Não estou há dois anos a fazer campanha encapotada com recursos que são de clubes profissionais de futebol. Não tenho o aparelho da instituição a que presido a trabalhar para mim. Não peço a nenhuma associação de futebol para me elogiar. O problema de quem se comporta assim é o excesso de ambição, gastos, prémios e convites que não ligam com a transparência e ética que um candidato à presidência da FPF deve ter e defender de forma intransigente”, apontou ainda, em alusão ao dirigente e ex-árbitro.</p>\n<p class=\"text-paragraph\">Nuno Lobo entende que uma eventual candidatura de Pedro Proença “é uma ameaça de regressão a tudo o que o futebol português conseguiu nestes últimos 12 anos”, na sequência dos elogios deixados ao trabalho desenvolvido por Fernando Gomes na FPF, ao contrário da Liga de clubes, no que considerou ser “um futebol a duas velocidades”.</p>\n<p class=\"text-paragraph\">“O futebol tutelado pela federação é pujante, com seleções respeitadas e temidas no futebol masculino, no futsal masculino e feminino, no futebol de praia e com o futebol feminino em crescimento e desenvolvimento. Mas temos o outro lado da moeda, que respeita ao futebol profissional. Perdemos competitividade, as sociedades desportivas estão descapitalizadas, quadros competitivos e infraestruturas desajustados e a II Liga é inviável financeiramente. Temos de reverter esta preocupante situação”, expressou.</p>\n<p class=\"text-paragraph\">Nesta perspetiva, Nuno Lobo pretende mudar a forma de diálogo entre as instituições, no sentido de “haver uma maior interligação entre as diretivas e o plano de ação” das organizações, mesmo vencendo e tendo Pedro Proença a manter-se na Liga de clubes.</p>\n<p class=\"text-paragraph\">“Nesta candidatura, não oferecemos nada a ninguém, para além de seriedade, força e determinação para gerir os destinos da nossa federação. Candidatam-se todos os que comigo acreditam que podemos somar e continuar a melhorar o futebol português. Se ganhar, a minha presidência não excluirá ninguém. Comigo não haverá vencedores e vencidos, ao contrário de outros que, mesmo antes da eleição se dar, já excluem os que não o apoiam. Todos somos poucos para construir um caminho de sucesso”, disse.</p>\n<p class=\"text-paragraph\">Presidente da AF Lisboa desde 2012, Nuno Lobo revelou ter o apoio de vários clubes e associações, sem detalhar quais, como também pretende manter Roberto Martínez no cargo de selecionador e o setor da arbitragem dentro da federação, para além de uma reestruturação do futebol português, desde as várias competições distritais até à I Liga.</p>\n<p class=\"text-paragraph\">Ainda sem data marcada, as eleições para a FPF devem ocorrer até seis meses depois do ciclo olímpico de 2024.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente da Associação de Futebol (AF) de Lisboa, Nuno Lobo, apresentou hoje a candidatura à direção da Federação Portuguesa de Futebol (FPF) com compromisso, três eixos basilares e continuidade do trabalho de Fernando Gomes.</p>\n<p class=\"text-paragraph\">Em conferência de imprensa, numa unidade hoteleira em Lisboa, Nuno Lobo explicou o que o motiva nesta candidatura, em final de mandato na AF Lisboa, deixando algumas críticas ao presidente da Liga de clubes, Pedro Proença, possível opositor nas eleições.</p>\n<p class=\"text-paragraph\">“Sou candidato à presidência da FPF por convicção, sentido de dever e compromisso. Estou empenhado em servir o futebol português, essa é a minha única ambição. A FPF serve para abrir caminhos, encontrar soluções, apontar novos rumos para o futebol, e não para servir a quem a preside. A presidência da FPF não é um ponto de partida para ambições desmedidas e utópicas, nem um trampolim para organizações internacionais ou meramente instrumental para o ego de quem apenas pensa no seu umbigo”, frisou.</p>\n<p class=\"text-paragraph\">Nuno Lobo partilhou três das suas principais propostas do programa eleitoral, como a construção de uma delegação da FPF e de uma Cidade do Futebol descentralizada, no norte do país, o reforço no apoio à profissionalização de todos os 29 sócios ordinários da federação, de cinco milhões de euros (ME), e a criação de um Fundo de Emergência ao futebol profissional e não profissional, de 15 ME, para aumentar a competitividade.</p>\n<p class=\"text-paragraph\">“Não estou há dois anos a fazer campanha encapotada com recursos que são de clubes profissionais de futebol. Não tenho o aparelho da instituição a que presido a trabalhar para mim. Não peço a nenhuma associação de futebol para me elogiar. O problema de quem se comporta assim é o excesso de ambição, gastos, prémios e convites que não ligam com a transparência e ética que um candidato à presidência da FPF deve ter e defender de forma intransigente”, apontou ainda, em alusão ao dirigente e ex-árbitro.</p>\n<p class=\"text-paragraph\">Nuno Lobo entende que uma eventual candidatura de Pedro Proença “é uma ameaça de regressão a tudo o que o futebol português conseguiu nestes últimos 12 anos”, na sequência dos elogios deixados ao trabalho desenvolvido por Fernando Gomes na FPF, ao contrário da Liga de clubes, no que considerou ser “um futebol a duas velocidades”.</p>\n<p class=\"text-paragraph\">“O futebol tutelado pela federação é pujante, com seleções respeitadas e temidas no futebol masculino, no futsal masculino e feminino, no futebol de praia e com o futebol feminino em crescimento e desenvolvimento. Mas temos o outro lado da moeda, que respeita ao futebol profissional. Perdemos competitividade, as sociedades desportivas estão descapitalizadas, quadros competitivos e infraestruturas desajustados e a II Liga é inviável financeiramente. Temos de reverter esta preocupante situação”, expressou.</p>\n<p class=\"text-paragraph\">Nesta perspetiva, Nuno Lobo pretende mudar a forma de diálogo entre as instituições, no sentido de “haver uma maior interligação entre as diretivas e o plano de ação” das organizações, mesmo vencendo e tendo Pedro Proença a manter-se na Liga de clubes.</p>\n<p class=\"text-paragraph\">“Nesta candidatura, não oferecemos nada a ninguém, para além de seriedade, força e determinação para gerir os destinos da nossa federação. Candidatam-se todos os que comigo acreditam que podemos somar e continuar a melhorar o futebol português. Se ganhar, a minha presidência não excluirá ninguém. Comigo não haverá vencedores e vencidos, ao contrário de outros que, mesmo antes da eleição se dar, já excluem os que não o apoiam. Todos somos poucos para construir um caminho de sucesso”, disse.</p>\n<p class=\"text-paragraph\">Presidente da AF Lisboa desde 2012, Nuno Lobo revelou ter o apoio de vários clubes e associações, sem detalhar quais, como também pretende manter Roberto Martínez no cargo de selecionador e o setor da arbitragem dentro da federação, para além de uma reestruturação do futebol português, desde as várias competições distritais até à I Liga.</p>\n<p class=\"text-paragraph\">Ainda sem data marcada, as eleições para a FPF devem ocorrer até seis meses depois do ciclo olímpico de 2024.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228891",
         "title": "Metlife posiciona-se entre os 15 melhores lugares para trabalhar em Wellbeing em Portugal",
         "description": "Globalmente, a Great Place to Work avaliou seis dimensões essenciais: ambiente de trabalho, equilíbrio vida pessoal/profissional, saúde psicológica, realização no trabalho, relações interpessoais e segurança financeira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/metlife-posiciona-se-entre-os-15-melhores-lugares-para-trabalhar-em-wellbeing-em-portugal/",
         "author": "Maria Teixeira Alves",
         "published": 1729618775000,
         "created": 1729618775000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Seguros",
            "MetLife"
         ],
         "content": "<p>A MetLife, empresa especializada em Seguros de Vida e Acidentes Pessoais, foi selecionada pela consultora Great Place to Work como um dos 15 Melhores Lugares para Trabalhar em Wellbeing em Portugal.</p>\n<p>A seguradora foi reconhecida pela sua cultura e práticas de bem-estar laboral.</p>\n<p>&#8220;Trata-se do primeiro ano desta iniciativa, que visa reconhecer as empresas que colocam o bem-estar no centro da sua cultura e executam políticas e práticas formais que promovem a saúde e o bem-estar dos seus trabalhadores&#8221;, explica a MetLife.</p>\n<p>A distinção foi atribuída numa cerimónia que contou com a presença de Oscar Herencia, VP South of Europe &amp; General Manager, MetLife in Iberia, Gema Fernandez HR Lead in Iberia, Italy &amp; Cyprus e Maurício Korbivcher, CEO &amp; Country Manager da Great Place to Work.</p>\n<p>Oscar Herencia sublinhou que “este reconhecimento é extremamente importante para toda a equipa MetLife, não só porque avalia a qualidade das nossas políticas e iniciativas de recursos humanos e bem-estar, mas sobretudo, porque reflete a opinião dos nossos trabalhadores. Acreditamos que cuidar das nossas pessoas é cuidar dos nossos negócios. Estou certo de que este ambiente de trabalho seguro, saudável e motivador que construímos, nos traz uma vantagem competitiva acrescida”.</p>\n<p>Para esta distinção, a Great Place to Work considerou o feedback dos trabalhadores da MetLife e as práticas formais da empresa, implementadas e ativas no último ano, bem como a taxa zero de ausências por motivos de doenças relacionadas com o trabalho (onde se inclui o burnout, mas não só).</p>\n<p>Globalmente, a Great Place to Work avaliou seis dimensões essenciais: ambiente de trabalho, equilíbrio vida pessoal/profissional, saúde psicológica, realização no trabalho, relações interpessoais e segurança financeira.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A MetLife, empresa especializada em Seguros de Vida e Acidentes Pessoais, foi selecionada pela consultora Great Place to Work como um dos 15 Melhores Lugares para Trabalhar em Wellbeing em Portugal.</p>\n<p>A seguradora foi reconhecida pela sua cultura e práticas de bem-estar laboral.</p>\n<p>&#8220;Trata-se do primeiro ano desta iniciativa, que visa reconhecer as empresas que colocam o bem-estar no centro da sua cultura e executam políticas e práticas formais que promovem a saúde e o bem-estar dos seus trabalhadores&#8221;, explica a MetLife.</p>\n<p>A distinção foi atribuída numa cerimónia que contou com a presença de Oscar Herencia, VP South of Europe &amp; General Manager, MetLife in Iberia, Gema Fernandez HR Lead in Iberia, Italy &amp; Cyprus e Maurício Korbivcher, CEO &amp; Country Manager da Great Place to Work.</p>\n<p>Oscar Herencia sublinhou que “este reconhecimento é extremamente importante para toda a equipa MetLife, não só porque avalia a qualidade das nossas políticas e iniciativas de recursos humanos e bem-estar, mas sobretudo, porque reflete a opinião dos nossos trabalhadores. Acreditamos que cuidar das nossas pessoas é cuidar dos nossos negócios. Estou certo de que este ambiente de trabalho seguro, saudável e motivador que construímos, nos traz uma vantagem competitiva acrescida”.</p>\n<p>Para esta distinção, a Great Place to Work considerou o feedback dos trabalhadores da MetLife e as práticas formais da empresa, implementadas e ativas no último ano, bem como a taxa zero de ausências por motivos de doenças relacionadas com o trabalho (onde se inclui o burnout, mas não só).</p>\n<p>Globalmente, a Great Place to Work avaliou seis dimensões essenciais: ambiente de trabalho, equilíbrio vida pessoal/profissional, saúde psicológica, realização no trabalho, relações interpessoais e segurança financeira.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228959",
         "title": "Médio Oriente: Netanyahu e Blinken querem aproveitar morte de líder do Hamas para libertar reféns",
         "description": "No encontro hoje dos dois dirigentes em Jerusalém, o chefe do Governo israelita, Benjamin Netanyahu, defendeu que a eliminação de Yahya Sinouar, na passada quarta-feira na Faixa de Gaza, “poderia ter um efeito positivo no regresso dos reféns” ainda em posse do grupo islamita palestiniano, segundo um comunicado do gabinete do líder israelita.",
         "link": "https://jornaleconomico.sapo.pt/noticias/medio-oriente-netanyahu-e-blinken-querem-aproveitar-morte-de-lider-do-hamas-para-libertar-refens/",
         "author": "Jornal Económico com Lusa",
         "published": 1729618550000,
         "created": 1729618550000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade",
            "Antony Blinken",
            "Benjamin Netanyahu",
            "Hamas",
            "israel",
            "médio oriente"
         ],
         "content": "<p>O primeiro-ministro israelita e o secretário de Estado norte-americano concordaram hoje que a eliminação do líder do Hamas poderá abrir caminho à libertação dos reféns na Faixa de Gaza, tendo também abordado a governação no território palestiniano no pós-guerra.</p>\n<p class=\"text-paragraph\">No encontro hoje dos dois dirigentes em Jerusalém, o chefe do Governo israelita, Benjamin Netanyahu, defendeu que a eliminação de Yahya Sinouar, na passada quarta-feira na Faixa de Gaza, “poderia ter um efeito positivo no regresso dos reféns” ainda em posse do grupo islamita palestiniano, segundo um comunicado do gabinete do líder israelita.</p>\n<p class=\"text-paragraph\">Do mesmo modo, o porta-voz do Departamento de Estado norte-americano, Matthew Miller, descreveu que o chefe da diplomacia de Washington, Antony Blinken, também exprimiu “a necessidade de se tirar partido do sucesso da operação israelita” contra Sinouar, para alcançar “a libertação de todos os reféns e por fim ao conflito em Gaza”.</p>\n<p class=\"text-paragraph\">Na reunião entre Netanyahu e Blinken, na sua 11.ª deslocação ao Médio Oriente desde o início da guerra na Faixa de Gaza, em outubro do ano passado, o secretário de Estado norte-americano pediu “medidas adicionais” para permitir que a ajuda humanitária chegue aos civis “de uma ponta à outra” do território palestiniano devastado pelo conflito, de acordo com Miller.</p>\n<p class=\"text-paragraph\">Ainda sobre o enclave palestiniano, “as duas partes discutiram o tipo de governo em Gaza no rescaldo da guerra”, referiu o gabinete de Netanyahu, sem mais detalhes.</p>\n<p class=\"text-paragraph\">&#8220;As partes discutiram a questão do quadro de governação para Gaza no dia seguinte à guerra&#8221;, refere apenas o comunicado, quando várias vozes, incluindo a do ministro da Segurança Nacional, Itamar Ben Gvir, defendem a construção de colonatos no enclave e o incentivo da emigração palestiniana.</p>\n<p class=\"text-paragraph\">Desde o início dos ataques a Gaza que Washington tem instado o Governo israelita a desenvolver um plano para o fim da guerra, alertando que, de contrário, a situação no enclave poderá agravar-se muito.</p>\n<p class=\"text-paragraph\">Os dois dirigentes ​abordaram também o Líbano, onde as forças israelitas mantêm uma ofensiva por terra e por ar contra o grupo xiita Hezbollah, aliado do Irão, que já provocou mais de mil mortos em menos de um mês.</p>\n<p class=\"text-paragraph\">“O secretário reafirmou o compromisso inabalável dos Estados Unidos com a segurança de Israel”, disse o porta-voz da diplomacia norte-americana em comunicado.</p>\n<p class=\"text-paragraph\">Netanyahu, por sua vez, agradeceu o apoio nos Estados Unidos “na luta contra o eixo do mal e do terrorismo do Irão”, que apoia o Hamas e o Hezbollah.</p>\n<p class=\"text-paragraph\">Segundo o gabinete do primeiro-ministro israelita, Blinken ficou “chocado” com o ataque à residência privada de Netanyahu em Cesareia, no centro de Israel, que no passado sábado foi atingida por um drone do Hezbollah.</p>\n<p class=\"text-paragraph\">Uma imagem publicada hoje pela imprensa israelita mostra cinco janelas da casa danificadas pela explosão, que não perfurou o vidro aparentemente reforçado da casa.</p>\n<p class=\"text-paragraph\">A viagem do chefe da diplomacia norte-americana decorre até sexta-feira, mas o Departamento de Estado ainda não detalhou os países que vai visitar além de Israel.</p>\n<p class=\"text-paragraph\">Esta é a sua 11.ª visita à região desde o ataque do Hamas, em 07 de outubro de 2023, que matou cerca 1.200 pessoas em solo israelita, de onde outras 251 foram levadas como reféns.</p>\n<p class=\"text-paragraph\">Em retaliação, Israel lançou uma ofensiva em grande escala na Faixa de Gaza, que já provocou acima de 42 mil mortes, de acordo com as autoridades locais controladas pelo Hamas.</p>\n<p class=\"text-paragraph\">A guerra alastrou-se entretanto ao Líbano, onde Israel trava um conflito há mais de um ano com o Hezbollah, que se intensificou nas últimas semanas.</p>\n<p class=\"text-paragraph\">É a primeira vez que Blinken viaja para Israel desde a eliminação de Yahya Sinouar, tido como o mentor dos ataques de 07 de outubro e representante máximo da linha radical do grupo armado palestiniano.</p>\n<p class=\"text-paragraph\">Com a morte do líder do Hamas, Washington afirma que foi removido o maior obstáculo que impedia um acordo entre as partes e acredita que se abriu uma oportunidade para acabar com a guerra na Faixa de Gaza.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O primeiro-ministro israelita e o secretário de Estado norte-americano concordaram hoje que a eliminação do líder do Hamas poderá abrir caminho à libertação dos reféns na Faixa de Gaza, tendo também abordado a governação no território palestiniano no pós-guerra.</p>\n<p class=\"text-paragraph\">No encontro hoje dos dois dirigentes em Jerusalém, o chefe do Governo israelita, Benjamin Netanyahu, defendeu que a eliminação de Yahya Sinouar, na passada quarta-feira na Faixa de Gaza, “poderia ter um efeito positivo no regresso dos reféns” ainda em posse do grupo islamita palestiniano, segundo um comunicado do gabinete do líder israelita.</p>\n<p class=\"text-paragraph\">Do mesmo modo, o porta-voz do Departamento de Estado norte-americano, Matthew Miller, descreveu que o chefe da diplomacia de Washington, Antony Blinken, também exprimiu “a necessidade de se tirar partido do sucesso da operação israelita” contra Sinouar, para alcançar “a libertação de todos os reféns e por fim ao conflito em Gaza”.</p>\n<p class=\"text-paragraph\">Na reunião entre Netanyahu e Blinken, na sua 11.ª deslocação ao Médio Oriente desde o início da guerra na Faixa de Gaza, em outubro do ano passado, o secretário de Estado norte-americano pediu “medidas adicionais” para permitir que a ajuda humanitária chegue aos civis “de uma ponta à outra” do território palestiniano devastado pelo conflito, de acordo com Miller.</p>\n<p class=\"text-paragraph\">Ainda sobre o enclave palestiniano, “as duas partes discutiram o tipo de governo em Gaza no rescaldo da guerra”, referiu o gabinete de Netanyahu, sem mais detalhes.</p>\n<p class=\"text-paragraph\">&#8220;As partes discutiram a questão do quadro de governação para Gaza no dia seguinte à guerra&#8221;, refere apenas o comunicado, quando várias vozes, incluindo a do ministro da Segurança Nacional, Itamar Ben Gvir, defendem a construção de colonatos no enclave e o incentivo da emigração palestiniana.</p>\n<p class=\"text-paragraph\">Desde o início dos ataques a Gaza que Washington tem instado o Governo israelita a desenvolver um plano para o fim da guerra, alertando que, de contrário, a situação no enclave poderá agravar-se muito.</p>\n<p class=\"text-paragraph\">Os dois dirigentes ​abordaram também o Líbano, onde as forças israelitas mantêm uma ofensiva por terra e por ar contra o grupo xiita Hezbollah, aliado do Irão, que já provocou mais de mil mortos em menos de um mês.</p>\n<p class=\"text-paragraph\">“O secretário reafirmou o compromisso inabalável dos Estados Unidos com a segurança de Israel”, disse o porta-voz da diplomacia norte-americana em comunicado.</p>\n<p class=\"text-paragraph\">Netanyahu, por sua vez, agradeceu o apoio nos Estados Unidos “na luta contra o eixo do mal e do terrorismo do Irão”, que apoia o Hamas e o Hezbollah.</p>\n<p class=\"text-paragraph\">Segundo o gabinete do primeiro-ministro israelita, Blinken ficou “chocado” com o ataque à residência privada de Netanyahu em Cesareia, no centro de Israel, que no passado sábado foi atingida por um drone do Hezbollah.</p>\n<p class=\"text-paragraph\">Uma imagem publicada hoje pela imprensa israelita mostra cinco janelas da casa danificadas pela explosão, que não perfurou o vidro aparentemente reforçado da casa.</p>\n<p class=\"text-paragraph\">A viagem do chefe da diplomacia norte-americana decorre até sexta-feira, mas o Departamento de Estado ainda não detalhou os países que vai visitar além de Israel.</p>\n<p class=\"text-paragraph\">Esta é a sua 11.ª visita à região desde o ataque do Hamas, em 07 de outubro de 2023, que matou cerca 1.200 pessoas em solo israelita, de onde outras 251 foram levadas como reféns.</p>\n<p class=\"text-paragraph\">Em retaliação, Israel lançou uma ofensiva em grande escala na Faixa de Gaza, que já provocou acima de 42 mil mortes, de acordo com as autoridades locais controladas pelo Hamas.</p>\n<p class=\"text-paragraph\">A guerra alastrou-se entretanto ao Líbano, onde Israel trava um conflito há mais de um ano com o Hezbollah, que se intensificou nas últimas semanas.</p>\n<p class=\"text-paragraph\">É a primeira vez que Blinken viaja para Israel desde a eliminação de Yahya Sinouar, tido como o mentor dos ataques de 07 de outubro e representante máximo da linha radical do grupo armado palestiniano.</p>\n<p class=\"text-paragraph\">Com a morte do líder do Hamas, Washington afirma que foi removido o maior obstáculo que impedia um acordo entre as partes e acredita que se abriu uma oportunidade para acabar com a guerra na Faixa de Gaza.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228886",
         "title": "Rússia convoca embaixador alemão sobre base da NATO no Mar Báltico",
         "description": "“O embaixador alemão em Moscovo foi convocado para o Ministério dos Negócios Estrangeiros russo, ao qual foi feito um forte protesto”, afirmou a diplomacia russa em comunicado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/russia-convoca-embaixador-alemao-sobre-base-da-nato-no-mar-baltico/",
         "author": "Jornal Económico com Lusa",
         "published": 1729617961000,
         "created": 1729617961000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade",
            "Báltico",
            "Estados-membros",
            "NATO",
            "rússia"
         ],
         "content": "<p>A Rússia convocou hoje o embaixador alemão em Moscovo para protestar contra a abertura de uma nova base da NATO no Mar Báltico, cujo objetivo é coordenar as forças dos estados-membros contra a Rússia.</p>\n<p class=\"text-paragraph\">“O embaixador alemão em Moscovo foi convocado para o Ministério dos Negócios Estrangeiros russo, ao qual foi feito um forte protesto”, afirmou a diplomacia russa em comunicado.</p>\n<p class=\"text-paragraph\">“Washington, Bruxelas e Berlim devem saber que a expansão das infraestruturas militares da NATO no território da antiga República Democrática Alemã (RDA) terá as consequências mais negativas e não ficará sem resposta”, acrescentou a diplomacia russa.</p>\n<p class=\"text-paragraph\">Segundo Moscovo, esta abordagem das autoridades alemãs “é uma continuação da revisão progressiva dos resultados da Segunda Guerra Mundial e da militarização do país”.</p>\n<p class=\"text-paragraph\">Para Moscovo, esta decisão viola ainda as disposições do Tratado de Moscovo de 1990, que estabelece o estatuto internacional da Alemanha após a sua reunificação e que proíbe o estacionamento e o envio de tropas estrangeiras no território da antiga RDA.</p>\n<p class=\"text-paragraph\">A diplomacia russa estabeleceu um paralelo com a “remilitarização da Renânia pela Alemanha em 1936”, um episódio-chave na marcha da Alemanha nazi rumo à Segunda Guerra Mundial, acusando o Ocidente de não ter aprendido as lições da História.</p>\n<p class=\"text-paragraph\">Na segunda-feira, o ministro da Defesa alemão, Boris Pistorius, inaugurou um novo quartel-general tático da Marinha alemã que vai servir a NATO, na cidade de Rostock, no nordeste do país e nas margens do Mar Báltico.</p>\n<p class=\"text-paragraph\">“Esta sede desempenhará um papel importante na coordenação das atividades marítimas da NATO no Mar Báltico e na integração dos nossos mais recentes membros, a Finlândia e a Suécia”, explicou Pistorius.</p>\n<p class=\"text-paragraph\">O novo posto de comando será responsável, entre outras coisas, pelo planeamento de manobras conjuntas e estará pronto para dirigir as operações navais em tempos de paz, crise e guerra.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Rússia convocou hoje o embaixador alemão em Moscovo para protestar contra a abertura de uma nova base da NATO no Mar Báltico, cujo objetivo é coordenar as forças dos estados-membros contra a Rússia.</p>\n<p class=\"text-paragraph\">“O embaixador alemão em Moscovo foi convocado para o Ministério dos Negócios Estrangeiros russo, ao qual foi feito um forte protesto”, afirmou a diplomacia russa em comunicado.</p>\n<p class=\"text-paragraph\">“Washington, Bruxelas e Berlim devem saber que a expansão das infraestruturas militares da NATO no território da antiga República Democrática Alemã (RDA) terá as consequências mais negativas e não ficará sem resposta”, acrescentou a diplomacia russa.</p>\n<p class=\"text-paragraph\">Segundo Moscovo, esta abordagem das autoridades alemãs “é uma continuação da revisão progressiva dos resultados da Segunda Guerra Mundial e da militarização do país”.</p>\n<p class=\"text-paragraph\">Para Moscovo, esta decisão viola ainda as disposições do Tratado de Moscovo de 1990, que estabelece o estatuto internacional da Alemanha após a sua reunificação e que proíbe o estacionamento e o envio de tropas estrangeiras no território da antiga RDA.</p>\n<p class=\"text-paragraph\">A diplomacia russa estabeleceu um paralelo com a “remilitarização da Renânia pela Alemanha em 1936”, um episódio-chave na marcha da Alemanha nazi rumo à Segunda Guerra Mundial, acusando o Ocidente de não ter aprendido as lições da História.</p>\n<p class=\"text-paragraph\">Na segunda-feira, o ministro da Defesa alemão, Boris Pistorius, inaugurou um novo quartel-general tático da Marinha alemã que vai servir a NATO, na cidade de Rostock, no nordeste do país e nas margens do Mar Báltico.</p>\n<p class=\"text-paragraph\">“Esta sede desempenhará um papel importante na coordenação das atividades marítimas da NATO no Mar Báltico e na integração dos nossos mais recentes membros, a Finlândia e a Suécia”, explicou Pistorius.</p>\n<p class=\"text-paragraph\">O novo posto de comando será responsável, entre outras coisas, pelo planeamento de manobras conjuntas e estará pronto para dirigir as operações navais em tempos de paz, crise e guerra.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228825",
         "title": "Estudo indica que ameaças digitais são tão preocupantes quanto assaltos a residências",
         "description": "Os resultados revelaram \"que os adultos jovens com filhos são aqueles que estão mais preocupados com estas questões\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/estudo-indica-que-ameacas-digitais-sao-tao-preocupantes-quanto-assaltos-a-residencias/",
         "author": "Bianca Marques",
         "published": 1729617229000,
         "created": 1729617229000,
         "category": [
            "Empresas",
            "Sapo Tecnologia",
            "Tecnologia",
            "allianz",
            "ameaças digitais",
            "assaltos",
            "internet"
         ],
         "content": "<p>A segurança na internet e os assaltos a residências são igualmente preocupantes para europeus e consequentemente os portugueses, com quase 40% dos inquiridos a demonstrar preocupação com ambas as ameaças, segundo o mais recente estudo Allianz Partners Customer Lab.</p>\n<p>Os resultados revelaram &#8220;que os adultos jovens com filhos são aqueles que estão mais preocupados com estas questões. Quase metade das famílias presentes neste estudo está razoavelmente preocupada com ambos, assinalando que o seu nível de preocupação excede a média em 10 pontos percentuais. Essa preocupação elevada realça a necessidade crescente de soluções de segurança integradas que abordem as ameaças físicas e digitais em conjunto para oferecer proteção abrangente às famílias&#8221;.</p>\n<p>Quanto ao lar, &#8220;83% dos entrevistados deste estudo valoriza a sensação de segurança em casa, sendo este valor ainda superior aos já 78% da amostra de 2022&#8221;. &#8220;Esse sentimento é particularmente forte entre as pessoas com 66 anos ou mais, com 87,4% a dar prioridade à segurança doméstica, enquanto apenas 68,9% dos jovens (amostra dos entrevistados da Geração Z) subscrevem essa preocupação&#8221;.</p>\n<p>Geograficamente, a &#8220;título demonstrativo, na Europa, os entrevistados do Reino Unido atribuíram a maior importância à segurança doméstica, com 89,7%, enquanto apenas 77,6% dos entrevistados franceses tiveram a mesma opinião&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A segurança na internet e os assaltos a residências são igualmente preocupantes para europeus e consequentemente os portugueses, com quase 40% dos inquiridos a demonstrar preocupação com ambas as ameaças, segundo o mais recente estudo Allianz Partners Customer Lab.</p>\n<p>Os resultados revelaram &#8220;que os adultos jovens com filhos são aqueles que estão mais preocupados com estas questões. Quase metade das famílias presentes neste estudo está razoavelmente preocupada com ambos, assinalando que o seu nível de preocupação excede a média em 10 pontos percentuais. Essa preocupação elevada realça a necessidade crescente de soluções de segurança integradas que abordem as ameaças físicas e digitais em conjunto para oferecer proteção abrangente às famílias&#8221;.</p>\n<p>Quanto ao lar, &#8220;83% dos entrevistados deste estudo valoriza a sensação de segurança em casa, sendo este valor ainda superior aos já 78% da amostra de 2022&#8221;. &#8220;Esse sentimento é particularmente forte entre as pessoas com 66 anos ou mais, com 87,4% a dar prioridade à segurança doméstica, enquanto apenas 68,9% dos jovens (amostra dos entrevistados da Geração Z) subscrevem essa preocupação&#8221;.</p>\n<p>Geograficamente, a &#8220;título demonstrativo, na Europa, os entrevistados do Reino Unido atribuíram a maior importância à segurança doméstica, com 89,7%, enquanto apenas 77,6% dos entrevistados franceses tiveram a mesma opinião&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228940",
         "title": "OE2025: CPPME exige que necessidades das empresas de menor dimensão &#8220;sejam consideradas&#8221;",
         "description": "A CPPME critica, entre várias questões, a atual política fiscal, mencionando que \"a redução de 1% nas tabelas de IRC para os primeiros 50 mil euros de matéria coletável não traz benefícios significativos para as Micro e Pequenas Empresas.\" A organização defende ainda a aplicação da taxa reduzida de IRC de 12,5% para todas as MPE e a elevação do limite de 50 mil para 100 mil euros nas regiões do interior.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2025-cppme-exige-que-as-necessidades-das-empresas-de-menor-dimensao-sejam-consideradas/",
         "author": "Nuno Braga",
         "published": 1729616689000,
         "created": 1729616689000,
         "category": [
            "Economia",
            "OE2025",
            "Sapo Economia",
            "CCPME",
            "micro e pequenas empresas"
         ],
         "content": "<p>A CPPME reafirmou hoje, através de comunicado, e em relação à proposta do Orçamento do Estado, a necessidade urgente de avançar em direção a um futuro sustentável e economicamente rentável para as Micro, Pequenas e Médias Empresas (MPME).</p>\n<p>Para alcançar esses objetivos, esclarece que devem estar presentes questões como a perspectiva de evolução de receitas e financiamentos, pois considera essencial um mercado interno dinâmico que possua poder de compra, permitindo às MPME expandir suas receitas e garantir financiamentos adequados; a redução acentuada de custos com as entidades reguladoras e os departamentos da Administração Pública a &#8220;prestar atenção diária aos preços e tarifas de energia, telecomunicações, serviços bancários e outros fatores de produção, garantindo uma redução nos custos operacionais&#8221;; a simplificação da máquina administrativa e fiscal, de forma a que &#8220;o funcionamento das entidades do Estado (como a Autoridade Tributária e o IAPMEI) seja mais célere e eficaz no atendimento às MPME, promovendo uma administração mais desburocratizada.&#8221;</p>\n<p>A CPPME critica a atual política fiscal, mencionando que &#8220;a redução de 1% nas tabelas de IRC para os primeiros 50 mil euros de matéria coletável não traz benefícios significativos para as Micro e Pequenas Empresas.&#8221; A organização defende ainda a aplicação da taxa reduzida de IRC de 12,5% para todas as MPE e a elevação do limite de 50 mil para 100 mil euros nas regiões do interior.</p>\n<p>Além disso, a CPPME aponta que &#8220;as tributações autónomas são excessivamente punitivas para as MPE&#8221; e solicita a extinção gradual dessas taxas, com uma redução imediata das percentagens aplicáveis.</p>\n<p>Em relação ao IVA, pede a redução de todas as taxas de IVA &#8220;para estimular o crescimento do mercado interno&#8221;, a aplicação do IVA intermédio às bebidas no setor da restauração, a &#8220;reversão da taxa de IVA&#8221; aplicada ao Gás Natural, GPL, Gás Butano, Gás Propano e Electricidade para a taxa reduzida e ainda o direito à dedução do IVA &#8220;na aquisição de carrinhas com caixa aberta de 6 ou 7 lugares, semelhante ao que já acontece com veículos comerciais&#8221;.</p>\n<p>A CPPME considera também essencial implementar medidas que visem a redução dos custos fixos das MPME, como &#8220;uma diminuição significativa das comissões bancárias e dos custos de energia, comunicações, seguros, água, resíduos urbanos e portagens, aproximando-os da média europeia.&#8221; A capitalização das MPME deve ser facilitada, especialmente no acesso ao crédito de longo prazo e aos apoios comunitários, para estimular o crescimento, alerta a organização.</p>\n<p>A CPPME propõe a &#8220;criação de uma linha de crédito permanente com condições específicas e de baixo custo para apoiar um Fundo de Tesouraria destinado às MPE&#8221;.</p>\n<p>A organização assegura que continuará a trabalhar e apresentar propostas para proteger os interesses das Micro, Pequenas e Médias Empresas, reivindicando que &#8220;as suas necessidades sejam consideradas no Orçamento do Estado&#8221;. Além disso, a CPPME apela aos Grupos Parlamentares na Assembleia da República para que &#8220;aproveitem a discussão na especialidade para aprovar as propostas apresentadas, que visam resolver os problemas estruturais da economia nacional.&#8221;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A CPPME reafirmou hoje, através de comunicado, e em relação à proposta do Orçamento do Estado, a necessidade urgente de avançar em direção a um futuro sustentável e economicamente rentável para as Micro, Pequenas e Médias Empresas (MPME).</p>\n<p>Para alcançar esses objetivos, esclarece que devem estar presentes questões como a perspectiva de evolução de receitas e financiamentos, pois considera essencial um mercado interno dinâmico que possua poder de compra, permitindo às MPME expandir suas receitas e garantir financiamentos adequados; a redução acentuada de custos com as entidades reguladoras e os departamentos da Administração Pública a &#8220;prestar atenção diária aos preços e tarifas de energia, telecomunicações, serviços bancários e outros fatores de produção, garantindo uma redução nos custos operacionais&#8221;; a simplificação da máquina administrativa e fiscal, de forma a que &#8220;o funcionamento das entidades do Estado (como a Autoridade Tributária e o IAPMEI) seja mais célere e eficaz no atendimento às MPME, promovendo uma administração mais desburocratizada.&#8221;</p>\n<p>A CPPME critica a atual política fiscal, mencionando que &#8220;a redução de 1% nas tabelas de IRC para os primeiros 50 mil euros de matéria coletável não traz benefícios significativos para as Micro e Pequenas Empresas.&#8221; A organização defende ainda a aplicação da taxa reduzida de IRC de 12,5% para todas as MPE e a elevação do limite de 50 mil para 100 mil euros nas regiões do interior.</p>\n<p>Além disso, a CPPME aponta que &#8220;as tributações autónomas são excessivamente punitivas para as MPE&#8221; e solicita a extinção gradual dessas taxas, com uma redução imediata das percentagens aplicáveis.</p>\n<p>Em relação ao IVA, pede a redução de todas as taxas de IVA &#8220;para estimular o crescimento do mercado interno&#8221;, a aplicação do IVA intermédio às bebidas no setor da restauração, a &#8220;reversão da taxa de IVA&#8221; aplicada ao Gás Natural, GPL, Gás Butano, Gás Propano e Electricidade para a taxa reduzida e ainda o direito à dedução do IVA &#8220;na aquisição de carrinhas com caixa aberta de 6 ou 7 lugares, semelhante ao que já acontece com veículos comerciais&#8221;.</p>\n<p>A CPPME considera também essencial implementar medidas que visem a redução dos custos fixos das MPME, como &#8220;uma diminuição significativa das comissões bancárias e dos custos de energia, comunicações, seguros, água, resíduos urbanos e portagens, aproximando-os da média europeia.&#8221; A capitalização das MPME deve ser facilitada, especialmente no acesso ao crédito de longo prazo e aos apoios comunitários, para estimular o crescimento, alerta a organização.</p>\n<p>A CPPME propõe a &#8220;criação de uma linha de crédito permanente com condições específicas e de baixo custo para apoiar um Fundo de Tesouraria destinado às MPE&#8221;.</p>\n<p>A organização assegura que continuará a trabalhar e apresentar propostas para proteger os interesses das Micro, Pequenas e Médias Empresas, reivindicando que &#8220;as suas necessidades sejam consideradas no Orçamento do Estado&#8221;. Além disso, a CPPME apela aos Grupos Parlamentares na Assembleia da República para que &#8220;aproveitem a discussão na especialidade para aprovar as propostas apresentadas, que visam resolver os problemas estruturais da economia nacional.&#8221;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228925",
         "title": "Bain &#038; Company expande colaboração com OpenAI",
         "description": "A medida inclui criação de Centro de Excelência para impulsionar inovação e maximizar investimento de clientes.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bain-company-expande-colaboracao-com-openai/",
         "author": "Maria Teixeira Alves",
         "published": 1729616424000,
         "created": 1729616424000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Tecnologia"
         ],
         "content": "<p>A Bain &amp; Company anunciou a expansão da sua colaboração com a OpenAI, criadora do ChatGPT e de modelos avançados de IA como o GPT 4o e o novo OpenAI o1, com o objetivo de acelerar o impacto transformador da IA nas empresas líderes mundiais.</p>\n<p>A medida inclui criação de Centro de Excelência para impulsionar inovação e maximizar investimento de clientes.</p>\n<p>&#8220;No âmbito desta aliança, a Bain &amp; Company está a investir na criação de um Centro de Excelência OpenAI (CoE), liderado por uma equipa experiente e especializada nas mais recentes inovações OpenAI. Este centro oferecerá serviços e tecnologias para ajudar os clientes a gerar valor e impacto, aproveitando as soluções da OpenAI&#8221;, explica a consultora.</p>\n<p>Inicialmente, serão desenvolvidas e oferecidas soluções para os setores do retalho e da saúde, mas com planos de expansão para outras indústrias no futuro.</p>\n<p>O OpenAI CoE da Bain &amp; Company terá recursos técnicos especializados para fornecer soluções que tirem partido de tecnologias OpenAI avançadas, como as aplicações multimodais, em tempo real e de raciocínio.</p>\n<p>A Bain &amp; Company e a OpenAI colaboram estreitamente desde 2022 e, no início de 2023, anunciaram publicamente uma aliança global de serviços que trouxe as capacidades revolucionárias de IA da OpenAI aos clientes da consultora estratégica em todo o mundo.</p>\n<p>A Bain &amp; Company também implementou plataformas OpenAI, como o ChatGPT Enterprise, para os seus colaboradores em todo o mundo, &#8220;utilizando estas ferramentas para desenvolver aplicações inovadoras que melhoram a eficiência e a produtividade da equipa&#8221;.</p>\n<p>Agora, ambas as empresas estão a alargar o âmbito desta colaboração em constante crescimento. A combinação das inovações da OpenAI e da experiência da Bain &amp; Company em diversos setores e na implementação de IA e tecnologia vai permitir-nos oferecer soluções ainda mais poderosas para satisfazer as necessidades dos clientes e acompanhá-los na sua transformação com a inteligência artificial.</p>\n<p>Segundo a consultora, a colaboração alargada entre a Bain &amp; Company e a OpenAI baseia-se nos resultados positivos alcançados por clientes como a The Coca-Cola Company e a Amgen.</p>\n<p>&#8220;Temos visto o impacto da nossa colaboração com a OpenAI tanto nos nossos clientes como no nosso próprio negócio. Temos conseguido resultados transformadores, impulsionando a inovação e criando valor a longo prazo. Com esta colaboração alargada, continuaremos a ultrapassar os limites e a liderar a transformação das indústrias, conseguindo um impacto ainda maior”, segundo Christophe De Vusser, Managing Partner global da Bain &amp; Company.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Bain &amp; Company anunciou a expansão da sua colaboração com a OpenAI, criadora do ChatGPT e de modelos avançados de IA como o GPT 4o e o novo OpenAI o1, com o objetivo de acelerar o impacto transformador da IA nas empresas líderes mundiais.</p>\n<p>A medida inclui criação de Centro de Excelência para impulsionar inovação e maximizar investimento de clientes.</p>\n<p>&#8220;No âmbito desta aliança, a Bain &amp; Company está a investir na criação de um Centro de Excelência OpenAI (CoE), liderado por uma equipa experiente e especializada nas mais recentes inovações OpenAI. Este centro oferecerá serviços e tecnologias para ajudar os clientes a gerar valor e impacto, aproveitando as soluções da OpenAI&#8221;, explica a consultora.</p>\n<p>Inicialmente, serão desenvolvidas e oferecidas soluções para os setores do retalho e da saúde, mas com planos de expansão para outras indústrias no futuro.</p>\n<p>O OpenAI CoE da Bain &amp; Company terá recursos técnicos especializados para fornecer soluções que tirem partido de tecnologias OpenAI avançadas, como as aplicações multimodais, em tempo real e de raciocínio.</p>\n<p>A Bain &amp; Company e a OpenAI colaboram estreitamente desde 2022 e, no início de 2023, anunciaram publicamente uma aliança global de serviços que trouxe as capacidades revolucionárias de IA da OpenAI aos clientes da consultora estratégica em todo o mundo.</p>\n<p>A Bain &amp; Company também implementou plataformas OpenAI, como o ChatGPT Enterprise, para os seus colaboradores em todo o mundo, &#8220;utilizando estas ferramentas para desenvolver aplicações inovadoras que melhoram a eficiência e a produtividade da equipa&#8221;.</p>\n<p>Agora, ambas as empresas estão a alargar o âmbito desta colaboração em constante crescimento. A combinação das inovações da OpenAI e da experiência da Bain &amp; Company em diversos setores e na implementação de IA e tecnologia vai permitir-nos oferecer soluções ainda mais poderosas para satisfazer as necessidades dos clientes e acompanhá-los na sua transformação com a inteligência artificial.</p>\n<p>Segundo a consultora, a colaboração alargada entre a Bain &amp; Company e a OpenAI baseia-se nos resultados positivos alcançados por clientes como a The Coca-Cola Company e a Amgen.</p>\n<p>&#8220;Temos visto o impacto da nossa colaboração com a OpenAI tanto nos nossos clientes como no nosso próprio negócio. Temos conseguido resultados transformadores, impulsionando a inovação e criando valor a longo prazo. Com esta colaboração alargada, continuaremos a ultrapassar os limites e a liderar a transformação das indústrias, conseguindo um impacto ainda maior”, segundo Christophe De Vusser, Managing Partner global da Bain &amp; Company.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228867",
         "title": "EUA/Eleições: OSCE volta a enviar equipa de observadores do processo eleitoral",
         "description": "A equipa de observadores – liderada pela deputada finlandesa Pia Kauma - vai trabalhar em colaboração com funcionários do Departamento de Estado norte-americano e com as autoridades eleitorais estaduais e locais, para tentar assegurar condições de lisura e transparência.",
         "link": "https://jornaleconomico.sapo.pt/noticias/eua-eleicoes-osce-volta-a-enviar-equipa-de-observadores-do-processo-eleitoral/",
         "author": "Jornal Económico com Lusa",
         "published": 1729615894000,
         "created": 1729615894000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade",
            "Donald Trump",
            "eleições",
            "eua",
            "Kamala Harris",
            "Organização para a Segurança e Cooperação na Europa (OSCE)"
         ],
         "content": "<p>A Organização para a Segurança e Cooperação na Europa (OSCE) vai de novo enviar uma delegação de observadores às eleições presidenciais dos EUA de novembro, com 250 pessoas de 40 países, anunciou hoje esta instituição.</p>\n<p class=\"text-paragraph\">A equipa de observadores – liderada pela deputada finlandesa Pia Kauma &#8211; vai trabalhar em colaboração com funcionários do Departamento de Estado norte-americano e com as autoridades eleitorais estaduais e locais, para tentar assegurar condições de lisura e transparência.</p>\n<p class=\"text-paragraph\">“Quatro anos após as eleições contestadas de 2020, e após uma época eleitoral tumultuosa em 2024, que já assistiu a uma série de desenvolvimentos sem precedentes – incluindo a retirada do candidato democrata e múltiplas tentativas de assassinato do candidato republicano – reconhecemos plenamente que estamos a entrar num ambiente controverso”, admitiu Kauma, num comunicado hoje divulgado.</p>\n<p class=\"text-paragraph\">A coordenadora da equipa de observadores da OSCE lembra que recentes sondagens revelam que três em cada 10 norte-americanos continuam a acreditar que as eleições de 2020 foram contaminadas por fraude, mas salienta que a organização – que já realizou a monitorização eleitoral há quatro anos – não encontrou qualquer prova de desvirtuamento dos resultados.</p>\n<p class=\"text-paragraph\">“Embora a nossa missão de observação há quatro anos não tenha encontrado provas disso, identificámos, naturalmente, várias áreas que necessitam de melhorias ao longo dos anos”, argumenta Pia Kauma, para justificar a importância de continuidade da monitorização do processo eleitoral.</p>\n<p class=\"text-paragraph\">“Na sequência de eleições anteriores, a OSCE destacou uma série de questões importantes, incluindo o financiamento de campanhas e a revisão de círculos eleitorais, bem como os obstáculos ao acesso ao voto enfrentados pelos independentes e pelos partidos mais pequenos”, referiu a coordenadora da equipa de observadores.</p>\n<p class=\"text-paragraph\">Kauma refere ainda que as restrições ao direito de voto de criminosos e de ex-criminosos podem contrariar os princípios de sufrágio universal, com os quais os EUA se comprometem, para além da dificuldade em controlar um modelo de organização muito pulverizado.</p>\n<p class=\"text-paragraph\">“Uma das características das eleições nos EUA que as tornam diferentes da maioria dos nossos países é a natureza altamente descentralizada da administração eleitoral, que depende fortemente das autoridades a nível estatal e local”, explicou Kauma.</p>\n<p class=\"text-paragraph\">A coordenadora diz, contudo, que a OSCE se tem deparado com um esforço para introduzir melhorias e assimilar sugestões, como acontece nos estados de Pensilvânia e Wisconsin, onde foram “implementadas medidas para melhorar a segurança e acessibilidade de voto” ou nos estados de Michigan, Virgínia e Carolina do Norte, onde foi expandido o processo de voto por correspondência e o voto antecipado.</p>\n<p class=\"text-paragraph\">“Quer observemos na Europa, na Ásia Central ou na América do Norte, o objetivo das nossas missões de observação eleitoral é o mesmo: avaliar até que ponto o ambiente eleitoral é propício ao exercício dos direitos democráticos e se o processo eleitoral é caracterizado pela igualdade, universalidade, pluralismo político, confiança, transparência e prestação de contas”, promete Pia Kauma.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Organização para a Segurança e Cooperação na Europa (OSCE) vai de novo enviar uma delegação de observadores às eleições presidenciais dos EUA de novembro, com 250 pessoas de 40 países, anunciou hoje esta instituição.</p>\n<p class=\"text-paragraph\">A equipa de observadores – liderada pela deputada finlandesa Pia Kauma &#8211; vai trabalhar em colaboração com funcionários do Departamento de Estado norte-americano e com as autoridades eleitorais estaduais e locais, para tentar assegurar condições de lisura e transparência.</p>\n<p class=\"text-paragraph\">“Quatro anos após as eleições contestadas de 2020, e após uma época eleitoral tumultuosa em 2024, que já assistiu a uma série de desenvolvimentos sem precedentes – incluindo a retirada do candidato democrata e múltiplas tentativas de assassinato do candidato republicano – reconhecemos plenamente que estamos a entrar num ambiente controverso”, admitiu Kauma, num comunicado hoje divulgado.</p>\n<p class=\"text-paragraph\">A coordenadora da equipa de observadores da OSCE lembra que recentes sondagens revelam que três em cada 10 norte-americanos continuam a acreditar que as eleições de 2020 foram contaminadas por fraude, mas salienta que a organização – que já realizou a monitorização eleitoral há quatro anos – não encontrou qualquer prova de desvirtuamento dos resultados.</p>\n<p class=\"text-paragraph\">“Embora a nossa missão de observação há quatro anos não tenha encontrado provas disso, identificámos, naturalmente, várias áreas que necessitam de melhorias ao longo dos anos”, argumenta Pia Kauma, para justificar a importância de continuidade da monitorização do processo eleitoral.</p>\n<p class=\"text-paragraph\">“Na sequência de eleições anteriores, a OSCE destacou uma série de questões importantes, incluindo o financiamento de campanhas e a revisão de círculos eleitorais, bem como os obstáculos ao acesso ao voto enfrentados pelos independentes e pelos partidos mais pequenos”, referiu a coordenadora da equipa de observadores.</p>\n<p class=\"text-paragraph\">Kauma refere ainda que as restrições ao direito de voto de criminosos e de ex-criminosos podem contrariar os princípios de sufrágio universal, com os quais os EUA se comprometem, para além da dificuldade em controlar um modelo de organização muito pulverizado.</p>\n<p class=\"text-paragraph\">“Uma das características das eleições nos EUA que as tornam diferentes da maioria dos nossos países é a natureza altamente descentralizada da administração eleitoral, que depende fortemente das autoridades a nível estatal e local”, explicou Kauma.</p>\n<p class=\"text-paragraph\">A coordenadora diz, contudo, que a OSCE se tem deparado com um esforço para introduzir melhorias e assimilar sugestões, como acontece nos estados de Pensilvânia e Wisconsin, onde foram “implementadas medidas para melhorar a segurança e acessibilidade de voto” ou nos estados de Michigan, Virgínia e Carolina do Norte, onde foi expandido o processo de voto por correspondência e o voto antecipado.</p>\n<p class=\"text-paragraph\">“Quer observemos na Europa, na Ásia Central ou na América do Norte, o objetivo das nossas missões de observação eleitoral é o mesmo: avaliar até que ponto o ambiente eleitoral é propício ao exercício dos direitos democráticos e se o processo eleitoral é caracterizado pela igualdade, universalidade, pluralismo político, confiança, transparência e prestação de contas”, promete Pia Kauma.</p>\n",
         "media": {}
      }
   ]
}