{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1249592",
         "title": "Quem preserva a chama do Natal?",
         "description": "O Natal conseguirá resistir a uma época de relacionamentos fluídos, enfeites minimalistas, doces por encomenda, banalidade publicitária e aceleração do tempo?",
         "link": "https://jornaleconomico.sapo.pt/noticias/quem-preserva-a-chama-do-natal/",
         "author": "Ana Pina",
         "published": 1734480528000,
         "created": 1734480528000,
         "category": [
            "Colunistas",
            "Opinião",
            "comunidades",
            "crianças",
            "família",
            "hiperindividualismo",
            "mensagens ideológicas",
            "natal",
            "símbolos"
         ],
         "content": "<p>O Natal conseguirá resistir a uma época de relacionamentos fluídos, enfeites minimalistas, doces por encomenda, banalidade publicitária e aceleração do tempo?</p>\n<p>A vida é feita de ciclos e o Natal é uma das maiores expressões da necessidade de compreender e respeitar as fases distintas do ciclo da natureza. Alain de Benoist expressou esta ideia de forma sublime no seu livro “Festejar o Natal: Lendas e Tradições” (1997, Hugin):</p>\n<p>«Para “ajudar” o Sol a regressar, a triunfar do Inverno, os homens acendem fogos e decoram os seus lares com árvores e folhagens sempre verdes à imagem do que nunca morre. (O verde é a “cor da esperança”). Nascimento de Cristo, (re)nascimento do Sol: o Natal é também a festa do que nunca morre, do que regressa sempre. E, nesse sentido, é a própria imagem da eternidade. (…) O dia voltará sempre, mas nunca será o mesmo dia. É tudo isso que se lê, na manhã de Natal, nos olhos das crianças.»</p>\n<p>As palavras do autor transmitem uma atitude esperançosa quanto à continuidade desta festividade, como parte da ordem da natureza, como uma passagem incontornável. No fundo, como um momento obrigatório de reflexão e de preparação para entrar num novo dia, num novo renascimento. Com essa ideia em vista, existem razões para confiar na força simbólica e espiritual do Natal como momento fundamental que não deixa ninguém indiferente.</p>\n<p>No entanto, as tradições são moldadas paulatinamente ao jeito das novas gerações, dos novos hábitos e até ao jeito de novas culturas hegemónicas na sociedade, ficando perigosamente à mercê de quem as quiser enfraquecer, ou de quem não as souber renovar e preservar. E, nesse sentido, existem alguns sinais alarmantes que nos falam do estado de saúde da comunidade e da sua maior ou menor capacidade de afirmação de um projecto próprio.</p>\n<p>Desde logo, em matéria de saberes transmitidos de geração em geração, é notório um desinteresse favorecido pela pressa do dia-a-dia e pelo comodismo da aquisição imediata de tudo aquilo de que precisamos. A sociedade que compra tudo feito e que não sossega uns minutos para aprender e replicar as práticas dos mais velhos, acaba por perder o rasto aos sabores e práticas que recheavam as memórias de outrora. Aliás, muitas pessoas não chegam a construir grandes memórias, pois a ternura vagarosa dessas aprendizagens foi sufocada por estímulos incessantes dos ecrãs, ruído e consumo. Coloca-se muito pouca dedicação e aptidão pessoal nos pequenos afazeres que um encontro de Natal implica. Existem cada vez menos compassos de espera, ou expectativas de sorrisos na cara dos familiares, ou sabores inimitáveis à mesa. Tudo se reduz ao tempo de espera de uma encomenda de qualidade mediana em contexto de produção massificada e impessoal, naturalmente focada em maximizar margens de lucro.</p>\n<p>Em segundo lugar, a publicidade, com todo o seu poder de influência moral na sociedade, tem veiculado algumas mensagens ideológicas que representam o homem ocidental como alguém que precisa de ser admoestado e vergado por lições de tolerância e expurgado dos pecados. Essas mensagens – disfarçadas de intenções fraternas – insistem em alimentar antagonismos em que o estrangeiro é sempre apresentado como parte imaculada e virtuosa da relação social, enquanto o nativo europeu tem uma personalidade intolerante, negligente ou irascível. É especialmente injurioso veicular tais mensagens, quando são os europeus que se vêem forçados a vivenciar as festividades desta época numa atmosfera altamente securitária, no decurso de sérias ameaças e de ataques perpetrados por islamistas, <a href=\"https://www.theguardian.com/world/2024/dec/10/three-suspected-islamist-extremists-arrested-in-germany\">como os que têm lugar na Alemanha</a>.</p>\n<p>Ainda no domínio da publicidade, vislumbra-se muitas vezes o perigo da romantização da solidão e do hiperindividualismo. A festa da família tem vindo a transformar-se na festa do conforto individual, das sensações subjectivas, dos encontros remediados entre anónimos, como se na vida real fosse assim tão fácil encontrar almas caridosas disponíveis para improvisar acolhimento e companhia fora do círculo mais próximo de amigos e familiares. As casas sem crianças, as gerações distantes entre si, os divórcios e a rotina unipessoal têm um preço e infligem tristeza nestes momentos. Passar a ideia de que a desagregação familiar é algo natural e indolor é mais um dos sinais de enfraquecimento civilizacional dos europeus que desistiram de defender aquilo que garante a robustez, coesão e continuidade das suas comunidades. A longo prazo, este é um ambiente propício a formar adultos hedonistas que se mantêm eternas crianças e que nunca se habituam à necessidade de partilhar, de sacrificar e de sair de si mesmos.</p>\n<p>Em terceiro lugar, no campo estético, existe a perigosa tendência do minimalismo e da abolição dos símbolos tradicionais que esvazia a festividade de significado e de valor. Essa tendência vai fazendo o seu caminho na publicidade, no cinema, na decoração dos espaços públicos, na comunicação institucional e empresarial, popularizando as figuras geométricas abstractas que não remetem para nenhuma crença nem costume próprio da tradição ocidental. Pelo contrário, abraçam a neutralidade vazia para transformar o Natal numa rotineira pausa no calendário laboral ou lectivo, desligado de qualquer significado místico e familiar.</p>\n<p>Apesar de todos estes ventos desfavoráveis à chama da autêntica tradição do Natal, é verdade que o próprio significado do Natal radica na vontade e esforço de renascimento face às intempéries sazonais. É da noite mais negra que nascem os votos de grandes colheitas, fecundidade, calor e prosperidade. É possível que esta seja uma fase civilizacional fundamental a essa reflexão e às manifestações de vontade por um futuro mais afirmativo do ponto de vista moral e cultural. Poderá ser uma impressão subjectiva, mas não deixo de assinalar que as iluminações de Natal que ornamentam as nossas cidades parecem ter recebido um novo ímpeto este ano, em quantidade e em cores. Estarei a projectar algum desejo de renascimento ou existirá de facto a eclodir uma vontade de sarar a nossa sociedade através da beleza que aquece a alma? Só o tempo revelará se é um mero acaso ou se é expressão de algo mais profundo.</p>\n<p><em>A autora escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Natal conseguirá resistir a uma época de relacionamentos fluídos, enfeites minimalistas, doces por encomenda, banalidade publicitária e aceleração do tempo?</p>\n<p>A vida é feita de ciclos e o Natal é uma das maiores expressões da necessidade de compreender e respeitar as fases distintas do ciclo da natureza. Alain de Benoist expressou esta ideia de forma sublime no seu livro “Festejar o Natal: Lendas e Tradições” (1997, Hugin):</p>\n<p>«Para “ajudar” o Sol a regressar, a triunfar do Inverno, os homens acendem fogos e decoram os seus lares com árvores e folhagens sempre verdes à imagem do que nunca morre. (O verde é a “cor da esperança”). Nascimento de Cristo, (re)nascimento do Sol: o Natal é também a festa do que nunca morre, do que regressa sempre. E, nesse sentido, é a própria imagem da eternidade. (…) O dia voltará sempre, mas nunca será o mesmo dia. É tudo isso que se lê, na manhã de Natal, nos olhos das crianças.»</p>\n<p>As palavras do autor transmitem uma atitude esperançosa quanto à continuidade desta festividade, como parte da ordem da natureza, como uma passagem incontornável. No fundo, como um momento obrigatório de reflexão e de preparação para entrar num novo dia, num novo renascimento. Com essa ideia em vista, existem razões para confiar na força simbólica e espiritual do Natal como momento fundamental que não deixa ninguém indiferente.</p>\n<p>No entanto, as tradições são moldadas paulatinamente ao jeito das novas gerações, dos novos hábitos e até ao jeito de novas culturas hegemónicas na sociedade, ficando perigosamente à mercê de quem as quiser enfraquecer, ou de quem não as souber renovar e preservar. E, nesse sentido, existem alguns sinais alarmantes que nos falam do estado de saúde da comunidade e da sua maior ou menor capacidade de afirmação de um projecto próprio.</p>\n<p>Desde logo, em matéria de saberes transmitidos de geração em geração, é notório um desinteresse favorecido pela pressa do dia-a-dia e pelo comodismo da aquisição imediata de tudo aquilo de que precisamos. A sociedade que compra tudo feito e que não sossega uns minutos para aprender e replicar as práticas dos mais velhos, acaba por perder o rasto aos sabores e práticas que recheavam as memórias de outrora. Aliás, muitas pessoas não chegam a construir grandes memórias, pois a ternura vagarosa dessas aprendizagens foi sufocada por estímulos incessantes dos ecrãs, ruído e consumo. Coloca-se muito pouca dedicação e aptidão pessoal nos pequenos afazeres que um encontro de Natal implica. Existem cada vez menos compassos de espera, ou expectativas de sorrisos na cara dos familiares, ou sabores inimitáveis à mesa. Tudo se reduz ao tempo de espera de uma encomenda de qualidade mediana em contexto de produção massificada e impessoal, naturalmente focada em maximizar margens de lucro.</p>\n<p>Em segundo lugar, a publicidade, com todo o seu poder de influência moral na sociedade, tem veiculado algumas mensagens ideológicas que representam o homem ocidental como alguém que precisa de ser admoestado e vergado por lições de tolerância e expurgado dos pecados. Essas mensagens – disfarçadas de intenções fraternas – insistem em alimentar antagonismos em que o estrangeiro é sempre apresentado como parte imaculada e virtuosa da relação social, enquanto o nativo europeu tem uma personalidade intolerante, negligente ou irascível. É especialmente injurioso veicular tais mensagens, quando são os europeus que se vêem forçados a vivenciar as festividades desta época numa atmosfera altamente securitária, no decurso de sérias ameaças e de ataques perpetrados por islamistas, <a href=\"https://www.theguardian.com/world/2024/dec/10/three-suspected-islamist-extremists-arrested-in-germany\">como os que têm lugar na Alemanha</a>.</p>\n<p>Ainda no domínio da publicidade, vislumbra-se muitas vezes o perigo da romantização da solidão e do hiperindividualismo. A festa da família tem vindo a transformar-se na festa do conforto individual, das sensações subjectivas, dos encontros remediados entre anónimos, como se na vida real fosse assim tão fácil encontrar almas caridosas disponíveis para improvisar acolhimento e companhia fora do círculo mais próximo de amigos e familiares. As casas sem crianças, as gerações distantes entre si, os divórcios e a rotina unipessoal têm um preço e infligem tristeza nestes momentos. Passar a ideia de que a desagregação familiar é algo natural e indolor é mais um dos sinais de enfraquecimento civilizacional dos europeus que desistiram de defender aquilo que garante a robustez, coesão e continuidade das suas comunidades. A longo prazo, este é um ambiente propício a formar adultos hedonistas que se mantêm eternas crianças e que nunca se habituam à necessidade de partilhar, de sacrificar e de sair de si mesmos.</p>\n<p>Em terceiro lugar, no campo estético, existe a perigosa tendência do minimalismo e da abolição dos símbolos tradicionais que esvazia a festividade de significado e de valor. Essa tendência vai fazendo o seu caminho na publicidade, no cinema, na decoração dos espaços públicos, na comunicação institucional e empresarial, popularizando as figuras geométricas abstractas que não remetem para nenhuma crença nem costume próprio da tradição ocidental. Pelo contrário, abraçam a neutralidade vazia para transformar o Natal numa rotineira pausa no calendário laboral ou lectivo, desligado de qualquer significado místico e familiar.</p>\n<p>Apesar de todos estes ventos desfavoráveis à chama da autêntica tradição do Natal, é verdade que o próprio significado do Natal radica na vontade e esforço de renascimento face às intempéries sazonais. É da noite mais negra que nascem os votos de grandes colheitas, fecundidade, calor e prosperidade. É possível que esta seja uma fase civilizacional fundamental a essa reflexão e às manifestações de vontade por um futuro mais afirmativo do ponto de vista moral e cultural. Poderá ser uma impressão subjectiva, mas não deixo de assinalar que as iluminações de Natal que ornamentam as nossas cidades parecem ter recebido um novo ímpeto este ano, em quantidade e em cores. Estarei a projectar algum desejo de renascimento ou existirá de facto a eclodir uma vontade de sarar a nossa sociedade através da beleza que aquece a alma? Só o tempo revelará se é um mero acaso ou se é expressão de algo mais profundo.</p>\n<p><em>A autora escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1249604",
         "title": "Caos e desorientação na União Europeia",
         "description": "Perda de valores, grandes incertezas sobre o futuro, caos nas ideias, na política, nas relações internacionais, são 'qualificativos' estruturantes do Mundo de hoje.",
         "link": "https://jornaleconomico.sapo.pt/noticias/caos-e-desorientacao-na-uniao-europeia/",
         "author": "Ana Pina",
         "published": 1734480438000,
         "created": 1734480438000,
         "category": [
            "Colunistas",
            "Opinião",
            "Alemanha",
            "cimeiras",
            "estratégia energética comum",
            "França",
            "Gaza",
            "genocídio~",
            "guerras",
            "incertezas",
            "israel",
            "perda de valores",
            "Sul Global",
            "UE"
         ],
         "content": "<p>Vendo bem, irresponsabilidade, desorientação, desencontro de gerações, perda de valores, grandes incertezas sobre o futuro, caos nas ideias, na política, nas relações internacionais, são <em>qualificativos</em> estruturantes do Mundo de hoje.</p>\n<p>A título de exemplo. A futura equipa presidencial dos EUA, escolhida a dedo, cheia de gente negacionista da Ciência, o caso da saúde com Robert F. Kennedy Jr., no comando, é aberrante, um homem anti-vacinas, felizmente contestado por um grupo de Prémios Nobéis ligados a temas de saúde; os representantes do grande capital, corporizados na gestão político-económica do país em que Elon Musk é o protagonista nº1 subjugando o país aos interesses de uma ínfima minoria, é, no mínimo, um tremendo caos.</p>\n<p>A Coreia do Sul, onde o Presidente Yoon decreta a Lei Marcial, alegando razões absurdas, para horas depois a anular por decisão do Parlamento e do povo nas ruas e pedir desculpas ao país do que fez, mas onde, por outro lado, o líder do partido do Presidente, apesar de afirmar que ele representa um “<em>grande perigo</em>” para o país e seu povo, não o querer destituir, apesar da Assembleia tê-lo feito, não na primeira tentativa é, no mínimo, irresponsabilidade.</p>\n<p>A Síria tomada pelos rebeldes sem qualquer oposição, mas de futuro incerto, enfrenta dias difíceis de desintegração, se não anos. De positivo, no Médio Oriente, só mesmo a condenação cada vez mais reconhecida no Mundo do crime de genocídio praticado por Israel na faixa de Gaza.</p>\n<p>Para terminar a exemplificação. Nada a sair bem <em>no combate às alterações climáticas</em>, as pessoas cada vez mais descrentes das medidas que os responsáveis políticos mundiais aprovam nas célebres COP e ainda a denúncia indireta pelo think-tank Bruegel pró-europeu de que <em>a Europa não tem dinheiro (meios)</em> para a sua transição energética. Tudo isto e outras situações indiciam maus momentos (estruturais) que perduram, com poucos sinais visíveis de alteração no Horizonte. Que ambiente mundial é este?!</p>\n<p>A amenizar, aconteceu Notre-Dame, um sucesso na recuperação de um património de grande simbolismo, cuja celebração foi aproveitada para contactos políticos de circunstância, de alto nível, mas sem grandes ilusões pois, apesar de tanto aparato, apenas uma pequena parte de representantes políticos do Mundo <em>esteve ali</em>. A outra grande parte, o “Sul Global”, cada vez mais influente e reivindicativo, com vozes, quantas vezes contraditórias, mas que não deixará de ser determinante no lançamento de novas condições para uma “<em>outra arrumação</em>” das instituições mundiais, não foi ouvida. Então, porque se fala de uma Cimeira Mundial em Notre-Dame?</p>\n<p><strong>A Europa em desconforto</strong></p>\n<p>Na União Europeia, temos as duas maiores economias em crise (fechos de empresas, despedimentos) e os respectivos países (Alemanha e França) desgovernados:  o governo Barnier (França) chegou ao fim pelo chumbo do Orçamento 2025 por uma moção de censura na Assembleia. O de Olaf Scholz, em banho-maria, aguarda eleições em Fevereiro. As incertezas de um e outro país, que se arrastarão por meses quanto a soluções em conteúdo e em equipas governamentais, são angustiantes, apesar de Macron já ter escolhido Bayron para PM.</p>\n<p>O governo de Scholz na Alemanha é um não ente, admitindo-se que a CDU/CSU venha a ser a coligação mais votada, embora com um forte avanço da extrema-direita, a AfD. As expectativas estão no programa eleitoral da CDU/CSU incluir a retoma da energia nuclear, substituindo, desta forma, a Energiewende, a política energética vigente (aposta nas renováveis intermitentes, solar e eólica) que arruinou o país e ia afundando a UE.  A energia é o grande problema de fundo da União Europeia.</p>\n<p>A propósito da Energiewende um exemplo recente. A 6 de Novembro último, <em>devido à falta de vento,</em> as 1602 turbinas eólicas offshore do país estavam paradas, assim como as onshore… e esta situação durou 30 horas. Com o pôr do sol cessa a energia solar. Mas o consumo continuava uma necessidade. Como se recompôs a situação? A Alemanha teve de importar, de emergência, electricidade (nuclear) de França e o preço no mercado alemão de um megawatt/hora atingiu, então, 820 euros. Se tal cenário se repetir em Janeiro/Fevereiro de 2025, a temperaturas bem mais baixas, por conseguinte, consumos mais elevados que a 6 de Novembro, a Alemanha não vai conseguir importar e, certamente, poderá não escapar a <em>um apagão maior ou menor</em> (Transitions &amp; Énergies 4 de Dezembro 2024).</p>\n<p>Este exemplo demonstra o fracasso monumental do que tem sido a política energética da Alemanha: <em>grossos investimentos nas renováveis intermitentes</em> na ordem dos 600 mil milhões de euros, nos últimos dez anos, acompanhados do fecho das centrais nucleares, tendo cada vez mais que recorrer às fontes de energia fóssil.  “Não é de admirar que os preços da electricidade na Alemanha sejam os mais altos da Europa e, por isso, tenham enfraquecido as suas actividades industriais”, lê-se na fonte antes citada, levando ao fecho de muitas unidades fabris ou à sua deslocalização, como tem acontecido com as químicas e muitas empresas electromecânicas.</p>\n<p>Esta situação tem tido repercussões na economia europeia, enfraquecendo-a e tornando-a menos competitiva. E já que muito se fala de Draghi, cabe aqui dizer que, no relatório sobre os problemas da UE, identifica a questão energética fundamental. Sem estratégia, a UE será um pólo mundial manco, porque não competitivo e, menos ainda, poderá guindar-se a uma posição relevante nas actividades tecnológicas ligadas à IA, à computação quântica que requerem muita energia. EUA e China estão a avançar com medidas de política nesse domínio, recorrendo à nuclear.</p>\n<p>Por outro lado, a Presidente da Comissão Von der Leyen anda toda entusiasmada com o Mercosul que, neste momento, tem a oposição de França, Polónia e Itália e, sobretudo, dos agricultores de vários sindicatos europeus com manifestações de rua previstas, em vários países. Evidente o Mercosul merece reflexão e celeridade, mas sem perceber as razões que levam grande parte dos agricultores europeus a manifestarem-se; sem corrigir as políticas europeias, em si, mal calibradas, a competitividade da agricultura da Europa não se resolve.</p>\n<p>Não havia razão para mais uma fissura entre a Comissão e os países.  Já existem tantas e muitas outras estarão na forja, a partir de 20 de Janeiro, complicando as relações de entendimento na Europa.</p>\n<p>Caos e irresponsabilidade grassam no Mundo e, sobre as guerras, o cansaço e as informações pessimistas predominam, desde as deserções na Ucrânia que apontam para centenas de milhares e de mortes também dessa ordem, a sondagens que não se sabe se existiram ou não, em que elevadas percentagens dos europeus exigem negociações de paz e um clima de desilusão contagiante por toda a Europa.</p>\n<p><em>Reina uma sensação de fim de ciclo</em>. Urge equacionar, sem mais delongas, ajustamentos profundos em cada pólo económico e na relação entre si. Mas quem serão <em>os agentes da passagem para o novo ciclo</em>, se quem domina as relações mundiais não está para largar, de ânimo leve, as alavancas do poder, sem luta, seja de que tipo for…?</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Vendo bem, irresponsabilidade, desorientação, desencontro de gerações, perda de valores, grandes incertezas sobre o futuro, caos nas ideias, na política, nas relações internacionais, são <em>qualificativos</em> estruturantes do Mundo de hoje.</p>\n<p>A título de exemplo. A futura equipa presidencial dos EUA, escolhida a dedo, cheia de gente negacionista da Ciência, o caso da saúde com Robert F. Kennedy Jr., no comando, é aberrante, um homem anti-vacinas, felizmente contestado por um grupo de Prémios Nobéis ligados a temas de saúde; os representantes do grande capital, corporizados na gestão político-económica do país em que Elon Musk é o protagonista nº1 subjugando o país aos interesses de uma ínfima minoria, é, no mínimo, um tremendo caos.</p>\n<p>A Coreia do Sul, onde o Presidente Yoon decreta a Lei Marcial, alegando razões absurdas, para horas depois a anular por decisão do Parlamento e do povo nas ruas e pedir desculpas ao país do que fez, mas onde, por outro lado, o líder do partido do Presidente, apesar de afirmar que ele representa um “<em>grande perigo</em>” para o país e seu povo, não o querer destituir, apesar da Assembleia tê-lo feito, não na primeira tentativa é, no mínimo, irresponsabilidade.</p>\n<p>A Síria tomada pelos rebeldes sem qualquer oposição, mas de futuro incerto, enfrenta dias difíceis de desintegração, se não anos. De positivo, no Médio Oriente, só mesmo a condenação cada vez mais reconhecida no Mundo do crime de genocídio praticado por Israel na faixa de Gaza.</p>\n<p>Para terminar a exemplificação. Nada a sair bem <em>no combate às alterações climáticas</em>, as pessoas cada vez mais descrentes das medidas que os responsáveis políticos mundiais aprovam nas célebres COP e ainda a denúncia indireta pelo think-tank Bruegel pró-europeu de que <em>a Europa não tem dinheiro (meios)</em> para a sua transição energética. Tudo isto e outras situações indiciam maus momentos (estruturais) que perduram, com poucos sinais visíveis de alteração no Horizonte. Que ambiente mundial é este?!</p>\n<p>A amenizar, aconteceu Notre-Dame, um sucesso na recuperação de um património de grande simbolismo, cuja celebração foi aproveitada para contactos políticos de circunstância, de alto nível, mas sem grandes ilusões pois, apesar de tanto aparato, apenas uma pequena parte de representantes políticos do Mundo <em>esteve ali</em>. A outra grande parte, o “Sul Global”, cada vez mais influente e reivindicativo, com vozes, quantas vezes contraditórias, mas que não deixará de ser determinante no lançamento de novas condições para uma “<em>outra arrumação</em>” das instituições mundiais, não foi ouvida. Então, porque se fala de uma Cimeira Mundial em Notre-Dame?</p>\n<p><strong>A Europa em desconforto</strong></p>\n<p>Na União Europeia, temos as duas maiores economias em crise (fechos de empresas, despedimentos) e os respectivos países (Alemanha e França) desgovernados:  o governo Barnier (França) chegou ao fim pelo chumbo do Orçamento 2025 por uma moção de censura na Assembleia. O de Olaf Scholz, em banho-maria, aguarda eleições em Fevereiro. As incertezas de um e outro país, que se arrastarão por meses quanto a soluções em conteúdo e em equipas governamentais, são angustiantes, apesar de Macron já ter escolhido Bayron para PM.</p>\n<p>O governo de Scholz na Alemanha é um não ente, admitindo-se que a CDU/CSU venha a ser a coligação mais votada, embora com um forte avanço da extrema-direita, a AfD. As expectativas estão no programa eleitoral da CDU/CSU incluir a retoma da energia nuclear, substituindo, desta forma, a Energiewende, a política energética vigente (aposta nas renováveis intermitentes, solar e eólica) que arruinou o país e ia afundando a UE.  A energia é o grande problema de fundo da União Europeia.</p>\n<p>A propósito da Energiewende um exemplo recente. A 6 de Novembro último, <em>devido à falta de vento,</em> as 1602 turbinas eólicas offshore do país estavam paradas, assim como as onshore… e esta situação durou 30 horas. Com o pôr do sol cessa a energia solar. Mas o consumo continuava uma necessidade. Como se recompôs a situação? A Alemanha teve de importar, de emergência, electricidade (nuclear) de França e o preço no mercado alemão de um megawatt/hora atingiu, então, 820 euros. Se tal cenário se repetir em Janeiro/Fevereiro de 2025, a temperaturas bem mais baixas, por conseguinte, consumos mais elevados que a 6 de Novembro, a Alemanha não vai conseguir importar e, certamente, poderá não escapar a <em>um apagão maior ou menor</em> (Transitions &amp; Énergies 4 de Dezembro 2024).</p>\n<p>Este exemplo demonstra o fracasso monumental do que tem sido a política energética da Alemanha: <em>grossos investimentos nas renováveis intermitentes</em> na ordem dos 600 mil milhões de euros, nos últimos dez anos, acompanhados do fecho das centrais nucleares, tendo cada vez mais que recorrer às fontes de energia fóssil.  “Não é de admirar que os preços da electricidade na Alemanha sejam os mais altos da Europa e, por isso, tenham enfraquecido as suas actividades industriais”, lê-se na fonte antes citada, levando ao fecho de muitas unidades fabris ou à sua deslocalização, como tem acontecido com as químicas e muitas empresas electromecânicas.</p>\n<p>Esta situação tem tido repercussões na economia europeia, enfraquecendo-a e tornando-a menos competitiva. E já que muito se fala de Draghi, cabe aqui dizer que, no relatório sobre os problemas da UE, identifica a questão energética fundamental. Sem estratégia, a UE será um pólo mundial manco, porque não competitivo e, menos ainda, poderá guindar-se a uma posição relevante nas actividades tecnológicas ligadas à IA, à computação quântica que requerem muita energia. EUA e China estão a avançar com medidas de política nesse domínio, recorrendo à nuclear.</p>\n<p>Por outro lado, a Presidente da Comissão Von der Leyen anda toda entusiasmada com o Mercosul que, neste momento, tem a oposição de França, Polónia e Itália e, sobretudo, dos agricultores de vários sindicatos europeus com manifestações de rua previstas, em vários países. Evidente o Mercosul merece reflexão e celeridade, mas sem perceber as razões que levam grande parte dos agricultores europeus a manifestarem-se; sem corrigir as políticas europeias, em si, mal calibradas, a competitividade da agricultura da Europa não se resolve.</p>\n<p>Não havia razão para mais uma fissura entre a Comissão e os países.  Já existem tantas e muitas outras estarão na forja, a partir de 20 de Janeiro, complicando as relações de entendimento na Europa.</p>\n<p>Caos e irresponsabilidade grassam no Mundo e, sobre as guerras, o cansaço e as informações pessimistas predominam, desde as deserções na Ucrânia que apontam para centenas de milhares e de mortes também dessa ordem, a sondagens que não se sabe se existiram ou não, em que elevadas percentagens dos europeus exigem negociações de paz e um clima de desilusão contagiante por toda a Europa.</p>\n<p><em>Reina uma sensação de fim de ciclo</em>. Urge equacionar, sem mais delongas, ajustamentos profundos em cada pólo económico e na relação entre si. Mas quem serão <em>os agentes da passagem para o novo ciclo</em>, se quem domina as relações mundiais não está para largar, de ânimo leve, as alavancas do poder, sem luta, seja de que tipo for…?</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1249266",
         "title": "A primeira página do Jornal Económico de 18 de dezembro",
         "description": "Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h00.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-18-de-dezembro-2/",
         "author": "Redação",
         "published": 1734480104000,
         "created": 1734480104000,
         "category": [
            "Atualidade",
            "Economia",
            "Sapo Atualidade",
            "diário",
            "JE",
            "primeira pagina",
            "quarta-feira"
         ],
         "content": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta quarta-feira, 18 de dezembro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1249735 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/JE-Diario-18-12.jpeg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/JE-Diario-18-12.jpeg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/JE-Diario-18-12-108x150.jpeg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/JE-Diario-18-12-739x1024.jpeg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/JE-Diario-18-12-768x1064.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/JE-Diario-18-12-1109x1536.jpeg 1109w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta quarta-feira, 18 de dezembro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1249735 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/JE-Diario-18-12.jpeg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/JE-Diario-18-12.jpeg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/JE-Diario-18-12-108x150.jpeg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/JE-Diario-18-12-739x1024.jpeg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/JE-Diario-18-12-768x1064.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/JE-Diario-18-12-1109x1536.jpeg 1109w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1249752",
         "title": "Síria: Habitantes do sul exigem um país pós-Assad “sem Israel, sem Irão nem Hezbollah",
         "description": "O fim da dinastia Assad foi celebrado com aquelas armas nas ruas pobres de Al-Harrah, mas agora é preciso construir uma nova vida.",
         "link": "https://jornaleconomico.sapo.pt/noticias/siria-habitantes-do-sul-exigem-um-pais-pos-assad-sem-israel-sem-irao-nem-hezbollah/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1734472863000,
         "created": 1734472863000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "síria"
         ],
         "content": "<p class=\"text-paragraph\">Daraa, Síria, 17 dez 2024 (Lusa) &#8211; Os habitantes do sul da Síria expressam medo das incursões militares israelitas desde a queda do regime de Bashar al-Assad, numa vasta região onde as novas autoridades ainda não chegaram e vigiada por milícias civis, que recusam “gente indesejável”.</p>\n<p class=\"text-paragraph\">Num promontório da localidade de Al-Harrah, com vista para os Montes Golã ocupados por Israel, Abu Hamza, 27 anos, descreve intensas explosões desde que as forças rebeldes de oposição derrubaram o tirano sírio, no passado 08 de dezembro, e que “assustam as crianças e toda a gente”, apontando dois locais onde as forças israelitas violaram desde então a zona desmilitarizada.</p>\n<p class=\"text-paragraph\">A zona tampão, criada ao longo da fronteira israelo-síria em 1974, está a apenas cerca de dez quilómetros de distância e visível a olho nu, mas, segundo as Nações Unidas, tem sido sucessivamente cruzada nos últimos dias por unidades das Forças de Defesa de Israel, que, nos primeiros dias pós Assad, atingiram centenas de alvos em todo o território da Síria, dizimando os restos do arsenal do Exército do regime deposto.</p>\n<p class=\"text-paragraph\">Passaram-se apenas quatro dias desde que a aviação israelita bombardeou uma instalação das antigas forças sírias, mesmo em frente daquele promontório, algures numa colina fronteira que se ergue a partir de um grande cemitério, reforçando o receio que já estava instalado na pequena localidade.</p>\n<p class=\"text-paragraph\">Nesta fase, vastas regiões do distrito rural de Daraa, no sul do país, encontram-se sem presença do novo poder de Damasco e as suas localidades, ao longo da linha desmilitarizada, e são controladas por milícias armadas, como em Al-Harrah: “Temos umas dez armas pessoais, que tencionamos entregar quando chegar alguém designado pelo Governo. E depois começamos uma nova vida”, assinala Abu Hamza, vestido com trajes militares improvisados sob um frio gélido.</p>\n<p class=\"text-paragraph\">O fim da dinastia Assad foi celebrado com aquelas armas nas ruas pobres de Al-Harrah e pela sua população maioritariamente sunita, ao ponto de o miliciano juntar o dia 08 dezembro a todas as datas sagradas do Islão, mas alerta que o novo Governo precisa de consolidar depressa a sua presença e a paz no país, que neste momento diz estar ameaçada por Israel.</p>\n<p class=\"text-paragraph\">Quando Bashar al-Assad estava no poder, argumenta, os seus aliados iraniano e do grupo armado libanês Hezbollah, moviam-se à vontade naquela região e “Israel não fazia nada”, mas, agora que se foram embora, “o que faz Israel aqui”?</p>\n<p class=\"text-paragraph\">“Também temos vítimas civis. Esta semana foram sete no distrito de Daraa, segundo outro habitante de Al-Harrah, que prefere ser identificado pelo pseudónimo de Abu Ammar, 60 anos, manifestando igualmente receio da precária situação na região, que leva a maioria das pessoas a recolher-se ao silêncio: “Não queremos enfrentar Israel, queremos paz, ou 13 anos [de guerra] não chegam? Israel que trate do Irão e de Israel e depois tem de parar isto”.</p>\n<p class=\"text-paragraph\">Habitualmente, todos os dias são sentidas cinco ou seis fortes explosões, que “estremecem as janelas e deixam as crianças a chorar”, mas não hoje, quando se soube que o primeiro-ministro israelita, Benjamin Netanyahu, dirigiu uma reunião com os seus altos dirigentes de segurança sobre a Síria, no Monte Hermon, nas proximidades dos Montes Golã e que abrange também o Líbano.</p>\n<p class=\"text-paragraph\">Na ocasião, o chefe do Governo israelita declarou que pretende manter vigilância e dissuasão em relação ao Hezbollah, com o qual está em guerra há mais de um ano, e às novas autoridades sírias, ”que afirmam apresentar uma face moderada, mas são na realidade membros das correntes islâmicas mais extremistas&#8221;, depois de as suas forças terem justificado os ataques ao país vizinho com uma estratégia defensiva preventiva de destruir armas que poderiam ser utilizadas no futuro contra o seu território.</p>\n<p class=\"text-paragraph\">O general Bader Abed al-Hamid, 58 anos, comandante da polícia na cidade de Daraa das novas autoridades sírias, está, no entanto, pronto para rebater esse argumento: “Como o alto comandando da revolução diz, não temos objetivos regionais para além da ideia de derrubar o regime. O nosso foco é erguer um estado de direito, com segurança e tranquilidade, e reconstruir este país, que sofreu a repressão de um regime ladrão”.</p>\n<p class=\"text-paragraph\">Falando em Daraa, onde as novas autoridades começam lentamente a instalar a sua presença, embora ainda confinada à cidade-sede do distrito regional homónimo, o general al-Hamid ressalva que, como oficial da polícia, “talvez não tenha a capacidade politica para saber como responder ao outro lado”, numa referência a Israel.</p>\n<p class=\"text-paragraph\">“Mas como toda a gente sabe, Israel tem políticas expansionistas em todo o mundo árabe. E agora abusa e beneficia de toda a situação de revolução da síria, da queda de regime e um período de fraqueza e caos para roubar terras”, acusa o alto oficial, chegado a Daraa há dois de Alepo, no norte do país, durante a pausa de uma reunião com representantes da sociedade civil no seu gabinete instalado no antigo edifício do governo, agora dominado por uma enorme bandeira com as novas cores nacionais.</p>\n<p class=\"text-paragraph\">De um lado da sala do gabinete de Bader Abed al- Hamid, a televisão está sintonizada na cadeia televisiva Al-Arabiya e na atualidade síria, do outro, sobre a sua secretária, encontra-se pendurada uma moldura vazia, onde há pouco mais de uma semana se retratava o ditador sírio. Quem irá figurar no seu lugar é uma questão ainda em aberto, “desde que não seja Assad, porque não há mais espaço para ele em lado nenhum, nem nas paredes bem nos corações”.</p>\n<p class=\"text-paragraph\">Também na vila vizinha de Jasim, as incursões israelitas são tema de conversa de um grupo de homens reunidos no principal cruzamento da localidade, a curta distância da zona desmilitarizada de 234 quilómetros quadrados, criada em 1974, no seguimento de um acordo entre Israel e a Síria após a guerra do Yom Kipur.</p>\n<p class=\"text-paragraph\">“Graças a Deus, Bashar [al-Assad] foi-se embora e com ele as noites sem sono e cheias de medo. Não há uma única família em Jasim sem uma pessoa que ele matou, uma única família sem um preso [nas prisões políticas] de Sednaya e Palestina”, destaca Abu Omar, um taxista de 50 anos com nove filhos, naquele cruzamento caótico e que é ele próprio uma metáfora da situação em que aquela população de sete mil habitantes se encontra.</p>\n<p class=\"text-paragraph\">De um lado, uma estrada segue para a cidade de Daraa, a capital de distrito, num percurso marcado pela destruição durante a repressão do regime ao levantamento popular de 2011 que no inicio da guerra civil de 13 anos, sinalizando um passado bem recente, outra vai para Damasco, conquistada pelas autoridades rebeldes que agora governa a Síria, e outra ainda dirige-se para a zona tampão, que é agora fonte de todos os receios desde que Israel aproveitou o vácuo de poder e se dirigiu para região.</p>\n<p class=\"text-paragraph\"> “Nem Israel, nem Irão, nem Hezbollah!”, grita um homem debaixo do zumbido ensurdecedor da correria das motorizadas, adicionado ainda um quarto protagonista ao grupo dos “indesejáveis” em Jasim: “Nem a Rússia”, em alusão a outro aliado do antigo Presidente sírio e que lhe deu asilo na sua fuga apressada de Damasco, no passado dia 08.</p>\n<p class=\"text-paragraph\">À semelhança de Al-Harrah, nesta vila de sete mil habitantes, que se desenvolve em casas pobres de tijolo cru e artérias cheias de lixo, as autoridades afetas ao regime desapareceram e nenhumas outras ocuparam o seu lugar, ficando às mãos de civis armados, que se declaram “revolucionários de Daraa”.</p>\n<p class=\"text-paragraph\">Estes homens declaram-se  prontos para apoiar o novo poder do líder rebelde da Organização para a Libertação do Levante (Tahrir al-Sham, HTS), mas não incondicionalmente: “Vamos dar-lhe uns dois meses e, se quiser mesmo uma nova Síria com os verdadeiros sírios, pode contar connosco”, declara Abu Omar.</p>\n<p class=\"text-paragraph\">Entretanto, os “revolucionários de Daraa” reclamam melhores condições de vida, dando conta de grandes dificuldades que o clã Assad lançou para a miséria e reconstruir a decrépita unidade de saúde e ainda forçar Israel “a viajar no tempo e devolver os Montes Golã à ‘free Syria’”, nas palavras proferidas em inglês de Iyad Abu Mohamad, pedreiro de 39 anos, e sair depressa da zona tampão, “porque toda a gente sabe que onde eles entram já não saem”.</p>\n<p class=\"text-paragraph\">Esta inquietação contrasta com o clima festivo vivido no posto de controlo militar instalado em Makant al-Hattab, entre Damasco e Daraa, confirmando as palavras de Abu Steif Fateri, 22, oficial das HTS, que se refere a “uma situação sob controlo e que é mesmo excelente, de pessoas felizes” com a presença dos rebeldes.</p>\n<p class=\"text-paragraph\">Entre uma dúzia de blindados do antigo Exército sírio abandonados no local, várias crianças brincam nas viaturas de combate transformado no seu parque infantil, indiferentes às numerosas munições que ainda se encontram no seu interior. “Que Deus nos abençoe a todos!”, exclama um soldado ao receber um café de uma automobilista, “o café da liberdade”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">Daraa, Síria, 17 dez 2024 (Lusa) &#8211; Os habitantes do sul da Síria expressam medo das incursões militares israelitas desde a queda do regime de Bashar al-Assad, numa vasta região onde as novas autoridades ainda não chegaram e vigiada por milícias civis, que recusam “gente indesejável”.</p>\n<p class=\"text-paragraph\">Num promontório da localidade de Al-Harrah, com vista para os Montes Golã ocupados por Israel, Abu Hamza, 27 anos, descreve intensas explosões desde que as forças rebeldes de oposição derrubaram o tirano sírio, no passado 08 de dezembro, e que “assustam as crianças e toda a gente”, apontando dois locais onde as forças israelitas violaram desde então a zona desmilitarizada.</p>\n<p class=\"text-paragraph\">A zona tampão, criada ao longo da fronteira israelo-síria em 1974, está a apenas cerca de dez quilómetros de distância e visível a olho nu, mas, segundo as Nações Unidas, tem sido sucessivamente cruzada nos últimos dias por unidades das Forças de Defesa de Israel, que, nos primeiros dias pós Assad, atingiram centenas de alvos em todo o território da Síria, dizimando os restos do arsenal do Exército do regime deposto.</p>\n<p class=\"text-paragraph\">Passaram-se apenas quatro dias desde que a aviação israelita bombardeou uma instalação das antigas forças sírias, mesmo em frente daquele promontório, algures numa colina fronteira que se ergue a partir de um grande cemitério, reforçando o receio que já estava instalado na pequena localidade.</p>\n<p class=\"text-paragraph\">Nesta fase, vastas regiões do distrito rural de Daraa, no sul do país, encontram-se sem presença do novo poder de Damasco e as suas localidades, ao longo da linha desmilitarizada, e são controladas por milícias armadas, como em Al-Harrah: “Temos umas dez armas pessoais, que tencionamos entregar quando chegar alguém designado pelo Governo. E depois começamos uma nova vida”, assinala Abu Hamza, vestido com trajes militares improvisados sob um frio gélido.</p>\n<p class=\"text-paragraph\">O fim da dinastia Assad foi celebrado com aquelas armas nas ruas pobres de Al-Harrah e pela sua população maioritariamente sunita, ao ponto de o miliciano juntar o dia 08 dezembro a todas as datas sagradas do Islão, mas alerta que o novo Governo precisa de consolidar depressa a sua presença e a paz no país, que neste momento diz estar ameaçada por Israel.</p>\n<p class=\"text-paragraph\">Quando Bashar al-Assad estava no poder, argumenta, os seus aliados iraniano e do grupo armado libanês Hezbollah, moviam-se à vontade naquela região e “Israel não fazia nada”, mas, agora que se foram embora, “o que faz Israel aqui”?</p>\n<p class=\"text-paragraph\">“Também temos vítimas civis. Esta semana foram sete no distrito de Daraa, segundo outro habitante de Al-Harrah, que prefere ser identificado pelo pseudónimo de Abu Ammar, 60 anos, manifestando igualmente receio da precária situação na região, que leva a maioria das pessoas a recolher-se ao silêncio: “Não queremos enfrentar Israel, queremos paz, ou 13 anos [de guerra] não chegam? Israel que trate do Irão e de Israel e depois tem de parar isto”.</p>\n<p class=\"text-paragraph\">Habitualmente, todos os dias são sentidas cinco ou seis fortes explosões, que “estremecem as janelas e deixam as crianças a chorar”, mas não hoje, quando se soube que o primeiro-ministro israelita, Benjamin Netanyahu, dirigiu uma reunião com os seus altos dirigentes de segurança sobre a Síria, no Monte Hermon, nas proximidades dos Montes Golã e que abrange também o Líbano.</p>\n<p class=\"text-paragraph\">Na ocasião, o chefe do Governo israelita declarou que pretende manter vigilância e dissuasão em relação ao Hezbollah, com o qual está em guerra há mais de um ano, e às novas autoridades sírias, ”que afirmam apresentar uma face moderada, mas são na realidade membros das correntes islâmicas mais extremistas&#8221;, depois de as suas forças terem justificado os ataques ao país vizinho com uma estratégia defensiva preventiva de destruir armas que poderiam ser utilizadas no futuro contra o seu território.</p>\n<p class=\"text-paragraph\">O general Bader Abed al-Hamid, 58 anos, comandante da polícia na cidade de Daraa das novas autoridades sírias, está, no entanto, pronto para rebater esse argumento: “Como o alto comandando da revolução diz, não temos objetivos regionais para além da ideia de derrubar o regime. O nosso foco é erguer um estado de direito, com segurança e tranquilidade, e reconstruir este país, que sofreu a repressão de um regime ladrão”.</p>\n<p class=\"text-paragraph\">Falando em Daraa, onde as novas autoridades começam lentamente a instalar a sua presença, embora ainda confinada à cidade-sede do distrito regional homónimo, o general al-Hamid ressalva que, como oficial da polícia, “talvez não tenha a capacidade politica para saber como responder ao outro lado”, numa referência a Israel.</p>\n<p class=\"text-paragraph\">“Mas como toda a gente sabe, Israel tem políticas expansionistas em todo o mundo árabe. E agora abusa e beneficia de toda a situação de revolução da síria, da queda de regime e um período de fraqueza e caos para roubar terras”, acusa o alto oficial, chegado a Daraa há dois de Alepo, no norte do país, durante a pausa de uma reunião com representantes da sociedade civil no seu gabinete instalado no antigo edifício do governo, agora dominado por uma enorme bandeira com as novas cores nacionais.</p>\n<p class=\"text-paragraph\">De um lado da sala do gabinete de Bader Abed al- Hamid, a televisão está sintonizada na cadeia televisiva Al-Arabiya e na atualidade síria, do outro, sobre a sua secretária, encontra-se pendurada uma moldura vazia, onde há pouco mais de uma semana se retratava o ditador sírio. Quem irá figurar no seu lugar é uma questão ainda em aberto, “desde que não seja Assad, porque não há mais espaço para ele em lado nenhum, nem nas paredes bem nos corações”.</p>\n<p class=\"text-paragraph\">Também na vila vizinha de Jasim, as incursões israelitas são tema de conversa de um grupo de homens reunidos no principal cruzamento da localidade, a curta distância da zona desmilitarizada de 234 quilómetros quadrados, criada em 1974, no seguimento de um acordo entre Israel e a Síria após a guerra do Yom Kipur.</p>\n<p class=\"text-paragraph\">“Graças a Deus, Bashar [al-Assad] foi-se embora e com ele as noites sem sono e cheias de medo. Não há uma única família em Jasim sem uma pessoa que ele matou, uma única família sem um preso [nas prisões políticas] de Sednaya e Palestina”, destaca Abu Omar, um taxista de 50 anos com nove filhos, naquele cruzamento caótico e que é ele próprio uma metáfora da situação em que aquela população de sete mil habitantes se encontra.</p>\n<p class=\"text-paragraph\">De um lado, uma estrada segue para a cidade de Daraa, a capital de distrito, num percurso marcado pela destruição durante a repressão do regime ao levantamento popular de 2011 que no inicio da guerra civil de 13 anos, sinalizando um passado bem recente, outra vai para Damasco, conquistada pelas autoridades rebeldes que agora governa a Síria, e outra ainda dirige-se para a zona tampão, que é agora fonte de todos os receios desde que Israel aproveitou o vácuo de poder e se dirigiu para região.</p>\n<p class=\"text-paragraph\"> “Nem Israel, nem Irão, nem Hezbollah!”, grita um homem debaixo do zumbido ensurdecedor da correria das motorizadas, adicionado ainda um quarto protagonista ao grupo dos “indesejáveis” em Jasim: “Nem a Rússia”, em alusão a outro aliado do antigo Presidente sírio e que lhe deu asilo na sua fuga apressada de Damasco, no passado dia 08.</p>\n<p class=\"text-paragraph\">À semelhança de Al-Harrah, nesta vila de sete mil habitantes, que se desenvolve em casas pobres de tijolo cru e artérias cheias de lixo, as autoridades afetas ao regime desapareceram e nenhumas outras ocuparam o seu lugar, ficando às mãos de civis armados, que se declaram “revolucionários de Daraa”.</p>\n<p class=\"text-paragraph\">Estes homens declaram-se  prontos para apoiar o novo poder do líder rebelde da Organização para a Libertação do Levante (Tahrir al-Sham, HTS), mas não incondicionalmente: “Vamos dar-lhe uns dois meses e, se quiser mesmo uma nova Síria com os verdadeiros sírios, pode contar connosco”, declara Abu Omar.</p>\n<p class=\"text-paragraph\">Entretanto, os “revolucionários de Daraa” reclamam melhores condições de vida, dando conta de grandes dificuldades que o clã Assad lançou para a miséria e reconstruir a decrépita unidade de saúde e ainda forçar Israel “a viajar no tempo e devolver os Montes Golã à ‘free Syria’”, nas palavras proferidas em inglês de Iyad Abu Mohamad, pedreiro de 39 anos, e sair depressa da zona tampão, “porque toda a gente sabe que onde eles entram já não saem”.</p>\n<p class=\"text-paragraph\">Esta inquietação contrasta com o clima festivo vivido no posto de controlo militar instalado em Makant al-Hattab, entre Damasco e Daraa, confirmando as palavras de Abu Steif Fateri, 22, oficial das HTS, que se refere a “uma situação sob controlo e que é mesmo excelente, de pessoas felizes” com a presença dos rebeldes.</p>\n<p class=\"text-paragraph\">Entre uma dúzia de blindados do antigo Exército sírio abandonados no local, várias crianças brincam nas viaturas de combate transformado no seu parque infantil, indiferentes às numerosas munições que ainda se encontram no seu interior. “Que Deus nos abençoe a todos!”, exclama um soldado ao receber um café de uma automobilista, “o café da liberdade”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1249746",
         "title": "Wall Street encerra em baixa e Dow Jones está há nove dias em queda",
         "description": "Os índices de referência registaram um sentimento negativo e o Dow Jones esteve em destaque, ao registar a série negativa mais longa das últimas décadas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-encerra-em-baixa-com-dow-jones-a-dar-sequencia-a-serie-negativa/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1734470923000,
         "created": 1734470923000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Bolsa de Nova Iorque",
            "fecho de wall street"
         ],
         "content": "<p>Entre os principais índices, o industrial Dow Jones derrapou 0,61% na sessão desta terça-feira. Neste contexto, segue com 9 dias seguidos em queda, o que significa a séria mais longa desde 1978.</p>\n<p>Em simultâneo, o S&amp;P 500 derrapou 0,39%, ao passo que o tecnológico Nasdaq perdeu 0,33%.</p>\n<p>Entre as cotadas que mais arrastaram os índices para o &#8216;vermelho&#8217;, destaque para quedas de 5,39% na MicroStrategy e de 3,91% na Broadcom, ao passo que a Nvidia derrapou 1,22%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Entre os principais índices, o industrial Dow Jones derrapou 0,61% na sessão desta terça-feira. Neste contexto, segue com 9 dias seguidos em queda, o que significa a séria mais longa desde 1978.</p>\n<p>Em simultâneo, o S&amp;P 500 derrapou 0,39%, ao passo que o tecnológico Nasdaq perdeu 0,33%.</p>\n<p>Entre as cotadas que mais arrastaram os índices para o &#8216;vermelho&#8217;, destaque para quedas de 5,39% na MicroStrategy e de 3,91% na Broadcom, ao passo que a Nvidia derrapou 1,22%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1249460",
         "title": "Imigrantes são ameaça mas também são fundamentais para a economia, conclui barómetro da FFMS",
         "description": "Para 68% dos inquiridos, a imigração é essencial para a vida económica do país. No entanto, subiu a percentagem de portugueses que considera os imigrantes uma ameaça: empobrecem os valores e tradições portuguesas e contribuem para o aumento da criminalidade.",
         "link": "https://jornaleconomico.sapo.pt/noticias/imigrantes-sao-ameaca-mas-tambem-sao-fundamentais-para-a-economia-conclui-barometro-da-ffms/",
         "author": "António Sarmento",
         "published": 1734465649000,
         "created": 1734465649000,
         "category": [
            "Economia",
            "Sapo Atualidade",
            "Sociedade",
            "Associações de imigrantes",
            "Fundação Francisco Manuel dos Santos",
            "imigração",
            "Sociedade Francisco Manuel dos Santos"
         ],
         "content": "<p>O Barómetro da Imigração, da Fundação Francisco Manuel dos Santos, hoje apresentado, tem como principal objetivo auscultar as perceções, opiniões e atitudes da população portuguesa relativamente aos imigrantes: o impacto em áreas como o mercado de trabalho, as contribuições para a Segurança Social e os seus efeitos percebidos sobre o emprego, os salários ou a criminalidade foram alguns dos temas colocados aos inquiridos. Por outro lado, praticamente metade (52%) considera que os imigrantes recebem mais do que contribuem para a Segurança Social.</p>\n<p>Relativamente aos direitos dos imigrantes, conclui-se, por exemplo, que a maioria considera que os imigrantes devem poder votar tal como os portugueses (58,8%), que lhes deve ser facilitada a naturalização (51,8%) e que devem poder trazer a sua família para Portugal (77,4%). Sobre o direito de acesso a serviços e apoios sociais, praticamente a mesma percentagem de inquiridos concorda com a ideia de que os imigrantes devem ter os mesmos direitos do que os portugueses (a partir do momento em que chegam ao país).</p>\n<p>Para mais de metade dos inquiridos (53,5%), os imigrantes têm condições de vida piores do que as dos portugueses em termos de trabalho e 40,6% considera que têm menos acesso à habitação. No entanto, a maioria dos cidadãos sente que imigrantes e portugueses estão numa situação de igualdade relativamente a acesso a serviços de saúde, acesso à justiça e acesso à educação.</p>\n<p>A sociedade portuguesa é também favorável à atribuição de direitos aos imigrantes, por exemplo, a maioria considera que os imigrantes devem poder votar tal como os portugueses, que lhes deve ser facilitada a naturalização ou que devem poder trazer a sua família para Portugal;</p>\n<p><strong>Imigração vista como uma ameaça</strong></p>\n<p>No entanto, os inquiridos parecem ter sentimentos antagónicos em relação à imigração: grande parte considera-a mais como uma ameaça do que como uma oportunidade. Do ponto de vista das ameaças, 51% olha para os imigrantes como uma ameaça simbólica, ou seja, que empobrecem os valores e tradições portuguesas, percentagem que quase duplicou em comparação com 2010. Além disso, mais de dois terços dos inquiridos acham que os imigrantes contribuem para o aumento da criminalidade (67,4%) e para manter os salários baixos no país (68,9%).</p>\n<p>Por outro lado, e de forma muito semelhante ao registado em 2010, uma significativa maioria defende que os imigrantes devem regressar aos seus países se não tiverem trabalho (78%) ou se cometerem algum tipo de crime (82%).</p>\n<p>Os resultados indicam que o grupo de imigrantes com maior oposição são os provenientes do subcontinente indiano, com quase 2/3 dos inquiridos a defender que o número de imigrantes oriundos desta região deve diminuir. Já os dos países ocidentais são os que enfrentam menor oposição. Também mais de dois terços pensam que os imigrantes contribuem para o aumento da criminalidade (67,4%) e que contribuem para manter os salários baixos no país (68,9%);</p>\n<p>Outra das questões que este barómetro quis compreender é se existe alguma relação entre a posição dos inquiridos no espectro político e as suas opiniões sobre a imigração e os imigrantes. Os resultados indicam uma clara associação. Em concreto, verificou-se que um posicionamento mais à direita está relacionado com uma maior oposição à imigração, sobretudo em relação a imigrantes de países africanos e do subcontinente indiano.</p>\n<p>O estudo também permitiu apurar que as pessoas que estão mais satisfeitas com o regime democrático português opõem-se menos à vinda de imigrantes, são menos favoráveis a políticas de imigração rígidas e defensoras da atribuição de direitos aos imigrantes.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Barómetro da Imigração, da Fundação Francisco Manuel dos Santos, hoje apresentado, tem como principal objetivo auscultar as perceções, opiniões e atitudes da população portuguesa relativamente aos imigrantes: o impacto em áreas como o mercado de trabalho, as contribuições para a Segurança Social e os seus efeitos percebidos sobre o emprego, os salários ou a criminalidade foram alguns dos temas colocados aos inquiridos. Por outro lado, praticamente metade (52%) considera que os imigrantes recebem mais do que contribuem para a Segurança Social.</p>\n<p>Relativamente aos direitos dos imigrantes, conclui-se, por exemplo, que a maioria considera que os imigrantes devem poder votar tal como os portugueses (58,8%), que lhes deve ser facilitada a naturalização (51,8%) e que devem poder trazer a sua família para Portugal (77,4%). Sobre o direito de acesso a serviços e apoios sociais, praticamente a mesma percentagem de inquiridos concorda com a ideia de que os imigrantes devem ter os mesmos direitos do que os portugueses (a partir do momento em que chegam ao país).</p>\n<p>Para mais de metade dos inquiridos (53,5%), os imigrantes têm condições de vida piores do que as dos portugueses em termos de trabalho e 40,6% considera que têm menos acesso à habitação. No entanto, a maioria dos cidadãos sente que imigrantes e portugueses estão numa situação de igualdade relativamente a acesso a serviços de saúde, acesso à justiça e acesso à educação.</p>\n<p>A sociedade portuguesa é também favorável à atribuição de direitos aos imigrantes, por exemplo, a maioria considera que os imigrantes devem poder votar tal como os portugueses, que lhes deve ser facilitada a naturalização ou que devem poder trazer a sua família para Portugal;</p>\n<p><strong>Imigração vista como uma ameaça</strong></p>\n<p>No entanto, os inquiridos parecem ter sentimentos antagónicos em relação à imigração: grande parte considera-a mais como uma ameaça do que como uma oportunidade. Do ponto de vista das ameaças, 51% olha para os imigrantes como uma ameaça simbólica, ou seja, que empobrecem os valores e tradições portuguesas, percentagem que quase duplicou em comparação com 2010. Além disso, mais de dois terços dos inquiridos acham que os imigrantes contribuem para o aumento da criminalidade (67,4%) e para manter os salários baixos no país (68,9%).</p>\n<p>Por outro lado, e de forma muito semelhante ao registado em 2010, uma significativa maioria defende que os imigrantes devem regressar aos seus países se não tiverem trabalho (78%) ou se cometerem algum tipo de crime (82%).</p>\n<p>Os resultados indicam que o grupo de imigrantes com maior oposição são os provenientes do subcontinente indiano, com quase 2/3 dos inquiridos a defender que o número de imigrantes oriundos desta região deve diminuir. Já os dos países ocidentais são os que enfrentam menor oposição. Também mais de dois terços pensam que os imigrantes contribuem para o aumento da criminalidade (67,4%) e que contribuem para manter os salários baixos no país (68,9%);</p>\n<p>Outra das questões que este barómetro quis compreender é se existe alguma relação entre a posição dos inquiridos no espectro político e as suas opiniões sobre a imigração e os imigrantes. Os resultados indicam uma clara associação. Em concreto, verificou-se que um posicionamento mais à direita está relacionado com uma maior oposição à imigração, sobretudo em relação a imigrantes de países africanos e do subcontinente indiano.</p>\n<p>O estudo também permitiu apurar que as pessoas que estão mais satisfeitas com o regime democrático português opõem-se menos à vinda de imigrantes, são menos favoráveis a políticas de imigração rígidas e defensoras da atribuição de direitos aos imigrantes.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1249741",
         "title": "Inscrição no regime fiscal para novos residentes vai decorrer até 15 de março",
         "description": "O ministro da Economia, Pedro Reis, falava na comissão parlamentar de Economia, Obras Públicas e Habitação, no âmbito de uma audição regimental.",
         "link": "https://jornaleconomico.sapo.pt/noticias/inscricao-no-regime-fiscal-para-novos-residentes-vai-decorrer-ate-15-de-marco/",
         "author": "Maria Teixeira Alves",
         "published": 1734465451000,
         "created": 1734465451000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Pedro Reis"
         ],
         "content": "<p>As pessoas que obtiveram residência em Portugal em 2024 vão poder inscrever-se no regime fiscal que veio substituir o do residente não habitual, o IFICI+, e poderão fazê-lo até 15 de março de 2025, segundo o Governo.</p>\n<p class=\"text-paragraph\">O ministro da Economia, Pedro Reis, falava na comissão parlamentar de Economia, Obras Públicas e Habitação, no âmbito de uma audição regimental, tendo adiantado que a portaria que regulamenta do incentivo fiscal à investigação científica, inovação e capital humano (IFICI+) está prestes a ser publicada.</p>\n<p class=\"text-paragraph\">O objetivo, precisou o ministro em resposta a questões colocadas pelo deputado do CDS-PP Paulo Núncio, é que este novo instrumento esteja operacional a partir do dia 01 de janeiro de 2025, com a portaria a prever um efeito retrativo de forma a contemplar quem se tornou residente em Portugal em 2024.</p>\n<p class=\"text-paragraph\">Neste primeiro ano de operacionalização do IFICI+, os interessados poderão inscrever-se até 15 de março, mas no futuro a data limite para a inscrição será o dia 15 de janeiro (para quem se tenha tornado residente no ano imediatamente anterior).</p>\n<p class=\"text-paragraph\">Em causa está um novo regime fiscal de atração de trabalhadores qualificados, nomeadamente nas áreas da investigação científica, aos quais será aplicada uma taxa de IRS de 20% sobre rendimentos de trabalho dependente e independente (categorias A e B).</p>\n<p class=\"text-paragraph\">De fora do IFICI+ ficam as pessoas que beneficiem ou tenham beneficiado do estatuto do residente não habitual ou do Regressar (dirigido a ex-residentes).</p>\n<p class=\"text-paragraph\">O IFICI+ também não é acessível a pessoas que tenham residido em Portugal nos últimos cinco anos, uma regra igual à que já existia para o Estatuto de Residente Não Habitual (RNH).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As pessoas que obtiveram residência em Portugal em 2024 vão poder inscrever-se no regime fiscal que veio substituir o do residente não habitual, o IFICI+, e poderão fazê-lo até 15 de março de 2025, segundo o Governo.</p>\n<p class=\"text-paragraph\">O ministro da Economia, Pedro Reis, falava na comissão parlamentar de Economia, Obras Públicas e Habitação, no âmbito de uma audição regimental, tendo adiantado que a portaria que regulamenta do incentivo fiscal à investigação científica, inovação e capital humano (IFICI+) está prestes a ser publicada.</p>\n<p class=\"text-paragraph\">O objetivo, precisou o ministro em resposta a questões colocadas pelo deputado do CDS-PP Paulo Núncio, é que este novo instrumento esteja operacional a partir do dia 01 de janeiro de 2025, com a portaria a prever um efeito retrativo de forma a contemplar quem se tornou residente em Portugal em 2024.</p>\n<p class=\"text-paragraph\">Neste primeiro ano de operacionalização do IFICI+, os interessados poderão inscrever-se até 15 de março, mas no futuro a data limite para a inscrição será o dia 15 de janeiro (para quem se tenha tornado residente no ano imediatamente anterior).</p>\n<p class=\"text-paragraph\">Em causa está um novo regime fiscal de atração de trabalhadores qualificados, nomeadamente nas áreas da investigação científica, aos quais será aplicada uma taxa de IRS de 20% sobre rendimentos de trabalho dependente e independente (categorias A e B).</p>\n<p class=\"text-paragraph\">De fora do IFICI+ ficam as pessoas que beneficiem ou tenham beneficiado do estatuto do residente não habitual ou do Regressar (dirigido a ex-residentes).</p>\n<p class=\"text-paragraph\">O IFICI+ também não é acessível a pessoas que tenham residido em Portugal nos últimos cinco anos, uma regra igual à que já existia para o Estatuto de Residente Não Habitual (RNH).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1249739",
         "title": "OE2024: UTAO diz que há padrão de subexecução do investimento",
         "description": "A Unidade Técnica de Apoio Orçamental (UTAO) considera, numa análise à execução orçamental, que existe \"um padrão\" de crescimento das transferências correntes acima do objetivo, enquanto o investimento aumenta \"aquém do ritmo anual previsto\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2024-utao-diz-que-ha-padrao-de-subexecucao-do-investimento/",
         "author": "Maria Teixeira Alves",
         "published": 1734465321000,
         "created": 1734465321000,
         "category": [
            "Economia",
            "utao"
         ],
         "content": "<p>A Unidade Técnica de Apoio Orçamental (UTAO) considera, numa análise à execução orçamental, que existe &#8220;um padrão&#8221; de crescimento das transferências correntes acima do objetivo, enquanto o investimento aumenta &#8220;aquém do ritmo anual previsto&#8221;.</p>\n<p>Numa análise à execução orçamental de janeiro a outubro, a UTAO destaca que &#8220;até ao final de outubro de 2024, a despesa efetiva subiu 12,3% em termos homólogos, refletindo desvios negativos de 0,3 pontos percentuais (p.p.) e 0,04 p.p. face aos objetivos do Orçamento do Estado para 2024 [OE2024] e da estimativa, respetivamente&#8221;.</p>\n<p>Se, por um lado, as &#8220;transferências correntes, as despesas com pessoal e a aquisição de bens e serviços aumentaram acima dos objetivos do ano 2024&#8221;, por outro, &#8220;o investimento, os subsídios e as transferências de capital cresceram a um ritmo inferior aos objetivos anuais&#8221;.</p>\n<p>Assim, o organismo refere que &#8220;persiste um padrão idêntico: as transferências correntes cresceram acima do objetivo anual (contributo de + 1,3 p.p. do desvio), enquanto o investimento aumentou aquém do ritmo anual previsto (contributo de – 1,1 p.p.)&#8221;.</p>\n<p>&#8220;A subexecução do investimento representa o padrão semelhante ao verificado em anos anteriores&#8221;, nota a UTAO.</p>\n<p>Nas transferências correntes, a subida acima do previsto &#8220;foi determinada, essencialmente, pelo aumento regular das pensões e pelo suplemento extraordinário pago no mês de outubro, bem como pela execução do Instituto de Financiamento da Agricultura e Pescas, dos subsídios e indemnizações compensatórias e do programa orçamental P012-Ensino Básico e Secundário e Administração Escolar&#8221;, explica a UTAO.</p>\n<p>Neste relatório, é de destacar também que a receita efetiva cresceu 7,3% até outubro, ficando acima do objetivo do Orçamento do Estado, com o crescimento das contribuições e da receita do IRC a compensar o acerto das tabelas de retenção na fonte de IRS.</p>\n<p>Segundo o relatório, &#8220;o ritmo de crescimento da receita efetiva (7,3%) ultrapassou ligeiramente o objetivo do OE/2024 (+ 0,1 p.p.), mas refletindo evoluções contrárias das suas componentes: a sobrexecução da receita fiscal e contributiva (+ 2,6 p.p.) compensou a subexecução das outras receitas (– 2,5 p.p.), particularmente a receita de capital&#8221;.</p>\n<p>Olhando para a receita fiscal e contributiva, esta componente &#8220;excedeu em 2,5 p.p. o objetivo do OE/2024, refletindo o aumento acima do esperado da receita de contribuições sociais (+ 1,5 p.p.) e impostos diretos (+1,3 p.p.), quedando-se os impostos indiretos aquém do previsto (– 0,2 p.p.)&#8221;.</p>\n<p>Na receita fiscal registou-se um aumento de 3,9% (2.073 milhões de euros), &#8220;impulsionada pelos impostos diretos&#8221;, sendo que &#8220;o IRC foi o imposto com o maior crescimento, representando mais de metade do incremento homólogo total da receita fiscal, seguindo-se o IVA e o ISP&#8221;.</p>\n<p>&#8220;Em sentido oposto, o IRS foi penalizado pelo acerto das tabelas de retenção na fonte&#8221;, que vigoraram em setembro e outubro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Unidade Técnica de Apoio Orçamental (UTAO) considera, numa análise à execução orçamental, que existe &#8220;um padrão&#8221; de crescimento das transferências correntes acima do objetivo, enquanto o investimento aumenta &#8220;aquém do ritmo anual previsto&#8221;.</p>\n<p>Numa análise à execução orçamental de janeiro a outubro, a UTAO destaca que &#8220;até ao final de outubro de 2024, a despesa efetiva subiu 12,3% em termos homólogos, refletindo desvios negativos de 0,3 pontos percentuais (p.p.) e 0,04 p.p. face aos objetivos do Orçamento do Estado para 2024 [OE2024] e da estimativa, respetivamente&#8221;.</p>\n<p>Se, por um lado, as &#8220;transferências correntes, as despesas com pessoal e a aquisição de bens e serviços aumentaram acima dos objetivos do ano 2024&#8221;, por outro, &#8220;o investimento, os subsídios e as transferências de capital cresceram a um ritmo inferior aos objetivos anuais&#8221;.</p>\n<p>Assim, o organismo refere que &#8220;persiste um padrão idêntico: as transferências correntes cresceram acima do objetivo anual (contributo de + 1,3 p.p. do desvio), enquanto o investimento aumentou aquém do ritmo anual previsto (contributo de – 1,1 p.p.)&#8221;.</p>\n<p>&#8220;A subexecução do investimento representa o padrão semelhante ao verificado em anos anteriores&#8221;, nota a UTAO.</p>\n<p>Nas transferências correntes, a subida acima do previsto &#8220;foi determinada, essencialmente, pelo aumento regular das pensões e pelo suplemento extraordinário pago no mês de outubro, bem como pela execução do Instituto de Financiamento da Agricultura e Pescas, dos subsídios e indemnizações compensatórias e do programa orçamental P012-Ensino Básico e Secundário e Administração Escolar&#8221;, explica a UTAO.</p>\n<p>Neste relatório, é de destacar também que a receita efetiva cresceu 7,3% até outubro, ficando acima do objetivo do Orçamento do Estado, com o crescimento das contribuições e da receita do IRC a compensar o acerto das tabelas de retenção na fonte de IRS.</p>\n<p>Segundo o relatório, &#8220;o ritmo de crescimento da receita efetiva (7,3%) ultrapassou ligeiramente o objetivo do OE/2024 (+ 0,1 p.p.), mas refletindo evoluções contrárias das suas componentes: a sobrexecução da receita fiscal e contributiva (+ 2,6 p.p.) compensou a subexecução das outras receitas (– 2,5 p.p.), particularmente a receita de capital&#8221;.</p>\n<p>Olhando para a receita fiscal e contributiva, esta componente &#8220;excedeu em 2,5 p.p. o objetivo do OE/2024, refletindo o aumento acima do esperado da receita de contribuições sociais (+ 1,5 p.p.) e impostos diretos (+1,3 p.p.), quedando-se os impostos indiretos aquém do previsto (– 0,2 p.p.)&#8221;.</p>\n<p>Na receita fiscal registou-se um aumento de 3,9% (2.073 milhões de euros), &#8220;impulsionada pelos impostos diretos&#8221;, sendo que &#8220;o IRC foi o imposto com o maior crescimento, representando mais de metade do incremento homólogo total da receita fiscal, seguindo-se o IVA e o ISP&#8221;.</p>\n<p>&#8220;Em sentido oposto, o IRS foi penalizado pelo acerto das tabelas de retenção na fonte&#8221;, que vigoraram em setembro e outubro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1249715",
         "title": "Caloura Hotel Resort passa a integrar a Bensaude Hotels Collection",
         "description": "O Grupo Bensaude acaba de chegar a um acordo para a integração do Caloura Hotel Resort no portfólio da Bensaude Hotels Collection. &#8220;Uma aposta estratégica que consolida a presença hoteleira do grupo nos Açores, onde agora detém seis unidades hoteleiras na ilha de São Miguel, duas na ilha Terceira e uma na Ilha do Faial&#8221;, [&#8230;]",
         "link": "https://jornaleconomico.sapo.pt/noticias/caloura-hotel-resort-passa-a-integrar-a-bensaude-hotels-collection/",
         "author": "Maria Teixeira Alves",
         "published": 1734465238000,
         "created": 1734465238000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Turismo",
            "Caloura Hotel Resort"
         ],
         "content": "<p>O Grupo Bensaude acaba de chegar a um acordo para a integração do Caloura Hotel Resort no portfólio da Bensaude Hotels Collection.</p>\n<p>&#8220;Uma aposta estratégica que consolida a presença hoteleira do grupo nos Açores, onde agora detém seis unidades hoteleiras na ilha de São Miguel, duas na ilha Terceira e uma na Ilha do Faial&#8221;, revela a cadeia hoteleira em comunicado.</p>\n<p>A Bensaude Hotels Collection – Azorean Hospitality é, atualmente, o mais grupo hoteleiro açoriano. Composto por seis hotéis na ilha de S. Miguel – Grand Hotel Açores Atlântico, Terra Nostra Garden Hotel, Hotel Marina Atlântico, S. Miguel Park Hotel, NEAT Hotel Avenida e o Caloura Hotel Resort -, dois na ilha Terceira – Terceira Mar Hotel e Hotel do Caracol -, um na ilha do Faial – Hotel do Canal -, e um em Lisboa &#8211; Hotel Açores Lisboa, somando um total de dez hotéis.</p>\n<p>O acordo estabelecido entre as entidades Caloura Hotel Resort e Bensaude Turismo SGPS &#8220;reforça o compromisso da Bensaude Hotels Collection em expandir a sua oferta de alojamento de qualidade nos Açores, respondendo à crescente procura turística&#8221;.</p>\n<p>Segundo o Serviço Regional de Estatística dos Açores, nos primeiros nove meses do ano, os Açores registaram cerca de 3,5 milhões de dormidas, representando um acréscimo 11,2% face ao período homólogo.</p>\n<p>O Caloura Hotel Resort está localizado na costa sul da ilha de São Miguel, na baía da Baixa da Areia, numa área natural protegida, com acesso direto ao mar e às piscinas naturais. Dispõe de piscina exterior, ginásio, sauna, campo de ténis, restaurante e 80 unidades de alojamento, entre quartos duplos, familiares e suites, todos com vista privilegiada para o mar.</p>\n<p>O grupo acredita que esta unidade hoteleira, com a sua localização privilegiada e excelente reputação, será um complemento perfeito para o seu portefólio nos Açores.</p>\n<p>Ao adquirir o Caloura Hotel Resort, a Bensaude Hotels Collection assume o compromisso de &#8220;preservar o legado daquela unidade, bem como a continuidade das suas equipas, elemento central do seu projeto de desenvolvimento futuro&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Grupo Bensaude acaba de chegar a um acordo para a integração do Caloura Hotel Resort no portfólio da Bensaude Hotels Collection.</p>\n<p>&#8220;Uma aposta estratégica que consolida a presença hoteleira do grupo nos Açores, onde agora detém seis unidades hoteleiras na ilha de São Miguel, duas na ilha Terceira e uma na Ilha do Faial&#8221;, revela a cadeia hoteleira em comunicado.</p>\n<p>A Bensaude Hotels Collection – Azorean Hospitality é, atualmente, o mais grupo hoteleiro açoriano. Composto por seis hotéis na ilha de S. Miguel – Grand Hotel Açores Atlântico, Terra Nostra Garden Hotel, Hotel Marina Atlântico, S. Miguel Park Hotel, NEAT Hotel Avenida e o Caloura Hotel Resort -, dois na ilha Terceira – Terceira Mar Hotel e Hotel do Caracol -, um na ilha do Faial – Hotel do Canal -, e um em Lisboa &#8211; Hotel Açores Lisboa, somando um total de dez hotéis.</p>\n<p>O acordo estabelecido entre as entidades Caloura Hotel Resort e Bensaude Turismo SGPS &#8220;reforça o compromisso da Bensaude Hotels Collection em expandir a sua oferta de alojamento de qualidade nos Açores, respondendo à crescente procura turística&#8221;.</p>\n<p>Segundo o Serviço Regional de Estatística dos Açores, nos primeiros nove meses do ano, os Açores registaram cerca de 3,5 milhões de dormidas, representando um acréscimo 11,2% face ao período homólogo.</p>\n<p>O Caloura Hotel Resort está localizado na costa sul da ilha de São Miguel, na baía da Baixa da Areia, numa área natural protegida, com acesso direto ao mar e às piscinas naturais. Dispõe de piscina exterior, ginásio, sauna, campo de ténis, restaurante e 80 unidades de alojamento, entre quartos duplos, familiares e suites, todos com vista privilegiada para o mar.</p>\n<p>O grupo acredita que esta unidade hoteleira, com a sua localização privilegiada e excelente reputação, será um complemento perfeito para o seu portefólio nos Açores.</p>\n<p>Ao adquirir o Caloura Hotel Resort, a Bensaude Hotels Collection assume o compromisso de &#8220;preservar o legado daquela unidade, bem como a continuidade das suas equipas, elemento central do seu projeto de desenvolvimento futuro&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1249662",
         "title": "CGI atribui donativos a quatro instituições sem fins lucrativos no âmbito do programa ESG",
         "description": "Este ano, as organizações escolhidas têm como foco o apoio à formação e inclusão de pessoas com deficiência, bem como assistência a crianças e jovens desfavorecidos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cgi-atribui-donativos-a-quatro-instituicoes-sem-fins-lucrativos-no-ambito-do-programa-esg/",
         "author": "Nuno Braga",
         "published": 1734464746000,
         "created": 1734464746000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "CGI",
            "donativos",
            "ESG"
         ],
         "content": "<p>A CGI, uma das maiores empresas de consultoria de negócio e de TI do mundo, anunciou a atribuição de um donativo a quatro instituições sem fins lucrativos como parte do seu programa anual de Environmental, Social and Governance (ESG).</p>\n<p>Este ano, as organizações escolhidas são a Fundação António Luis de Oliveira, a ACREDITAR, a Stand4Good e a Fundação LIGA. Todas elas têm como foco o apoio à formação e inclusão de pessoas com deficiência, bem como assistência a crianças e jovens desfavorecidos.</p>\n<p>A gestão responsável é um elemento central nas práticas operacionais da CGI, refletindo-se nas soluções que oferece aos clientes, nas parcerias que estabelece e no apoio que presta às comunidades onde atua.</p>\n<p>A abordagem da empresa assenta em três pilares fundamentais – ambiente, pessoas e comunidades – e visa garantir que cumpre ou excede as suas obrigações legais em termos de boa governação, além de participar em importantes iniciativas voluntárias, como o Pacto Global das Nações Unidas e os Objetivos de Desenvolvimento Sustentável.</p>\n<p>“Este ano, ao apoiarmos quatro instituições, conseguimos ampliar o nosso alcance e reforçar o compromisso da CGI para com a inclusão socioeconómica e o desenvolvimento de oportunidades. Acreditamos que, ao apoiar organizações em várias frentes, podemos contribuir de forma mais significativa para o bem-estar social das comunidades em que estamos inseridos,” salienta Carlos Lourenço, Senior Vice-President da CGI em Portugal.</p>\n<p>A ACREDITAR, fundada em 1994 por pais de crianças com cancro, apoia jovens e suas famílias em todas as fases da doença, desde o diagnóstico até o tratamento e acompanhamento. A rede de apoio da ACREDITAR colabora com hospitais de oncologia pediátrica em Lisboa, Coimbra, Porto e no hospital central do Funchal. O donativo da CGI permitirá à ACREDITAR financiar bolsas de estudo para jovens com cancro cujas famílias enfrentam dificuldades financeiras.</p>\n<p>A Fundação António Luis de Oliveira dedica-se a acolher e proteger crianças retiradas dos seus pais ou tutores pelos Serviços de Família. No âmbito de um protocolo de apoio assinado este ano com a Fundação, a CGI financia programas de mentoria, workshops de programação e gestão de redes. O donativo permitirá a realização de cursos de formação para aquisição de competências, além de atividades lúdicas essenciais ao desenvolvimento dos jovens adultos.</p>\n<p>A missão da Stand4Good é combater o abandono escolar no ensino superior, apoiando candidatos à Universidade do Porto provenientes de meios desfavorecidos que, de outra forma, não teriam acesso a bolsas de estudo. Este é o segundo ano consecutivo em que a CGI apoia a Stand4Good.</p>\n<p>Por sua vez, a Fundação LIGA promove a capacitação de pessoas com deficiência, melhorando as suas competências, autonomia e qualidade de vida. O apoio da CGI está integrado no Projeto Liga-te, que visa criar um ecossistema de empresas com iniciativas de forte impacto social. O donativo irá contribuir para o projeto de requalificação das instalações da Fundação, incluindo a implementação de um atelier de fotografia para pessoas com necessidades especiais, além de promover o voluntariado ativo entre os colaboradores da CGI em 2025.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A CGI, uma das maiores empresas de consultoria de negócio e de TI do mundo, anunciou a atribuição de um donativo a quatro instituições sem fins lucrativos como parte do seu programa anual de Environmental, Social and Governance (ESG).</p>\n<p>Este ano, as organizações escolhidas são a Fundação António Luis de Oliveira, a ACREDITAR, a Stand4Good e a Fundação LIGA. Todas elas têm como foco o apoio à formação e inclusão de pessoas com deficiência, bem como assistência a crianças e jovens desfavorecidos.</p>\n<p>A gestão responsável é um elemento central nas práticas operacionais da CGI, refletindo-se nas soluções que oferece aos clientes, nas parcerias que estabelece e no apoio que presta às comunidades onde atua.</p>\n<p>A abordagem da empresa assenta em três pilares fundamentais – ambiente, pessoas e comunidades – e visa garantir que cumpre ou excede as suas obrigações legais em termos de boa governação, além de participar em importantes iniciativas voluntárias, como o Pacto Global das Nações Unidas e os Objetivos de Desenvolvimento Sustentável.</p>\n<p>“Este ano, ao apoiarmos quatro instituições, conseguimos ampliar o nosso alcance e reforçar o compromisso da CGI para com a inclusão socioeconómica e o desenvolvimento de oportunidades. Acreditamos que, ao apoiar organizações em várias frentes, podemos contribuir de forma mais significativa para o bem-estar social das comunidades em que estamos inseridos,” salienta Carlos Lourenço, Senior Vice-President da CGI em Portugal.</p>\n<p>A ACREDITAR, fundada em 1994 por pais de crianças com cancro, apoia jovens e suas famílias em todas as fases da doença, desde o diagnóstico até o tratamento e acompanhamento. A rede de apoio da ACREDITAR colabora com hospitais de oncologia pediátrica em Lisboa, Coimbra, Porto e no hospital central do Funchal. O donativo da CGI permitirá à ACREDITAR financiar bolsas de estudo para jovens com cancro cujas famílias enfrentam dificuldades financeiras.</p>\n<p>A Fundação António Luis de Oliveira dedica-se a acolher e proteger crianças retiradas dos seus pais ou tutores pelos Serviços de Família. No âmbito de um protocolo de apoio assinado este ano com a Fundação, a CGI financia programas de mentoria, workshops de programação e gestão de redes. O donativo permitirá a realização de cursos de formação para aquisição de competências, além de atividades lúdicas essenciais ao desenvolvimento dos jovens adultos.</p>\n<p>A missão da Stand4Good é combater o abandono escolar no ensino superior, apoiando candidatos à Universidade do Porto provenientes de meios desfavorecidos que, de outra forma, não teriam acesso a bolsas de estudo. Este é o segundo ano consecutivo em que a CGI apoia a Stand4Good.</p>\n<p>Por sua vez, a Fundação LIGA promove a capacitação de pessoas com deficiência, melhorando as suas competências, autonomia e qualidade de vida. O apoio da CGI está integrado no Projeto Liga-te, que visa criar um ecossistema de empresas com iniciativas de forte impacto social. O donativo irá contribuir para o projeto de requalificação das instalações da Fundação, incluindo a implementação de um atelier de fotografia para pessoas com necessidades especiais, além de promover o voluntariado ativo entre os colaboradores da CGI em 2025.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      }
   ]
}