{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1355253",
         "title": "Bolha da IA: rumo a uma nova crise?",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Michael Burry alerta para uma nova bolha. Para o guru de Wall Street, a depreciação dos investimentos em IA pode estar subestimada em cerca de 176 mil milhões de dólares.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bolha-da-ia-rumo-a-uma-nova-crise/",
         "author": "Lígia Simões",
         "published": 1763684044000,
         "created": 1763684044000,
         "category": [
            "Colunistas",
            "Opinião",
            "bolha na IA",
            "bolsas",
            "grades tecnológicas",
            "irracionalidade",
            "Michael Burry"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A escalada das ações das tecnológicas é justificável face ao potencial da Inteligência Artificial (IA), ou a euforia das cotações entrou em terreno de bolha especulativa? Esta é a questão mais debatida atualmente nos mercados e a resposta ditará o rumo dos mercados acionistas globais nos próximos tempos.</p>\n<p>As campainhas de alerta começaram a soar com o aviso de Michael Burry, o investidor conhecido pelas apostas bem-sucedidas contra o mercado imobiliário dos EUA em 2008, que cancelou o registo do seu <em>hedge fund</em> Scion Asset Management. Uma decisão tomada depois de apostar contra o investimento na IA e que parece mais um afastamento de um jogo que Burry acredita estar manipulado.</p>\n<p>O investidor, que inspirou o filme “The Big Short”, intensificou recentemente as críticas a gigantes da tecnologia, incluindo a Nvidia e a Palantir Technologies, questionando o crescimento exponencial da infraestrutura de armazenamento em cloud. Acusa também os principais fornecedores de utilizarem contabilidade agressiva para inflacionar os lucros dos enormes investimentos.</p>\n<p>Após a história contada no grande ecrã com “A Grande Aposta”, que transformou o investidor norte-americano numa lenda nos mercados financeiros, Michael Burry alerta para uma nova bolha. Desta vez na IA, ao revelar posições a descoberto. Através do seu fundo, avançou com uma aposta na queda do preço das ações da Palantir, uma das empresas de maior crescimento na bolsa norte-americana, no valor de 912 milhões de dólares, e também à Nvidia, tão-só a mais valiosa do mundo, 186 milhões.</p>\n<p>Os sinais de ressaca estão à vista. O entusiasmo em torno da IA supera em muito os lucros obtidos com a Nvidia a voltar esta semana a fazer tremer o mercado e a subir a fasquia da indústria tecnológica ao apresentar lucros recorde. No mês passado, Burry publicou uma imagem da sua personagem no filme “The Big Short” e alertou para o perigo das bolhas, dizendo que, “às vezes, a única jogada vencedora é não jogar”. Argumento: enquanto empresas como a Microsoft, o Google, a Oracle e a Meta investem milhares de milhões em chips e servidores da Nvidia, elas também estão, discretamente, a prolongar os cronogramas de depreciação, para que os lucros pareçam mais estáveis.</p>\n<p>Para o guru de Wall Street, a depreciação dos investimentos em IA pode estar subestimada em cerca de 176 mil milhões de dólares. Já alguns dos principais executivos da praça financeira de Nova Iorque chamaram atenção para a provável queda nas ações de empresas americanas da área de IA, resultado do que esperam que seja uma “correção de preços”. Juntam-se os alertas do Banco de Inglaterra e do FMI sobre o risco de estouro da bolha, e do CEO da Google, que veio esta semana dizer que existe uma certa “irracionalidade” na IA.</p>\n<p>No seu perfil no X, ‘Cassandra Unchained’, Burry é visto como uma referência à figura mitológica grega amaldiçoada por Apolo por fazer profecias verdadeiras nas quais ninguém acreditava. Qual Cassandra ao prever a crise imobiliária de 2008, foi ignorado e alvo de troça por parte de grandes executivos por apostar contra títulos hipotecários <em>subprime</em>, à época considerados um investimento seguro.</p>\n<p>Acabou por ganhar com a crise económica ao apostar que a bolha estouraria. Deixa agora o alerta que o entusiasmo em torno da IA lembra a bolha tecnológica do fim dos anos 1990. Um novo ‘Big Short’? Bolha ou correção? Nada de bom virá se estourar e já há quem tema uma nova crise financeira global.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/Ligia-Simoes_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A escalada das ações das tecnológicas é justificável face ao potencial da Inteligência Artificial (IA), ou a euforia das cotações entrou em terreno de bolha especulativa? Esta é a questão mais debatida atualmente nos mercados e a resposta ditará o rumo dos mercados acionistas globais nos próximos tempos.</p>\n<p>As campainhas de alerta começaram a soar com o aviso de Michael Burry, o investidor conhecido pelas apostas bem-sucedidas contra o mercado imobiliário dos EUA em 2008, que cancelou o registo do seu <em>hedge fund</em> Scion Asset Management. Uma decisão tomada depois de apostar contra o investimento na IA e que parece mais um afastamento de um jogo que Burry acredita estar manipulado.</p>\n<p>O investidor, que inspirou o filme “The Big Short”, intensificou recentemente as críticas a gigantes da tecnologia, incluindo a Nvidia e a Palantir Technologies, questionando o crescimento exponencial da infraestrutura de armazenamento em cloud. Acusa também os principais fornecedores de utilizarem contabilidade agressiva para inflacionar os lucros dos enormes investimentos.</p>\n<p>Após a história contada no grande ecrã com “A Grande Aposta”, que transformou o investidor norte-americano numa lenda nos mercados financeiros, Michael Burry alerta para uma nova bolha. Desta vez na IA, ao revelar posições a descoberto. Através do seu fundo, avançou com uma aposta na queda do preço das ações da Palantir, uma das empresas de maior crescimento na bolsa norte-americana, no valor de 912 milhões de dólares, e também à Nvidia, tão-só a mais valiosa do mundo, 186 milhões.</p>\n<p>Os sinais de ressaca estão à vista. O entusiasmo em torno da IA supera em muito os lucros obtidos com a Nvidia a voltar esta semana a fazer tremer o mercado e a subir a fasquia da indústria tecnológica ao apresentar lucros recorde. No mês passado, Burry publicou uma imagem da sua personagem no filme “The Big Short” e alertou para o perigo das bolhas, dizendo que, “às vezes, a única jogada vencedora é não jogar”. Argumento: enquanto empresas como a Microsoft, o Google, a Oracle e a Meta investem milhares de milhões em chips e servidores da Nvidia, elas também estão, discretamente, a prolongar os cronogramas de depreciação, para que os lucros pareçam mais estáveis.</p>\n<p>Para o guru de Wall Street, a depreciação dos investimentos em IA pode estar subestimada em cerca de 176 mil milhões de dólares. Já alguns dos principais executivos da praça financeira de Nova Iorque chamaram atenção para a provável queda nas ações de empresas americanas da área de IA, resultado do que esperam que seja uma “correção de preços”. Juntam-se os alertas do Banco de Inglaterra e do FMI sobre o risco de estouro da bolha, e do CEO da Google, que veio esta semana dizer que existe uma certa “irracionalidade” na IA.</p>\n<p>No seu perfil no X, ‘Cassandra Unchained’, Burry é visto como uma referência à figura mitológica grega amaldiçoada por Apolo por fazer profecias verdadeiras nas quais ninguém acreditava. Qual Cassandra ao prever a crise imobiliária de 2008, foi ignorado e alvo de troça por parte de grandes executivos por apostar contra títulos hipotecários <em>subprime</em>, à época considerados um investimento seguro.</p>\n<p>Acabou por ganhar com a crise económica ao apostar que a bolha estouraria. Deixa agora o alerta que o entusiasmo em torno da IA lembra a bolha tecnológica do fim dos anos 1990. Um novo ‘Big Short’? Bolha ou correção? Nada de bom virá se estourar e já há quem tema uma nova crise financeira global.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1355250",
         "title": "Linhas de pertença: a migração e a nova Lei da Nacionalidade",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />A nação é definida pela exclusão, por uma hierarquia genealógica, pelo medo da diferença? Ou é definida pelo acolhimento daqueles que já vivem, trabalham e investem no seu futuro? A cidadania, no fim de contas, não é herdada; é conquistada através do reconhecimento, da responsabilidade e da participação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/linhas-de-pertenca-a-migracao-e-a-nova-lei-da-nacionalidade/",
         "author": "Ana Pina",
         "published": 1763683984000,
         "created": 1763683984000,
         "category": [
            "Colunistas",
            "Opinião",
            "cidadania",
            "história",
            "identidade nacional",
            "Lei da Nacionalidade",
            "medo da diferença",
            "migrantes"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>“Hoje Portugal fica mais Portugal.” As palavras do ministro António Leitão Amaro ecoaram na Assembleia da República, recebidas com aplausos que pareciam celebrar mais do que uma lei, celebravam uma filosofia de pertença, restrita e seletiva. No entanto, por trás desta celebração, esconde-se uma premissa preocupante: a essência de uma nação pode ser medida pela ascendência e pertencer é um privilégio, não um compromisso.</p>\n<p>Ao ouvir o debate sobre a Lei da Nacionalidade, tornou-se claro para mim que esta lei tem menos a ver com nacionalidade e mais com a definição de um “dentro” e um “fora”. Os deputados do Chega falaram triunfalmente de linhagens, de excluir aqueles “na AIMA” (um ataque mal disfarçado aos migrantes e às instituições que os servem), enquanto o CDS-PP condenou a suposta facilidade de adquirir a nacionalidade. Entretanto, a história recente de Portugal lembra-nos que a nacionalidade já esteve literalmente à venda através do regime dos vistos Gold. Esta memória seletiva expõe uma contradição mais profunda: a cidadania é, simultaneamente, um instrumento jurídico e uma reivindicação moral, mas aqui é tratada como uma mercadoria a ser racionada, controlada e celebrada apenas quando herdada.</p>\n<p>A retórica da lei procura converter a ascendência em autoridade, a identidade em hierarquia. É uma linguagem de exclusão disfarçada de orgulho. No entanto, os números contam uma história diferente. Apenas uma em cada trinta pessoas em todo o mundo vive fora do seu país natal e, na Europa, os migrantes internacionais representam aproximadamente 12% da população. Em Portugal, menos de 10% dos residentes são estrangeiros. A migração não é uma crise, mas uma constante da história humana. Enquadrá-la como uma ameaça é distorcer a realidade, permitir que o medo defina a lei.</p>\n<p>Como argumenta o reputado sociólogo Hein de Haas, a migração não é uma anomalia, mas um processo normal e inevitável, uma característica estrutural da mudança social e económica. Tal como o comércio ou a urbanização, faz parte da evolução das sociedades. A sua investigação desconstrói o mito persistente de que vivemos numa era de migração sem precedentes. Na verdade, a percentagem de migrantes internacionais tem-se mantido estável em cerca de 3% da população mundial há mais de meio século. O que mudou foi a geografia: a Europa, outrora um continente de emigração, tornou-se um continente de imigração. Contudo, a retórica política continua a tratar esta evolução normal como uma ameaça existencial.</p>\n<p>A ansiedade da Europa em relação à migração, no entanto, não é uniforme, é seletiva. Em todo o continente, o acesso à cidadania depende cada vez mais da ascendência, da residência ou de obstáculos burocráticos. A Itália exige que os filhos de migrantes atinjam a maioridade antes de poderem pedir a nacionalidade. A Áustria mantém alguns dos procedimentos de naturalização mais restritivos da União Europeia. A França, há muito considerada um país de assimilação, ainda oscila entre o ius soli e o ius sanguinis. Estas políticas são apresentadas como pragmáticas, mas, muitas vezes, mascaram uma contradição mais profunda: a Europa procura o controlo, mas depende da mobilidade; securitiza as fronteiras, mas beneficia da circulação humana.</p>\n<p>As políticas migratórias nos países de rendimento elevado não são uniformemente restritivas, são seletivamente abertas. Enquanto as barreiras se intensificaram para os migrantes mais pobres, as políticas para os qualificados, os ricos e os estudantes foram flexibilizadas. O controlo da migração tem, portanto, menos a ver com números e mais com quem é autorizado a entrar. Trata-se de um sistema de seleção económica e racializada disfarçado de gestão de fronteiras. A ansiedade da Europa não é sobre a migração em si, mas sobre quais os migrantes que está disposta a aceitar.</p>\n<p>A nova lei portuguesa é uma manifestação local deste paradoxo europeu mais amplo, i.e., a instrumentalização política da pertença para satisfazer as ansiedades nacionalistas. Privilegia a exclusão, o controlo e a identidade em detrimento da dignidade humana, reduzindo a cidadania à hereditariedade e ignorando as dimensões cívicas e morais da pertença.</p>\n<p>Conheço estas dinâmicas não apenas como observador, mas também através da vivência pessoal. Sou um migrante, extremamente afortunado e privilegiado, nascido em Itália de pais iranianos que se reinstalaram na Europa na década de 1960. Circulei, estudei e trabalhei livremente em muitos países, tendo agora fixado a minha residência em Portugal. A minha jornada, protegida e facilitada pela União Europeia, contrasta fortemente com a daqueles que, por exemplo, arriscam tudo no Mediterrâneo Central, muitas vezes para encontrar a tragédia. Não pude deixar de notar, através da minha própria investigação, que a securitização europeia, incluindo a externalização das fronteiras e a criminalização do resgate humanitário, prioriza a dissuasão em detrimento da vida, aumentando o número de mortes e transferindo a responsabilidade para Estados com um compromisso limitado com os direitos humanos.</p>\n<p>Globalmente, a migração não é nem excecional nem ameaçadora. Em 2024, havia 281 milhões de migrantes internacionais, apenas 3,6% da população global. É importante ressaltar que a maior parte dos movimentos ocorre dentro dos próprios países, e não através das fronteiras. Os padrões de migração são moldados pela desigualdade, pelos conflitos e, agora, também pelo clima, e não por capricho pessoal. O Índice Henley Passport, uma métrica estéril mas reveladora, mostra que os cidadãos de nações ricas podem entrar em mais de 80% dos países sem visto, enquanto os cidadãos de estados mais pobres enfrentam uma imobilidade quase total. A liberdade de movimento, por outras palavras, tornou-se um privilégio de nascimento.</p>\n<p>Políticas que negam caminhos seguros, externalizam a responsabilidade ou criminalizam a ajuda não travam a migração, tornam-na mais perigosa. Devemos ter cuidado com a ilusão de que fronteiras mais rígidas reduzem a migração. Estudos mostram que as restrições muitas vezes produzem o efeito oposto, gerando “efeitos de substituição” que desviam rotas e prolongam estadias. A migração adapta-se, não desaparece. A securitização europeia, desde controlos externalizados para a Líbia até à criminalização de ONG e à burocratização do asilo, não é neutra. Tem consequências para a vida e a morte: projeta controlo sem alcançá-lo, enquanto os custos humanos se multiplicam.</p>\n<p>Mesmo em Portugal, onde os fluxos migratórios são relativamente modestos, as contribuições dos migrantes são tangíveis e indispensáveis. O último relatório da Organização Internacional para as Migrações refere que mais de 180.000 residentes são originários de Angola, 154.000 do Brasil, 104.000 de França, 90.000 de Moçambique e 68.000 de Cabo Verde. São engenheiros, cuidadores, trabalhadores da construção civil, agricultores, estudantes e famílias cujo trabalho diário tece o tecido social deste país. Muitos falam a língua, pagam impostos e criam os filhos aqui, mas continuam a ser tratados como membros condicionais da sociedade.</p>\n<p>Na realidade, a migração é impulsionada por exigências estruturais de mão de obra. Em todas as economias avançadas, os migrantes sustentam setores chave como o setor dos cuidados, construção, agricultura e ciência, muitas vezes preenchendo lacunas que as populações nativas não podem ou não querem preencher. A narrativa familiar de que os migrantes «roubam os nossos empregos» desmorona-se sob um escrutínio empírico; dados da OCDE mostram consistentemente que o impacto económico da migração nos países de acolhimento é, na verdade, positivo. O que persiste, portanto, não é um problema económico, mas um mito político, que instrumentaliza a contribuição humana para fins ideológicos.</p>\n<p>Filosoficamente falando, a cidadania não é uma questão de sangue, mas de compromisso moral e social. Incorpora reconhecimento, obrigação e participação, um contrato que vincula os cidadãos a um projeto político comum. Como argumentaram diversos pensadores, de J-J. Rousseau a T. H. Marshall, a legitimidade do Estado não se baseia na ascendência, mas no pacto social que une aqueles que vivem sob as suas leis. Reduzir a cidadania à hereditariedade é transformar um vínculo cívico numa hierarquia de pertença, legitimando a discriminação sob o pretexto da tradição.</p>\n<p>Os argumentos populistas do Chega ou do CDS-PP, que retratam os migrantes como caos e os nativos como ordem, soam a racismo. Confundem a preservação de privilégios com a proteção da identidade. De Haas recorda-nos que a migração é, em última análise, uma questão de liberdade, a capacidade de escolher a mobilidade. No entanto, vivemos numa era de “imobilidade involuntária”, em que as fronteiras confinam mais do que permitem circular. A cidadania torna-se assim um mecanismo de controlo e não de solidariedade, definindo quem pode circular e quem deve ficar.</p>\n<p>Os defensores da lei afirmam que ela restaura a ordem, reafirma a identidade nacional e defende a história. No entanto, a história nunca é neutra. O passado de Portugal é marcado por partidas, chegadas e encontros com a diferença. A ideia de que a nação pode ser purificada ou estabilizada apenas pela ascendência é a-histórica; deturpa tanto a experiência portuguesa como as responsabilidades éticas de um Estado moderno. A cidadania é um convite à pertença, não um prémio por privilégios herdados.</p>\n<p>A Europa enfrenta um paradoxo demográfico e moral. Os Estados dependem dos migrantes para suportar as economias e os sistemas sociais, mas criam políticas que restringem o acesso, reduzem os direitos e deslegitimam a contribuição vivida. Existe um contraste gritante, que reflete um estado de desigualdade humana, em que alguns cidadãos “estrangeiros ricos” são bem-vindos, enquanto outros não. Em Portugal e além-fronteiras, as narrativas políticas enquadram os migrantes como ameaças à identidade, quando na realidade são parte integrante do presente e do futuro da nação. Esta tensão – entre necessidade e ideologia – é precisamente o que torna políticas como a nova Lei da Nacionalidade tão consequentes e controversas.</p>\n<p>No final, percebi que este debate vai além de números ou regras. Trata-se do tipo de sociedade que Portugal e a Europa escolhem ser. A nação é definida pela exclusão, por uma hierarquia genealógica, pelo medo da diferença? Ou é definida pelo acolhimento daqueles que já vivem, trabalham e investem no seu futuro? A cidadania, no fim de contas, não é herdada; é conquistada através do reconhecimento, da responsabilidade e da participação. Assim sendo, a verdadeira identidade de Portugal já está escrita, nas vidas e contribuições de todos aqueles que consideram este país a sua casa.</p>\n<p>Quando os aplausos cessaram na Assembleia da República, o que restou foi o silêncio, um silêncio pesado pela contradição entre orgulho e princípio. Se ser português é, como disse o primeiro-ministro, “uma honra e uma responsabilidade”, essa responsabilidade deve estender-se para além da ascendência. Deve abarcar aqueles que já trabalham e vivem em Portugal, contribuindo para o tecido social, mas que continuam vulneráveis à exclusão. A cidadania é uma promessa, não um privilégio; uma garantia de dignidade, não um mecanismo de controlo. É nessa promessa, e não na restrição, que Portugal pode verdadeiramente “ficar mais Portugal”?</p>\n<p><em>Todas as opiniões expressas neste artigo são da exclusiva responsabilidade do autor e não representam nem refletem as opiniões, políticas ou posições do seu empregador ou de qualquer instituição à qual esteja afiliado.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Samy_Djavidnia_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>“Hoje Portugal fica mais Portugal.” As palavras do ministro António Leitão Amaro ecoaram na Assembleia da República, recebidas com aplausos que pareciam celebrar mais do que uma lei, celebravam uma filosofia de pertença, restrita e seletiva. No entanto, por trás desta celebração, esconde-se uma premissa preocupante: a essência de uma nação pode ser medida pela ascendência e pertencer é um privilégio, não um compromisso.</p>\n<p>Ao ouvir o debate sobre a Lei da Nacionalidade, tornou-se claro para mim que esta lei tem menos a ver com nacionalidade e mais com a definição de um “dentro” e um “fora”. Os deputados do Chega falaram triunfalmente de linhagens, de excluir aqueles “na AIMA” (um ataque mal disfarçado aos migrantes e às instituições que os servem), enquanto o CDS-PP condenou a suposta facilidade de adquirir a nacionalidade. Entretanto, a história recente de Portugal lembra-nos que a nacionalidade já esteve literalmente à venda através do regime dos vistos Gold. Esta memória seletiva expõe uma contradição mais profunda: a cidadania é, simultaneamente, um instrumento jurídico e uma reivindicação moral, mas aqui é tratada como uma mercadoria a ser racionada, controlada e celebrada apenas quando herdada.</p>\n<p>A retórica da lei procura converter a ascendência em autoridade, a identidade em hierarquia. É uma linguagem de exclusão disfarçada de orgulho. No entanto, os números contam uma história diferente. Apenas uma em cada trinta pessoas em todo o mundo vive fora do seu país natal e, na Europa, os migrantes internacionais representam aproximadamente 12% da população. Em Portugal, menos de 10% dos residentes são estrangeiros. A migração não é uma crise, mas uma constante da história humana. Enquadrá-la como uma ameaça é distorcer a realidade, permitir que o medo defina a lei.</p>\n<p>Como argumenta o reputado sociólogo Hein de Haas, a migração não é uma anomalia, mas um processo normal e inevitável, uma característica estrutural da mudança social e económica. Tal como o comércio ou a urbanização, faz parte da evolução das sociedades. A sua investigação desconstrói o mito persistente de que vivemos numa era de migração sem precedentes. Na verdade, a percentagem de migrantes internacionais tem-se mantido estável em cerca de 3% da população mundial há mais de meio século. O que mudou foi a geografia: a Europa, outrora um continente de emigração, tornou-se um continente de imigração. Contudo, a retórica política continua a tratar esta evolução normal como uma ameaça existencial.</p>\n<p>A ansiedade da Europa em relação à migração, no entanto, não é uniforme, é seletiva. Em todo o continente, o acesso à cidadania depende cada vez mais da ascendência, da residência ou de obstáculos burocráticos. A Itália exige que os filhos de migrantes atinjam a maioridade antes de poderem pedir a nacionalidade. A Áustria mantém alguns dos procedimentos de naturalização mais restritivos da União Europeia. A França, há muito considerada um país de assimilação, ainda oscila entre o ius soli e o ius sanguinis. Estas políticas são apresentadas como pragmáticas, mas, muitas vezes, mascaram uma contradição mais profunda: a Europa procura o controlo, mas depende da mobilidade; securitiza as fronteiras, mas beneficia da circulação humana.</p>\n<p>As políticas migratórias nos países de rendimento elevado não são uniformemente restritivas, são seletivamente abertas. Enquanto as barreiras se intensificaram para os migrantes mais pobres, as políticas para os qualificados, os ricos e os estudantes foram flexibilizadas. O controlo da migração tem, portanto, menos a ver com números e mais com quem é autorizado a entrar. Trata-se de um sistema de seleção económica e racializada disfarçado de gestão de fronteiras. A ansiedade da Europa não é sobre a migração em si, mas sobre quais os migrantes que está disposta a aceitar.</p>\n<p>A nova lei portuguesa é uma manifestação local deste paradoxo europeu mais amplo, i.e., a instrumentalização política da pertença para satisfazer as ansiedades nacionalistas. Privilegia a exclusão, o controlo e a identidade em detrimento da dignidade humana, reduzindo a cidadania à hereditariedade e ignorando as dimensões cívicas e morais da pertença.</p>\n<p>Conheço estas dinâmicas não apenas como observador, mas também através da vivência pessoal. Sou um migrante, extremamente afortunado e privilegiado, nascido em Itália de pais iranianos que se reinstalaram na Europa na década de 1960. Circulei, estudei e trabalhei livremente em muitos países, tendo agora fixado a minha residência em Portugal. A minha jornada, protegida e facilitada pela União Europeia, contrasta fortemente com a daqueles que, por exemplo, arriscam tudo no Mediterrâneo Central, muitas vezes para encontrar a tragédia. Não pude deixar de notar, através da minha própria investigação, que a securitização europeia, incluindo a externalização das fronteiras e a criminalização do resgate humanitário, prioriza a dissuasão em detrimento da vida, aumentando o número de mortes e transferindo a responsabilidade para Estados com um compromisso limitado com os direitos humanos.</p>\n<p>Globalmente, a migração não é nem excecional nem ameaçadora. Em 2024, havia 281 milhões de migrantes internacionais, apenas 3,6% da população global. É importante ressaltar que a maior parte dos movimentos ocorre dentro dos próprios países, e não através das fronteiras. Os padrões de migração são moldados pela desigualdade, pelos conflitos e, agora, também pelo clima, e não por capricho pessoal. O Índice Henley Passport, uma métrica estéril mas reveladora, mostra que os cidadãos de nações ricas podem entrar em mais de 80% dos países sem visto, enquanto os cidadãos de estados mais pobres enfrentam uma imobilidade quase total. A liberdade de movimento, por outras palavras, tornou-se um privilégio de nascimento.</p>\n<p>Políticas que negam caminhos seguros, externalizam a responsabilidade ou criminalizam a ajuda não travam a migração, tornam-na mais perigosa. Devemos ter cuidado com a ilusão de que fronteiras mais rígidas reduzem a migração. Estudos mostram que as restrições muitas vezes produzem o efeito oposto, gerando “efeitos de substituição” que desviam rotas e prolongam estadias. A migração adapta-se, não desaparece. A securitização europeia, desde controlos externalizados para a Líbia até à criminalização de ONG e à burocratização do asilo, não é neutra. Tem consequências para a vida e a morte: projeta controlo sem alcançá-lo, enquanto os custos humanos se multiplicam.</p>\n<p>Mesmo em Portugal, onde os fluxos migratórios são relativamente modestos, as contribuições dos migrantes são tangíveis e indispensáveis. O último relatório da Organização Internacional para as Migrações refere que mais de 180.000 residentes são originários de Angola, 154.000 do Brasil, 104.000 de França, 90.000 de Moçambique e 68.000 de Cabo Verde. São engenheiros, cuidadores, trabalhadores da construção civil, agricultores, estudantes e famílias cujo trabalho diário tece o tecido social deste país. Muitos falam a língua, pagam impostos e criam os filhos aqui, mas continuam a ser tratados como membros condicionais da sociedade.</p>\n<p>Na realidade, a migração é impulsionada por exigências estruturais de mão de obra. Em todas as economias avançadas, os migrantes sustentam setores chave como o setor dos cuidados, construção, agricultura e ciência, muitas vezes preenchendo lacunas que as populações nativas não podem ou não querem preencher. A narrativa familiar de que os migrantes «roubam os nossos empregos» desmorona-se sob um escrutínio empírico; dados da OCDE mostram consistentemente que o impacto económico da migração nos países de acolhimento é, na verdade, positivo. O que persiste, portanto, não é um problema económico, mas um mito político, que instrumentaliza a contribuição humana para fins ideológicos.</p>\n<p>Filosoficamente falando, a cidadania não é uma questão de sangue, mas de compromisso moral e social. Incorpora reconhecimento, obrigação e participação, um contrato que vincula os cidadãos a um projeto político comum. Como argumentaram diversos pensadores, de J-J. Rousseau a T. H. Marshall, a legitimidade do Estado não se baseia na ascendência, mas no pacto social que une aqueles que vivem sob as suas leis. Reduzir a cidadania à hereditariedade é transformar um vínculo cívico numa hierarquia de pertença, legitimando a discriminação sob o pretexto da tradição.</p>\n<p>Os argumentos populistas do Chega ou do CDS-PP, que retratam os migrantes como caos e os nativos como ordem, soam a racismo. Confundem a preservação de privilégios com a proteção da identidade. De Haas recorda-nos que a migração é, em última análise, uma questão de liberdade, a capacidade de escolher a mobilidade. No entanto, vivemos numa era de “imobilidade involuntária”, em que as fronteiras confinam mais do que permitem circular. A cidadania torna-se assim um mecanismo de controlo e não de solidariedade, definindo quem pode circular e quem deve ficar.</p>\n<p>Os defensores da lei afirmam que ela restaura a ordem, reafirma a identidade nacional e defende a história. No entanto, a história nunca é neutra. O passado de Portugal é marcado por partidas, chegadas e encontros com a diferença. A ideia de que a nação pode ser purificada ou estabilizada apenas pela ascendência é a-histórica; deturpa tanto a experiência portuguesa como as responsabilidades éticas de um Estado moderno. A cidadania é um convite à pertença, não um prémio por privilégios herdados.</p>\n<p>A Europa enfrenta um paradoxo demográfico e moral. Os Estados dependem dos migrantes para suportar as economias e os sistemas sociais, mas criam políticas que restringem o acesso, reduzem os direitos e deslegitimam a contribuição vivida. Existe um contraste gritante, que reflete um estado de desigualdade humana, em que alguns cidadãos “estrangeiros ricos” são bem-vindos, enquanto outros não. Em Portugal e além-fronteiras, as narrativas políticas enquadram os migrantes como ameaças à identidade, quando na realidade são parte integrante do presente e do futuro da nação. Esta tensão – entre necessidade e ideologia – é precisamente o que torna políticas como a nova Lei da Nacionalidade tão consequentes e controversas.</p>\n<p>No final, percebi que este debate vai além de números ou regras. Trata-se do tipo de sociedade que Portugal e a Europa escolhem ser. A nação é definida pela exclusão, por uma hierarquia genealógica, pelo medo da diferença? Ou é definida pelo acolhimento daqueles que já vivem, trabalham e investem no seu futuro? A cidadania, no fim de contas, não é herdada; é conquistada através do reconhecimento, da responsabilidade e da participação. Assim sendo, a verdadeira identidade de Portugal já está escrita, nas vidas e contribuições de todos aqueles que consideram este país a sua casa.</p>\n<p>Quando os aplausos cessaram na Assembleia da República, o que restou foi o silêncio, um silêncio pesado pela contradição entre orgulho e princípio. Se ser português é, como disse o primeiro-ministro, “uma honra e uma responsabilidade”, essa responsabilidade deve estender-se para além da ascendência. Deve abarcar aqueles que já trabalham e vivem em Portugal, contribuindo para o tecido social, mas que continuam vulneráveis à exclusão. A cidadania é uma promessa, não um privilégio; uma garantia de dignidade, não um mecanismo de controlo. É nessa promessa, e não na restrição, que Portugal pode verdadeiramente “ficar mais Portugal”?</p>\n<p><em>Todas as opiniões expressas neste artigo são da exclusiva responsabilidade do autor e não representam nem refletem as opiniões, políticas ou posições do seu empregador ou de qualquer instituição à qual esteja afiliado.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1355246",
         "title": "Da estupidez “inteligente”",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Tal como nos anos 30 do século passado, nos dias que correm, a irracionalidade parece ter tomado conta da decisão política e dos comportamentos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/da-estupidez-inteligente/",
         "author": "Ana Pina",
         "published": 1763683945000,
         "created": 1763683945000,
         "category": [
            "Colunistas",
            "Opinião",
            "Carlo Cipolla",
            "economia",
            "irracionalidade"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A expressão foi criada por Robert Musil (1880-1942), escritor austríaco modernista, num ensaio, intitulado “Da estupidez”, apresentado numa conferência em Viena em 1937. Uma análise magnífica e inteiramente atual da estupidez, enquanto fenómeno intelectual e social que é de leitura obrigatória para todos os que intervêm ou acompanham o fenómeno político e social atual.</p>\n<p>Musil viveu numa época em muito semelhante à atual: uma época de profundas alterações económicas e sociais, de dimensão global, e com fortes expressões na esfera política, exprimindo-se numa crise profunda e multidimensional.</p>\n<p>Tal como nos anos 30 do século passado, nos dias que correm, a irracionalidade parece ter tomado conta da decisão política e dos comportamentos, e parece querer encaminhar o mundo para uma situação, onde não se vislumbra qualquer saída positiva, mas antes o aprofundamento da incerteza e da impotência coletiva. E é, precisamente, neste contexto que Musil distingue uma estupidez “honesta e singela”, simples manifestação de razão débil ou de ignorância, de uma estupidez “inteligente” — uma estupidez sofisticada que se disfarça de racionalidade, competência ou progresso. No fundo uma pseudo-inteligência que frequentemente se associa a pessoas cultas, instituições e sistemas sociais e que pode influenciar decisões políticas, científicas e culturais, para objetivos irracionais ou destrutivos.</p>\n<p>Meio século depois, em 1988, o historiador económico Carlo Cipolla (1922-2000) retoma o tema da estupidez com um ensaio, intitulado “As leis fundamentais da estupidez humana”, divulgado primeiramente entre académicos, em 1976. Um texto satírico, de natureza estatística e comportamental, estruturado em cinco leis fundamentais que explicam a distribuição e os efeitos da estupidez na sociedade.</p>\n<p>É, simplesmente, magistral a representação gráfica que Cipolla faz dos dois fatores que, de acordo com a sua terceira lei, permitem definir os tipos de comportamento humano. Um plano cartesiano, com o eixo das abcissas a representar o benefício (+) ou o prejuízo (-) que as pessoas causam a si próprias e o eixo das ordenadas a representar o benefício (+) ou o prejuízo (-) que causam aos outros e à coletividade. No primeiro quadrante (+, +) encontramos os “inteligentes”, pessoas que conjugam comportamentos positivos para si próprios e para os outros. No segundo quadrante (-,+), posicionam-se os “desamparados”, aqueles que, prejudicando-se a si próprios, beneficiam os outros. No terceiro quadrante (-, -), situam-se os “estúpidos”, aqueles que pelas suas ações prejudicam os outros e a si próprios. E, no quarto quadrante (+,-), deparamo-nos com os “bandidos”, aqueles que, que obtêm benefícios próprios prejudicando os outros.</p>\n<p>Mas, Cipolla vai mais longe na sua análise. Considera que a fração de estúpidos na sociedade é uma constante que se verifica em todos os estratos sociais, desde o absoluto ignorante ao laureado com o prémio Nobel, dos responsáveis políticos e económicos ao simples funcionário, “quer nos movimentemos em círculos de gente distinta ou nos refugiemos entre as tribos colecionadoras de cabeças da Polinésia”. E, mais ainda, o peso e influência desta constante irá sempre ultrapassar as nossas piores expectativas.</p>\n<p>Embora diferenciadas na metodologia e estilo, as construções concetuais de Musil e Cipolla constituem, em conjunto, um referencial interessante e divertido para a reflexão sobre as dinâmicas sociais – em épocas de crise profunda, em particular. E a análise do papel do “bandido”, do segundo, não deixa de ir ao encontro do conceito de “estúpido inteligente”, construído pelo primeiro.</p>\n<p>Falta compreender o papel da simples inteligência, se é que lhe resta algum papel nesta mudança de mundo e de referências que estamos a atravessar.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A expressão foi criada por Robert Musil (1880-1942), escritor austríaco modernista, num ensaio, intitulado “Da estupidez”, apresentado numa conferência em Viena em 1937. Uma análise magnífica e inteiramente atual da estupidez, enquanto fenómeno intelectual e social que é de leitura obrigatória para todos os que intervêm ou acompanham o fenómeno político e social atual.</p>\n<p>Musil viveu numa época em muito semelhante à atual: uma época de profundas alterações económicas e sociais, de dimensão global, e com fortes expressões na esfera política, exprimindo-se numa crise profunda e multidimensional.</p>\n<p>Tal como nos anos 30 do século passado, nos dias que correm, a irracionalidade parece ter tomado conta da decisão política e dos comportamentos, e parece querer encaminhar o mundo para uma situação, onde não se vislumbra qualquer saída positiva, mas antes o aprofundamento da incerteza e da impotência coletiva. E é, precisamente, neste contexto que Musil distingue uma estupidez “honesta e singela”, simples manifestação de razão débil ou de ignorância, de uma estupidez “inteligente” — uma estupidez sofisticada que se disfarça de racionalidade, competência ou progresso. No fundo uma pseudo-inteligência que frequentemente se associa a pessoas cultas, instituições e sistemas sociais e que pode influenciar decisões políticas, científicas e culturais, para objetivos irracionais ou destrutivos.</p>\n<p>Meio século depois, em 1988, o historiador económico Carlo Cipolla (1922-2000) retoma o tema da estupidez com um ensaio, intitulado “As leis fundamentais da estupidez humana”, divulgado primeiramente entre académicos, em 1976. Um texto satírico, de natureza estatística e comportamental, estruturado em cinco leis fundamentais que explicam a distribuição e os efeitos da estupidez na sociedade.</p>\n<p>É, simplesmente, magistral a representação gráfica que Cipolla faz dos dois fatores que, de acordo com a sua terceira lei, permitem definir os tipos de comportamento humano. Um plano cartesiano, com o eixo das abcissas a representar o benefício (+) ou o prejuízo (-) que as pessoas causam a si próprias e o eixo das ordenadas a representar o benefício (+) ou o prejuízo (-) que causam aos outros e à coletividade. No primeiro quadrante (+, +) encontramos os “inteligentes”, pessoas que conjugam comportamentos positivos para si próprios e para os outros. No segundo quadrante (-,+), posicionam-se os “desamparados”, aqueles que, prejudicando-se a si próprios, beneficiam os outros. No terceiro quadrante (-, -), situam-se os “estúpidos”, aqueles que pelas suas ações prejudicam os outros e a si próprios. E, no quarto quadrante (+,-), deparamo-nos com os “bandidos”, aqueles que, que obtêm benefícios próprios prejudicando os outros.</p>\n<p>Mas, Cipolla vai mais longe na sua análise. Considera que a fração de estúpidos na sociedade é uma constante que se verifica em todos os estratos sociais, desde o absoluto ignorante ao laureado com o prémio Nobel, dos responsáveis políticos e económicos ao simples funcionário, “quer nos movimentemos em círculos de gente distinta ou nos refugiemos entre as tribos colecionadoras de cabeças da Polinésia”. E, mais ainda, o peso e influência desta constante irá sempre ultrapassar as nossas piores expectativas.</p>\n<p>Embora diferenciadas na metodologia e estilo, as construções concetuais de Musil e Cipolla constituem, em conjunto, um referencial interessante e divertido para a reflexão sobre as dinâmicas sociais – em épocas de crise profunda, em particular. E a análise do papel do “bandido”, do segundo, não deixa de ir ao encontro do conceito de “estúpido inteligente”, construído pelo primeiro.</p>\n<p>Falta compreender o papel da simples inteligência, se é que lhe resta algum papel nesta mudança de mundo e de referências que estamos a atravessar.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1355239",
         "title": "Viver na sombra do torturador",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final-70x70.png 70w\" sizes=\"(max-width: 200px) 100vw, 200px\" />A partir do microcosmos singular da sociedade iraniana, o cinema de Panahi abre as portas para temas universais que encontram eco em todo o mundo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/viver-na-sombra-do-torturador/",
         "author": "Safaa Dib, Empresária",
         "published": 1763683870000,
         "created": 1763683870000,
         "category": [
            "Colunistas",
            "Opinião",
            "cinema iraniano",
            "Jafar Panahi",
            "prisão",
            "regime dos Ayatolas",
            "repressão",
            "vingança",
            "Violência"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final-70x70.png 70w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Em Teerão, um homem entra numa oficina a meio da noite, depois de o carro avariar no meio da estrada. O som peculiar que a sua perna faz ao andar desperta a atenção de outro homem. Ele conhece esse som. É o som da prótese da perna do seu torturador, que o submeteu às maiores provações na prisão e o assombra todos os dias.</p>\n<p>Uma raiva profunda apodera-se dele e, mais tarde, persegue o tal homem e faz dele um prisioneiro. Está disposto a enterrá-lo vivo no meio do deserto iraniano, mas o homem jura que o está a confundir com outra pessoa. Será ele realmente o seu torturador? A dúvida levanta-se e leva-o ao encontro de uma série de pessoas, todas elas unidas pela tortura perpetrada pelo mesmo algoz.</p>\n<p>Esta é a premissa que abre o filme do cineasta iraniano Jafar Panahi, que esteve recentemente em Lisboa para apresentar o seu filme vencedor da Palma de Ouro 2025 no festival de Cannes, “Foi só um acidente”.</p>\n<p>Como em todos os filmes de Panahi, as personagens deambulam em carros no meio do trânsito intenso da cidade, refletindo o seu estado de confusão e conflito. Não podem ficar paradas, porque se pararem terão de ser confrontadas com as suas emoções e memórias reprimidas.</p>\n<p>De certa forma, o filme desenrola-se como uma peça de teatro, com uma trupe de atores em diálogo intenso, a questionar as suas ações. Castigar ou perdoar?</p>\n<p>Depois de vários períodos na prisão de Evin, em Teerão, Panahi trouxe com ele muitas histórias de presidiários e opositores ao regime que viram as suas vidas destruídas ou a sua dignidade roubada. E é aí que reside um dos grandes trunfos do cinema de Panahi, com uma escrita que revela as trevas e dilemas existenciais de um país a viver à sombra de um regime brutal e repressivo.</p>\n<p>Ao ver o filme, recordei a peça de teatro de Ariel Dorfman, “Death and the Maiden”, em que uma vítima da ditadura chilena encontra o seu torturador anos depois, levantando-se a mesma dúvida sobre a identidade do carrasco. A verdade é que o sofrimento permanece ao longo de toda a vida, deixando a vítima num estado irreparável.</p>\n<p>Panahi admite em entrevistas que não se consegue imaginar a criar filmes que não abordem a sociedade iraniana. É a matéria que conhece melhor, e é o que nos permite conhecer melhor um país tão fechado e isolado como o Irão. E, no entanto, a partir do microcosmos singular da sociedade iraniana, o cinema de Panahi abre as portas para temas universais que encontram eco em todo o mundo.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final-70x70.png 70w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Em Teerão, um homem entra numa oficina a meio da noite, depois de o carro avariar no meio da estrada. O som peculiar que a sua perna faz ao andar desperta a atenção de outro homem. Ele conhece esse som. É o som da prótese da perna do seu torturador, que o submeteu às maiores provações na prisão e o assombra todos os dias.</p>\n<p>Uma raiva profunda apodera-se dele e, mais tarde, persegue o tal homem e faz dele um prisioneiro. Está disposto a enterrá-lo vivo no meio do deserto iraniano, mas o homem jura que o está a confundir com outra pessoa. Será ele realmente o seu torturador? A dúvida levanta-se e leva-o ao encontro de uma série de pessoas, todas elas unidas pela tortura perpetrada pelo mesmo algoz.</p>\n<p>Esta é a premissa que abre o filme do cineasta iraniano Jafar Panahi, que esteve recentemente em Lisboa para apresentar o seu filme vencedor da Palma de Ouro 2025 no festival de Cannes, “Foi só um acidente”.</p>\n<p>Como em todos os filmes de Panahi, as personagens deambulam em carros no meio do trânsito intenso da cidade, refletindo o seu estado de confusão e conflito. Não podem ficar paradas, porque se pararem terão de ser confrontadas com as suas emoções e memórias reprimidas.</p>\n<p>De certa forma, o filme desenrola-se como uma peça de teatro, com uma trupe de atores em diálogo intenso, a questionar as suas ações. Castigar ou perdoar?</p>\n<p>Depois de vários períodos na prisão de Evin, em Teerão, Panahi trouxe com ele muitas histórias de presidiários e opositores ao regime que viram as suas vidas destruídas ou a sua dignidade roubada. E é aí que reside um dos grandes trunfos do cinema de Panahi, com uma escrita que revela as trevas e dilemas existenciais de um país a viver à sombra de um regime brutal e repressivo.</p>\n<p>Ao ver o filme, recordei a peça de teatro de Ariel Dorfman, “Death and the Maiden”, em que uma vítima da ditadura chilena encontra o seu torturador anos depois, levantando-se a mesma dúvida sobre a identidade do carrasco. A verdade é que o sofrimento permanece ao longo de toda a vida, deixando a vítima num estado irreparável.</p>\n<p>Panahi admite em entrevistas que não se consegue imaginar a criar filmes que não abordem a sociedade iraniana. É a matéria que conhece melhor, e é o que nos permite conhecer melhor um país tão fechado e isolado como o Irão. E, no entanto, a partir do microcosmos singular da sociedade iraniana, o cinema de Panahi abre as portas para temas universais que encontram eco em todo o mundo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1355243",
         "title": "O Nobel da Economia",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Agion e Howitt explicam que, em monopólio, não há incentivos para inovar, mas se a estrutura for muito concorrencial, as empresas também não terão margem comercial para inovar.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-nobel-da-economia/",
         "author": "Ana Pina",
         "published": 1763683839000,
         "created": 1763683839000,
         "category": [
            "Colunistas",
            "Opinião",
            "crescimento endógeno",
            "desenvolvimento sustentável",
            "engenharia",
            "inovação",
            "Macroeconomia",
            "Nobel da Economia",
            "tecnologia"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Joel Mokyr, Philippe Agion e Peter Howitt ganharam o Nobel da Economia de 2025 na sequência da atribuição em 2024 do Nobel a Daron Acemoglu, Simon Johnson e James Robinson, os quais foram galardoados pelas suas investigações sobre a maneira como as instituições moldam e influenciam o desenvolvimento económico e a prosperidade duma sociedade na linha do célebre livro escrito por Acemoglu e Robinson “Why Nations Fail:The Origins of Power, Prosperity and Poverty”. Já muito antes, Adam Smith, o filósofo inglês da mão invisível, tinha chamado a atenção para a importância numa economia das instituições não mercado.</p>\n<p>Mokyr, um historiador económico, apontou os pré-requisitos para o desenvolvimento sustentável: a ligação entre ciência e o desenvolvimento tecnológico, as competências nacionais e sociedades abertas a mudanças disruptivas induzidas pelo surgimento de novas tecnologias. Ele explica porque, a partir da 1ª Revolução Industrial, começámos a ter crescimento económico em antítese ao marasmo em que se vivia antes.</p>\n<p>Agion e Howitt, recuperando a ideia de Schumpeter, construíram modelos matemáticos que explicam o desenvolvimento sustentável através da destruição criativa com novas ideias e empresas a substituírem as antigas. Estes modelos vieram substituir o modelo clássico de Solow em que o crescimento da economia dependia dos fatores de produção capital e trabalho e ainda do chamado fator residual que explicaria as taxas de crescimento que esses fatores não conseguiam justificar.</p>\n<p>Explico aos meus alunos de Economia para Engenheiros no IST que, na época de Solow, os economistas reconheciam a importância da tecnologia e do conhecimento para o crescimento económico mas, como não conseguiam incorporar essas variáveis no modelo económico, tratavam-nas como exógenas ao modelo, o tal fator específico referido. Foi depois Paul Romer, meu Professor de macroeconomia na Universidade de Stanford, que, através do modelo do crescimento endógeno, conseguiu pôr a tecnologia e o conhecimento como variáveis endógenas e explicativas do modelo.</p>\n<p>Os modelos de Agion e Howitt vão na linha desse modelo do crescimento endógeno. Os dois autores também explicam a relação entre inovação e estruturas de mercado: em monopólio não há incentivos para inovar, mas se a estrutura for muito concorrencial, as empresas também não terão margem comercial para inovar.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Joel Mokyr, Philippe Agion e Peter Howitt ganharam o Nobel da Economia de 2025 na sequência da atribuição em 2024 do Nobel a Daron Acemoglu, Simon Johnson e James Robinson, os quais foram galardoados pelas suas investigações sobre a maneira como as instituições moldam e influenciam o desenvolvimento económico e a prosperidade duma sociedade na linha do célebre livro escrito por Acemoglu e Robinson “Why Nations Fail:The Origins of Power, Prosperity and Poverty”. Já muito antes, Adam Smith, o filósofo inglês da mão invisível, tinha chamado a atenção para a importância numa economia das instituições não mercado.</p>\n<p>Mokyr, um historiador económico, apontou os pré-requisitos para o desenvolvimento sustentável: a ligação entre ciência e o desenvolvimento tecnológico, as competências nacionais e sociedades abertas a mudanças disruptivas induzidas pelo surgimento de novas tecnologias. Ele explica porque, a partir da 1ª Revolução Industrial, começámos a ter crescimento económico em antítese ao marasmo em que se vivia antes.</p>\n<p>Agion e Howitt, recuperando a ideia de Schumpeter, construíram modelos matemáticos que explicam o desenvolvimento sustentável através da destruição criativa com novas ideias e empresas a substituírem as antigas. Estes modelos vieram substituir o modelo clássico de Solow em que o crescimento da economia dependia dos fatores de produção capital e trabalho e ainda do chamado fator residual que explicaria as taxas de crescimento que esses fatores não conseguiam justificar.</p>\n<p>Explico aos meus alunos de Economia para Engenheiros no IST que, na época de Solow, os economistas reconheciam a importância da tecnologia e do conhecimento para o crescimento económico mas, como não conseguiam incorporar essas variáveis no modelo económico, tratavam-nas como exógenas ao modelo, o tal fator específico referido. Foi depois Paul Romer, meu Professor de macroeconomia na Universidade de Stanford, que, através do modelo do crescimento endógeno, conseguiu pôr a tecnologia e o conhecimento como variáveis endógenas e explicativas do modelo.</p>\n<p>Os modelos de Agion e Howitt vão na linha desse modelo do crescimento endógeno. Os dois autores também explicam a relação entre inovação e estruturas de mercado: em monopólio não há incentivos para inovar, mas se a estrutura for muito concorrencial, as empresas também não terão margem comercial para inovar.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1355235",
         "title": "As críticas a Gouveia e Melo: que bom sinal!",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Pedro-Melo.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Pedro-Melo.jpg 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Pedro-Melo-150x150.jpg 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Quantos políticos profissionais cometeram erros, alguns flagrantes, seja na Governação do país, seja na Presidência da República? De que lhes valeu, afinal, terem uma enorme experiência política?",
         "link": "https://jornaleconomico.sapo.pt/noticias/as-criticas-a-gouveia-e-melo-que-bom-sinal/",
         "author": "Ana Pina",
         "published": 1763683779000,
         "created": 1763683779000,
         "category": [
            "Colunistas",
            "Opinião",
            "candidatos",
            "CEMA",
            "eleições presidenciais 2026",
            "experiência política",
            "gouveia e melo",
            "partidos",
            "Presidente da República"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Pedro-Melo.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Pedro-Melo.jpg 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Pedro-Melo-150x150.jpg 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Já aqui escrevi que sou um apoiante de Gouveia e Melo desde a primeira hora, por duas principais ordens de razões: é o único candidato independente – um dado objectivo –, o que releva em virtude de o Presidente da República ser o árbitro do sistema e, como se sabe, qualquer árbitro deve ser imparcial, isento, neutral; é uma pessoa carismática, que projecta confiança, credibilidade e liderança – um dado subjectivo –, o que é fundamental em qualquer posição de relevo e, por maioria de razão, num Chefe de Estado.</p>\n<p>Mas hoje escrevo porque tenho assistido a um desfilar de comentadores a denegrir a imagem de Gouveia e Melo, esgrimindo argumentos sem a menor consistência, num lamentável exercício de hipocrisia e má fé.</p>\n<p>Refiro-me apenas a duas dessas críticas descabeladas.</p>\n<p>Uns alegam, com ar senatorial, que Gouveia e Melo faz lembrar Salazar que também era contra os partidos políticos. É verdade que Salazar tinha uma concepção política anti-partidária: resumidamente, considerava que os partidos políticos promoviam a instabilidade, criando discórdias permanentes que fracturavam a coesão nacional.</p>\n<p>Mas de onde é que foram retirar a ideia de que Gouveia e Melo é também contra os partidos políticos?&#8230; Esta é a questão!</p>\n<p>É que partem de uma premissa propositadamente errada para ludibriar quem os ouve.</p>\n<p>Não só Gouveia e Melo já disse várias vezes que os partidos políticos são essenciais num sistema democrático – não se conhece uma democracia sem partidos políticos –, como escolheu para seu mandatário nacional um ex-líder político – Rui Rio – com muitos anos de vida política activa, seja em termos autárquicos, seja em termos nacionais, tendo ainda como seus apoiantes, mandatários e coordenadores distritais, várias pessoas com ligações partidárias de quase todos os campos políticos. E tem, igualmente, muitíssimos cidadãos independentes a dar a cara pela sua candidatura. Querer equiparar, seja lá de ângulo for, Gouveia e Melo a Salazar é, numa palavra, ridículo.</p>\n<p>Outros dizem, com subido enfado, que Gouveia e Melo não tem experiência política para o cargo de Presidente da República e até elencam as perguntas que os entrevistadores lhe devem colocar, suponho, para o embaraçar.</p>\n<p>Estes, que falam de cátedra sem que nada de relevante lhes seja reconhecido que tenham feito pelo país, revelam uma profunda ignorância – ou será, também aqui, má fé? –, porque, realmente, não fazem ideia do que é uma carreira militar de alto nível: ninguém chega à posição de CEMA sem experiência política, o que é muito diferente de experiência em politiquice&#8230;</p>\n<p>Além do mais, invocam a Constituição sem a conhecer, já que em lado algum se exige experiência político-partidária para se ser candidato a Presidente da República.</p>\n<p>E já agora, cabe deixar-lhes estas duas perguntas: quantos políticos profissionais cometeram erros, alguns flagrantes, seja na Governação do país, seja na Presidência da República? De que lhes valeu, afinal, terem uma enorme experiência política? Tudo isto, e o mais que está para vir, só reflecte o nervosismo que a candidatura de Gouveia e Melo está a gerar no sistema político.  Que bom sinal!</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Pedro-Melo.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Pedro-Melo.jpg 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Pedro-Melo-150x150.jpg 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Já aqui escrevi que sou um apoiante de Gouveia e Melo desde a primeira hora, por duas principais ordens de razões: é o único candidato independente – um dado objectivo –, o que releva em virtude de o Presidente da República ser o árbitro do sistema e, como se sabe, qualquer árbitro deve ser imparcial, isento, neutral; é uma pessoa carismática, que projecta confiança, credibilidade e liderança – um dado subjectivo –, o que é fundamental em qualquer posição de relevo e, por maioria de razão, num Chefe de Estado.</p>\n<p>Mas hoje escrevo porque tenho assistido a um desfilar de comentadores a denegrir a imagem de Gouveia e Melo, esgrimindo argumentos sem a menor consistência, num lamentável exercício de hipocrisia e má fé.</p>\n<p>Refiro-me apenas a duas dessas críticas descabeladas.</p>\n<p>Uns alegam, com ar senatorial, que Gouveia e Melo faz lembrar Salazar que também era contra os partidos políticos. É verdade que Salazar tinha uma concepção política anti-partidária: resumidamente, considerava que os partidos políticos promoviam a instabilidade, criando discórdias permanentes que fracturavam a coesão nacional.</p>\n<p>Mas de onde é que foram retirar a ideia de que Gouveia e Melo é também contra os partidos políticos?&#8230; Esta é a questão!</p>\n<p>É que partem de uma premissa propositadamente errada para ludibriar quem os ouve.</p>\n<p>Não só Gouveia e Melo já disse várias vezes que os partidos políticos são essenciais num sistema democrático – não se conhece uma democracia sem partidos políticos –, como escolheu para seu mandatário nacional um ex-líder político – Rui Rio – com muitos anos de vida política activa, seja em termos autárquicos, seja em termos nacionais, tendo ainda como seus apoiantes, mandatários e coordenadores distritais, várias pessoas com ligações partidárias de quase todos os campos políticos. E tem, igualmente, muitíssimos cidadãos independentes a dar a cara pela sua candidatura. Querer equiparar, seja lá de ângulo for, Gouveia e Melo a Salazar é, numa palavra, ridículo.</p>\n<p>Outros dizem, com subido enfado, que Gouveia e Melo não tem experiência política para o cargo de Presidente da República e até elencam as perguntas que os entrevistadores lhe devem colocar, suponho, para o embaraçar.</p>\n<p>Estes, que falam de cátedra sem que nada de relevante lhes seja reconhecido que tenham feito pelo país, revelam uma profunda ignorância – ou será, também aqui, má fé? –, porque, realmente, não fazem ideia do que é uma carreira militar de alto nível: ninguém chega à posição de CEMA sem experiência política, o que é muito diferente de experiência em politiquice&#8230;</p>\n<p>Além do mais, invocam a Constituição sem a conhecer, já que em lado algum se exige experiência político-partidária para se ser candidato a Presidente da República.</p>\n<p>E já agora, cabe deixar-lhes estas duas perguntas: quantos políticos profissionais cometeram erros, alguns flagrantes, seja na Governação do país, seja na Presidência da República? De que lhes valeu, afinal, terem uma enorme experiência política? Tudo isto, e o mais que está para vir, só reflecte o nervosismo que a candidatura de Gouveia e Melo está a gerar no sistema político.  Que bom sinal!</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1355232",
         "title": "O imperativo da Europa em garantir o futuro de Kiev e o seu",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />O dinheiro aplicado na reconstrução da Ucrânia deve alimentar a consolidação da autonomia estratégica europeia. É aqui que a agenda da defesa ganha tração.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-imperativo-da-europa-em-garantir-o-futuro-de-kiev-e-o-seu/",
         "author": "Ana Pina",
         "published": 1763683719000,
         "created": 1763683719000,
         "category": [
            "Colunistas",
            "Opinião",
            "ativos soberanos",
            "debate",
            "defesa",
            "financiamento",
            "reindustrialização",
            "rússia",
            "Ucrânia",
            "UE"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A União Europeia (UE) não está apenas a reagir à guerra na Ucrânia; está a ser refeita por ela. Esta guerra é o momento fundador de uma nova arquitetura estratégica europeia, moldada pela pressão da história e pela ausência de garantias alheias. O processo de metamorfose assenta agora sobre dois pilares convergentes: a responsabilidade estratégica de apoiar Kiev e a oportunidade de ressuscitar a nossa Base Tecnológica e Industrial de Defesa Europeia (BTIDE) através de um círculo virtuoso de investimento e soberania.</p>\n<p>Saímos da fase da solidariedade imediata — moral e emocional — e entramos na fase da responsabilidade estrutural. O desafio de Bruxelas é, hoje, transformar esse impulso em política duradoura: uma arquitetura de financiamento vasta, sustentável e que consagre o futuro da Ucrânia à órbita europeia, um movimento que se tornou um imperativo geopolítico.</p>\n<p>Num momento em que o Congresso norte-americano hesita e parte da Europa acusa fadiga de guerra, a Comissão Europeia recoloca o debate no lugar certo, propondo três vias para financiar os cerca de 140 mil milhões de euros necessários: empréstimos, mutualização de dívida e, a opção mais politicamente simbólica, a utilização dos ativos russos congelados. Mas o xadrez de Zelensky impõe ver essas vias não como alternativas, mas como partes de um mesmo quadro estratégico.</p>\n<p>O Presidente Volodymyr Zelensky transformou a Ucrânia de um mero destinatário de ajuda numa parceira de segurança ativa com ambição industrial própria. A sua diplomacia produziu um mosaico de acordos de segurança bilaterais que procuram, em simultâneo, despolitizar o apoio, torná-lo imune a ciclos eleitorais e, sobretudo, integrar a nascente Revolução Industrial da Defesa Ucraniana no tecido produtivo ocidental. Este é um aspeto central da Doutrina Zelensky: garantir que o esforço de guerra e a reconstrução se baseiem em compromissos plurianuais, com obrigações jurídicas e de cooperação industrial, sustentando assim a resiliência e a capacidade de produção doméstica de Kiev, e não apenas em doações ocasionais. A Ucrânia está a forjar a sua própria resiliência.</p>\n<p>A Europa deve espelhar essa lógica. A opção da dívida conjunta seria a mais coerente com a natureza comum da ameaça, mas continua a esbarrar na resistência dos falcões orçamentais — os que confundem prudência fiscal com miopia estratégica.</p>\n<p>É neste contexto que a utilização dos ativos soberanos russos congelados surge como a solução mais equitativa e geopoliticamente consequente. Não basta canalizar os juros: a proposta de usar cerca de 200 mil milhões de euros como garantia (colateral) para um empréstimo maciço à Ucrânia representa o instrumento mais sólido para financiar a responsabilidade europeia, eliminando o custo direto e imediato para os orçamentos nacionais. O encargo só se materializaria num cenário extremo de tripla falha, tornando-se, em teoria, zero. Contudo, o debate não é isento de riscos: a apropriação de ativos soberanos levanta questões jurídicas complexas, podendo afetar a confiança no euro enquanto moeda de reserva. O equilíbrio entre legitimidade moral e segurança jurídica será, pois, decisivo para a credibilidade do projeto.</p>\n<p>O essencial é que esta operação não se limite a uma dimensão financeira. O dinheiro aplicado na reconstrução da Ucrânia deve alimentar a consolidação da autonomia estratégica europeia. É aqui que a agenda da defesa ganha tração. O novo processo de compra conjunta de material militar europeu é mais do que uma medida contingente: é uma política industrial orientada para o poder. Ao fixar o objetivo de que metade das aquisições seja feita dentro do bloco, Bruxelas inicia um ciclo virtuoso de reindustrialização que beneficia quem possui capacidade instalada — França, Alemanha, Itália e Suécia — e estimula quem precisa de a recriar. Este movimento simultaneamente reabastece os arsenais europeus e fortalece a BTIDE, convertendo o esforço de guerra numa alavanca de competitividade e inovação.</p>\n<p>A Europa aproxima-se, assim, de um ponto de não retorno. A hesitação custar-lhe-ia mais do que o investimento. O financiamento sustentável baseado em ativos russos, as garantias de segurança firmadas com Kiev e a consolidação da indústria europeia de defesa são faces indissociáveis do mesmo imperativo estratégico. Se a União falhar, não perderá apenas a Ucrânia, mas a sua própria ambição de ser potência. O preço da ação é alto; o da hesitação será existencial.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A União Europeia (UE) não está apenas a reagir à guerra na Ucrânia; está a ser refeita por ela. Esta guerra é o momento fundador de uma nova arquitetura estratégica europeia, moldada pela pressão da história e pela ausência de garantias alheias. O processo de metamorfose assenta agora sobre dois pilares convergentes: a responsabilidade estratégica de apoiar Kiev e a oportunidade de ressuscitar a nossa Base Tecnológica e Industrial de Defesa Europeia (BTIDE) através de um círculo virtuoso de investimento e soberania.</p>\n<p>Saímos da fase da solidariedade imediata — moral e emocional — e entramos na fase da responsabilidade estrutural. O desafio de Bruxelas é, hoje, transformar esse impulso em política duradoura: uma arquitetura de financiamento vasta, sustentável e que consagre o futuro da Ucrânia à órbita europeia, um movimento que se tornou um imperativo geopolítico.</p>\n<p>Num momento em que o Congresso norte-americano hesita e parte da Europa acusa fadiga de guerra, a Comissão Europeia recoloca o debate no lugar certo, propondo três vias para financiar os cerca de 140 mil milhões de euros necessários: empréstimos, mutualização de dívida e, a opção mais politicamente simbólica, a utilização dos ativos russos congelados. Mas o xadrez de Zelensky impõe ver essas vias não como alternativas, mas como partes de um mesmo quadro estratégico.</p>\n<p>O Presidente Volodymyr Zelensky transformou a Ucrânia de um mero destinatário de ajuda numa parceira de segurança ativa com ambição industrial própria. A sua diplomacia produziu um mosaico de acordos de segurança bilaterais que procuram, em simultâneo, despolitizar o apoio, torná-lo imune a ciclos eleitorais e, sobretudo, integrar a nascente Revolução Industrial da Defesa Ucraniana no tecido produtivo ocidental. Este é um aspeto central da Doutrina Zelensky: garantir que o esforço de guerra e a reconstrução se baseiem em compromissos plurianuais, com obrigações jurídicas e de cooperação industrial, sustentando assim a resiliência e a capacidade de produção doméstica de Kiev, e não apenas em doações ocasionais. A Ucrânia está a forjar a sua própria resiliência.</p>\n<p>A Europa deve espelhar essa lógica. A opção da dívida conjunta seria a mais coerente com a natureza comum da ameaça, mas continua a esbarrar na resistência dos falcões orçamentais — os que confundem prudência fiscal com miopia estratégica.</p>\n<p>É neste contexto que a utilização dos ativos soberanos russos congelados surge como a solução mais equitativa e geopoliticamente consequente. Não basta canalizar os juros: a proposta de usar cerca de 200 mil milhões de euros como garantia (colateral) para um empréstimo maciço à Ucrânia representa o instrumento mais sólido para financiar a responsabilidade europeia, eliminando o custo direto e imediato para os orçamentos nacionais. O encargo só se materializaria num cenário extremo de tripla falha, tornando-se, em teoria, zero. Contudo, o debate não é isento de riscos: a apropriação de ativos soberanos levanta questões jurídicas complexas, podendo afetar a confiança no euro enquanto moeda de reserva. O equilíbrio entre legitimidade moral e segurança jurídica será, pois, decisivo para a credibilidade do projeto.</p>\n<p>O essencial é que esta operação não se limite a uma dimensão financeira. O dinheiro aplicado na reconstrução da Ucrânia deve alimentar a consolidação da autonomia estratégica europeia. É aqui que a agenda da defesa ganha tração. O novo processo de compra conjunta de material militar europeu é mais do que uma medida contingente: é uma política industrial orientada para o poder. Ao fixar o objetivo de que metade das aquisições seja feita dentro do bloco, Bruxelas inicia um ciclo virtuoso de reindustrialização que beneficia quem possui capacidade instalada — França, Alemanha, Itália e Suécia — e estimula quem precisa de a recriar. Este movimento simultaneamente reabastece os arsenais europeus e fortalece a BTIDE, convertendo o esforço de guerra numa alavanca de competitividade e inovação.</p>\n<p>A Europa aproxima-se, assim, de um ponto de não retorno. A hesitação custar-lhe-ia mais do que o investimento. O financiamento sustentável baseado em ativos russos, as garantias de segurança firmadas com Kiev e a consolidação da indústria europeia de defesa são faces indissociáveis do mesmo imperativo estratégico. Se a União falhar, não perderá apenas a Ucrânia, mas a sua própria ambição de ser potência. O preço da ação é alto; o da hesitação será existencial.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1355229",
         "title": "O politicamente correto",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-70x70.png 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-35x35.png 35w\" sizes=\"(max-width: 200px) 100vw, 200px\" />O que adianta cada processo Golden Visa pagar mais de seis mil euros em taxas se não puder ter um tratamento equitativo? Andam muitos pezinhos de lã em Portugal a tentar não criar ondas, com receio de críticas, mas elas sempre existirão.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-politicamente-correto/",
         "author": "Ana Pina",
         "published": 1763683628000,
         "created": 1763683628000,
         "category": [
            "Colunistas",
            "Opinião",
            "AIMA",
            "greve geral",
            "imigrantes",
            "Politicamente Correto",
            "sindicatos",
            "tratamento equitativo",
            "vistos gold"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-70x70.png 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-35x35.png 35w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Portugal prepara-se para mais uma greve geral. Anunciada pela UGT e CGTP, é a primeira em 12 anos e não deixa de ser estranha. Sabemos que lidamos diariamente com pessoas e empresas boas e menos boas. O problema está no equilíbrio que é necessário ter para defender os direitos de ambas as partes, mas sobretudo promover o crescimento do país, que é, em última análise, a base para pagar melhores salários e atrair indústrias de maior valor acrescentado.</p>\n<p>O anúncio da Comissão de Trabalhadores da Autoeuropa de se juntar a este protesto é, nesse sentido, bizarro. Uma empresa que tem procurado consenso e paz laboral, vê-se agora outra vez à mercê de sindicatos que parece não defenderem os trabalhadores, mas os partidos a que pertencem. Esta orquestra dirige os trabalhadores numa ou noutra direção, que não é a defesa dos seus direitos. É a sua utilização para fins políticos, e isso é muito mau.</p>\n<p>O estranho foi, nos últimos 12 anos, não se ter assistido a múltiplas greves gerais dados os muitos problemas na saúde, educação e justiça. Não devemos só lutar pela subida dos salários, mas em nome do bem-estar da economia. E esse bem-estar deteriorou-se nos últimos 10 anos, sem que houvesse qualquer menção por parte dos sindicatos. É de questionar a sua verdadeira utilidade à sociedade.</p>\n<p>Mas a administração pública também não prima pelo exemplo. O presidente da AIMA veio a público referir que a prioridade foi tratar os mais de 400 mil processos de imigrantes, deixando para último os requerentes da nacionalidade ao abrigo do investimento de 500.000 euros, os chamados Golden Visa. Ora, se eu entrar num hospital, vou ser atendido em último lugar só porque tenho mais dinheiro do que os outros em igualdade de circunstâncias? Não deveríamos primar pelo tratamento igual, ordem de chegada?</p>\n<p>O que adianta cada processo Golden Visa pagar mais de seis mil euros em taxas se não puder ter um tratamento equitativo? Andam muitos pezinhos de lã em Portugal a tentar não criar ondas, com receio de críticas, mas elas sempre existirão.</p>\n<p>Nas empresas também se passa o mesmo. Para não ferir suscetibilidades, muitas vezes os colaboradores mais novos têm uma progressão mais lenta porque estão dependentes do impacto que tal pode ter junto dos colegas com décadas de casa. Se dermos uma promoção a um, o colaborador com maior antiguidade também tem de ser aumentado.</p>\n<p>Resumindo, o politicamente correto está presente de forma transversal na sociedade portuguesa. Precisamos de evoluir para uma sociedade baseada no mérito e criação de riqueza. É por isso que a diferença de produtividade dos Estados Unidos é abissal face aos europeus. Ali não se brinca em serviço, literalmente.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-70x70.png 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/pedro-lino_final-35x35.png 35w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Portugal prepara-se para mais uma greve geral. Anunciada pela UGT e CGTP, é a primeira em 12 anos e não deixa de ser estranha. Sabemos que lidamos diariamente com pessoas e empresas boas e menos boas. O problema está no equilíbrio que é necessário ter para defender os direitos de ambas as partes, mas sobretudo promover o crescimento do país, que é, em última análise, a base para pagar melhores salários e atrair indústrias de maior valor acrescentado.</p>\n<p>O anúncio da Comissão de Trabalhadores da Autoeuropa de se juntar a este protesto é, nesse sentido, bizarro. Uma empresa que tem procurado consenso e paz laboral, vê-se agora outra vez à mercê de sindicatos que parece não defenderem os trabalhadores, mas os partidos a que pertencem. Esta orquestra dirige os trabalhadores numa ou noutra direção, que não é a defesa dos seus direitos. É a sua utilização para fins políticos, e isso é muito mau.</p>\n<p>O estranho foi, nos últimos 12 anos, não se ter assistido a múltiplas greves gerais dados os muitos problemas na saúde, educação e justiça. Não devemos só lutar pela subida dos salários, mas em nome do bem-estar da economia. E esse bem-estar deteriorou-se nos últimos 10 anos, sem que houvesse qualquer menção por parte dos sindicatos. É de questionar a sua verdadeira utilidade à sociedade.</p>\n<p>Mas a administração pública também não prima pelo exemplo. O presidente da AIMA veio a público referir que a prioridade foi tratar os mais de 400 mil processos de imigrantes, deixando para último os requerentes da nacionalidade ao abrigo do investimento de 500.000 euros, os chamados Golden Visa. Ora, se eu entrar num hospital, vou ser atendido em último lugar só porque tenho mais dinheiro do que os outros em igualdade de circunstâncias? Não deveríamos primar pelo tratamento igual, ordem de chegada?</p>\n<p>O que adianta cada processo Golden Visa pagar mais de seis mil euros em taxas se não puder ter um tratamento equitativo? Andam muitos pezinhos de lã em Portugal a tentar não criar ondas, com receio de críticas, mas elas sempre existirão.</p>\n<p>Nas empresas também se passa o mesmo. Para não ferir suscetibilidades, muitas vezes os colaboradores mais novos têm uma progressão mais lenta porque estão dependentes do impacto que tal pode ter junto dos colegas com décadas de casa. Se dermos uma promoção a um, o colaborador com maior antiguidade também tem de ser aumentado.</p>\n<p>Resumindo, o politicamente correto está presente de forma transversal na sociedade portuguesa. Precisamos de evoluir para uma sociedade baseada no mérito e criação de riqueza. É por isso que a diferença de produtividade dos Estados Unidos é abissal face aos europeus. Ali não se brinca em serviço, literalmente.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1355224",
         "title": "O aniversário",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />As celebrações de aniversários de empresas em datas “redondas” estão na moda e fazem sentido. No entanto, muitas das empresas familiares têm caído em modelos estereotipados que não refletem a exclusividade ou o profissionalismo que deseja projetar. São mais como casamentos... mas sem os noivos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-aniversario/",
         "author": "Ana Pina",
         "published": 1763683564000,
         "created": 1763683564000,
         "category": [
            "Colunistas",
            "Opinião",
            "Amadorismo",
            "celebrações",
            "empresas familiares",
            "média",
            "memórias",
            "notoriedade"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p><em>“Remember to celebrate milestones as you prepare for the road ahead”, </em>Nelson Mandela</p>\n<p>São sete da tarde. Luís e Helena deixam a festa dos 80 anos da Cerâmicas O Triste Viúvo e arrancam para casa “Bolas Luís que seca, parece que nunca mais acabava”; “Tens razão Helena, estas festas são todas iguais. Ainda bem que vieste desta vez sempre tive companhia”; “Pois olha Luís garanto-te que esta vez foi a última, nem que seja o aniversário do Leo Di Caprio no iate dele em St Barth.”</p>\n<p>As celebrações de aniversários de empresas em datas “redondas” estão na moda e fazem sentido – uma Família acionista sabe bem que celebrar um marco na vida da empresa é uma oportunidade valiosa para fortalecer relações, aumentar a moral e impulsionar o negócio. No entanto, muitas das empresas familiares têm caído em modelos estereotipados que não refletem a exclusividade ou o profissionalismo que deseja projetar. São mais como casamentos&#8230; mas sem os noivos.</p>\n<p>António, prestigiado advogado de Coimbra, não podia recusar o convite para três comemorações quase seguidas. Passado um mês, já misturava as festas todas – as pessoas, a comida, os artistas, o vídeo ou os discursos. Para ele, os eventos tinham sido todos iguais e nenhum o marcou.</p>\n<p>Se este é infelizmente o padrão, a Família procura o contrário – querem marcar a audiência de forma distintiva e emocional e deixando clara a personalidade única da empresa. Criar um evento memorável para disseminar os atributos únicos da empresa, promover a marca, enaltecer o legado familiar, partilhar a riqueza da história da empresa e aliciar a audiência com uma visão futura inovadora e apelativa. Com elegância e muito boa disposição.</p>\n<p>A ARBORIS é por vezes chamada para assessorar informalmente as Famílias suas clientes neste tema. Retemos sempre que toda a Família tem de estar envolvida para promover um sentimento de pertença e que tem de haver uma grande dose de criatividade, inteligência e atenção ao detalhe – o que exige ir buscar um perito em eventos corporativos experiente e exigente capaz de criar o evento personalizado e memorável que se procura. E isto vai ter de resultar numa organização irrepreensível.</p>\n<p>Primeiro, enviar os convites deixando claros o traje e o Programa da Cerimónia. Parece um lugar-comum, mas não é – estive há meses numa celebração em que cada um estava vestido à sua maneira e à mesa a conversa era especular sobre o que ia acontecer e a que horas. Sem estes cuidados a empresa está a passar uma imagem de amadorismo, displicência nos detalhes e até provincianismo. Está a erodir a sua reputação.</p>\n<p>Segundo, o cocktail. O que as pessoas querem é fazer <em>networking</em> e por isso os membros da família e os altos quadros da empresa devem rodar pela sala para ter a certeza de que ninguém está sozinho e apresentar as pessoas umas às outras. Conhecer novas pessoas é algo que vai ficar na memória dos convidados – e é tão raro ver praticada esta atenção.</p>\n<p>Terceiro, o almoço, o coração da cerimónia. Com os convidados nas mesas, antes, durante e logo depois do almoço é a altura perfeita para os momentos altos e não faltam ideias de iniciativas distintivas e personalizadas&#8230;</p>\n<ol>\n<li>Um vídeo institucional cativante enaltecendo a história, os produtos e os mercados e sobretudo as pessoas – as palavras de uma dezena de colaboradores de diferentes áreas <em>“porque estou aqui e vou continuar aqui” </em>testemunhos do humanismo da empresa, do carácter dos seus líderes e da qualidade das relações pessoais internas.</li>\n<li>Prémios a colaboradores mais antigos, deixando que cada um deixe algumas palavras no palco o que os convidados adoram, uma forma nobre de reconhecer os mais fiéis colaboradores, reforçar a lealdade e motivação de toda a organização&#8230; e marcar os convidados.</li>\n<li>O discurso do presidente – nada de agradecimentos, ele tem é de vender a Família, o legado e a marca com credibilidade, humor e empatia. Acima de tudo o presidente deve anunciar algo novo, inédito e marcante – uma ambição, uma aquisição, uma visão ou o seu sucessor, algo que faça manchete nos jornais do dia seguinte e seja memorável para todos. É a cereja no topo do bolo.</li>\n<li>Finalmente, depois do brinde e da música, a despedida, que tem de ser um momento especial. Um membro da família entrega pessoalmente a cada convidado o <em>souvenir</em> do evento, um presente de aniversário da empresa que seja atencioso, exclusivo e atraente. Um presente que vai ajudar os convidados a respeitar ainda mais a empresa e a Família, agora e no futuro.</li>\n</ol>\n<p>Mas este roteiro está muito longe de ser uma receita, há muito espaço para iniciativas que unam todos os presentes na cerimónia e criem memórias duradouras&#8230; porque não criar produtos ou serviços de edição limitada que celebrem a ocasião, envolver os media para fortalecer a notoriedade da empresa ou documentar o evento com um vídeo onde os convidados são os protagonistas – breves entrevistas que os vão deixar orgulhosos e nunca se esquecerem desta celebração?</p>\n<p>No final, a energia e a inspiração da celebração vão tornar a próxima geração mais motivada e ambiciosa, os colaboradores mais orgulhosos e os convidados com ainda mais admiração e respeito pela empresa e pela família. E mais do que o prazer dos convidados e dos anfitriões numa bela festa, o verdadeiro valor destas celebrações vai estar no reforço da energia e da reputação para acelerar o desenvolvimento da empresa e reforçar a união no seio da Família. Lembre-se quando preparar a sua próxima celebração.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Joao_Rodrigues_Pena_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p><em>“Remember to celebrate milestones as you prepare for the road ahead”, </em>Nelson Mandela</p>\n<p>São sete da tarde. Luís e Helena deixam a festa dos 80 anos da Cerâmicas O Triste Viúvo e arrancam para casa “Bolas Luís que seca, parece que nunca mais acabava”; “Tens razão Helena, estas festas são todas iguais. Ainda bem que vieste desta vez sempre tive companhia”; “Pois olha Luís garanto-te que esta vez foi a última, nem que seja o aniversário do Leo Di Caprio no iate dele em St Barth.”</p>\n<p>As celebrações de aniversários de empresas em datas “redondas” estão na moda e fazem sentido – uma Família acionista sabe bem que celebrar um marco na vida da empresa é uma oportunidade valiosa para fortalecer relações, aumentar a moral e impulsionar o negócio. No entanto, muitas das empresas familiares têm caído em modelos estereotipados que não refletem a exclusividade ou o profissionalismo que deseja projetar. São mais como casamentos&#8230; mas sem os noivos.</p>\n<p>António, prestigiado advogado de Coimbra, não podia recusar o convite para três comemorações quase seguidas. Passado um mês, já misturava as festas todas – as pessoas, a comida, os artistas, o vídeo ou os discursos. Para ele, os eventos tinham sido todos iguais e nenhum o marcou.</p>\n<p>Se este é infelizmente o padrão, a Família procura o contrário – querem marcar a audiência de forma distintiva e emocional e deixando clara a personalidade única da empresa. Criar um evento memorável para disseminar os atributos únicos da empresa, promover a marca, enaltecer o legado familiar, partilhar a riqueza da história da empresa e aliciar a audiência com uma visão futura inovadora e apelativa. Com elegância e muito boa disposição.</p>\n<p>A ARBORIS é por vezes chamada para assessorar informalmente as Famílias suas clientes neste tema. Retemos sempre que toda a Família tem de estar envolvida para promover um sentimento de pertença e que tem de haver uma grande dose de criatividade, inteligência e atenção ao detalhe – o que exige ir buscar um perito em eventos corporativos experiente e exigente capaz de criar o evento personalizado e memorável que se procura. E isto vai ter de resultar numa organização irrepreensível.</p>\n<p>Primeiro, enviar os convites deixando claros o traje e o Programa da Cerimónia. Parece um lugar-comum, mas não é – estive há meses numa celebração em que cada um estava vestido à sua maneira e à mesa a conversa era especular sobre o que ia acontecer e a que horas. Sem estes cuidados a empresa está a passar uma imagem de amadorismo, displicência nos detalhes e até provincianismo. Está a erodir a sua reputação.</p>\n<p>Segundo, o cocktail. O que as pessoas querem é fazer <em>networking</em> e por isso os membros da família e os altos quadros da empresa devem rodar pela sala para ter a certeza de que ninguém está sozinho e apresentar as pessoas umas às outras. Conhecer novas pessoas é algo que vai ficar na memória dos convidados – e é tão raro ver praticada esta atenção.</p>\n<p>Terceiro, o almoço, o coração da cerimónia. Com os convidados nas mesas, antes, durante e logo depois do almoço é a altura perfeita para os momentos altos e não faltam ideias de iniciativas distintivas e personalizadas&#8230;</p>\n<ol>\n<li>Um vídeo institucional cativante enaltecendo a história, os produtos e os mercados e sobretudo as pessoas – as palavras de uma dezena de colaboradores de diferentes áreas <em>“porque estou aqui e vou continuar aqui” </em>testemunhos do humanismo da empresa, do carácter dos seus líderes e da qualidade das relações pessoais internas.</li>\n<li>Prémios a colaboradores mais antigos, deixando que cada um deixe algumas palavras no palco o que os convidados adoram, uma forma nobre de reconhecer os mais fiéis colaboradores, reforçar a lealdade e motivação de toda a organização&#8230; e marcar os convidados.</li>\n<li>O discurso do presidente – nada de agradecimentos, ele tem é de vender a Família, o legado e a marca com credibilidade, humor e empatia. Acima de tudo o presidente deve anunciar algo novo, inédito e marcante – uma ambição, uma aquisição, uma visão ou o seu sucessor, algo que faça manchete nos jornais do dia seguinte e seja memorável para todos. É a cereja no topo do bolo.</li>\n<li>Finalmente, depois do brinde e da música, a despedida, que tem de ser um momento especial. Um membro da família entrega pessoalmente a cada convidado o <em>souvenir</em> do evento, um presente de aniversário da empresa que seja atencioso, exclusivo e atraente. Um presente que vai ajudar os convidados a respeitar ainda mais a empresa e a Família, agora e no futuro.</li>\n</ol>\n<p>Mas este roteiro está muito longe de ser uma receita, há muito espaço para iniciativas que unam todos os presentes na cerimónia e criem memórias duradouras&#8230; porque não criar produtos ou serviços de edição limitada que celebrem a ocasião, envolver os media para fortalecer a notoriedade da empresa ou documentar o evento com um vídeo onde os convidados são os protagonistas – breves entrevistas que os vão deixar orgulhosos e nunca se esquecerem desta celebração?</p>\n<p>No final, a energia e a inspiração da celebração vão tornar a próxima geração mais motivada e ambiciosa, os colaboradores mais orgulhosos e os convidados com ainda mais admiração e respeito pela empresa e pela família. E mais do que o prazer dos convidados e dos anfitriões numa bela festa, o verdadeiro valor destas celebrações vai estar no reforço da energia e da reputação para acelerar o desenvolvimento da empresa e reforçar a união no seio da Família. Lembre-se quando preparar a sua próxima celebração.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1355266",
         "title": "OE2026: Aprovado majoração do subsídio para assistência a filho com deficiência, doença crónica e oncológica",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/parlamento.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/parlamento.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/parlamento-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/parlamento-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A proposta que foi hoje aprovada na votação na especialidade do Orçamento do Estado para 2026 (OE2026), majora o subsídio para assistência a filho com deficiência ou doença crónica, de 65% para 80% da remuneração de referência.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2026-aprovado-majoracao-do-subsidio-para-assistencia-a-filho-com-deficiencia-doenca-cronica-e-oncologica/",
         "author": "Bianca Marques",
         "published": 1763676007000,
         "created": 1763676007000,
         "category": [
            "Política",
            "Sapo Atualidade"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/parlamento.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/parlamento.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/parlamento-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/parlamento-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A majoração do subsídio para assistência a filho com deficiência ou doença crónica, bem como no caso de doença oncológica, foi hoje aprovado, na sequência de uma proposta de alteração do PSD e CDS-PP.</p>\n<p class=\"text-paragraph\">A proposta que foi hoje aprovada na votação na especialidade do Orçamento do Estado para 2026 (OE2026), majora o subsídio para assistência a filho com deficiência ou doença crónica, de 65% para 80% da remuneração de referência.</p>\n<p class=\"text-paragraph\">Além disso, &#8220;aumenta também o subsídio para assistência a filho com doença oncológica, de 65% para 100% da remuneração de referência dos pais&#8221;.</p>\n<p class=\"text-paragraph\">Foi ainda aprovada outra proposta do PSD e CDS-PP para alterar o limite máximo mensal de dois para três IAS, &#8220;impedindo a perda de rendimentos numa situação tão difícil como é a doença de um filho&#8221;, segundo se lê na proposta.</p>\n<p class=\"text-paragraph\">O parlamento aprovou ainda alguns pontos de uma proposta do Chega sobre o mesmo tema, um dos quais idêntico à proposta do PSD/CDS-PP.</p>\n<p class=\"text-paragraph\">Nesta proposta, foi aprovado o ponto que dita que as famílias das crianças com doença oncológica abrangidas pelo subsídio e que residam a mais de 100 km do local de tratamento, com frequência superior a uma vez por semana, têm direito a comparticipação mensal de deslocações e alojamento até ao limite máximo de 0,5 IAS, quando não exista resposta de alojamento temporário.</p>\n<p class=\"text-paragraph\">Além disso, &#8220;o transporte do doente e de um cuidador é assegurado quando clinicamente indicado, devendo os hospitais garantir uniformidade de aplicação do regime&#8221;, determina a proposta do Chega.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/parlamento.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/parlamento.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/parlamento-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/parlamento-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A majoração do subsídio para assistência a filho com deficiência ou doença crónica, bem como no caso de doença oncológica, foi hoje aprovado, na sequência de uma proposta de alteração do PSD e CDS-PP.</p>\n<p class=\"text-paragraph\">A proposta que foi hoje aprovada na votação na especialidade do Orçamento do Estado para 2026 (OE2026), majora o subsídio para assistência a filho com deficiência ou doença crónica, de 65% para 80% da remuneração de referência.</p>\n<p class=\"text-paragraph\">Além disso, &#8220;aumenta também o subsídio para assistência a filho com doença oncológica, de 65% para 100% da remuneração de referência dos pais&#8221;.</p>\n<p class=\"text-paragraph\">Foi ainda aprovada outra proposta do PSD e CDS-PP para alterar o limite máximo mensal de dois para três IAS, &#8220;impedindo a perda de rendimentos numa situação tão difícil como é a doença de um filho&#8221;, segundo se lê na proposta.</p>\n<p class=\"text-paragraph\">O parlamento aprovou ainda alguns pontos de uma proposta do Chega sobre o mesmo tema, um dos quais idêntico à proposta do PSD/CDS-PP.</p>\n<p class=\"text-paragraph\">Nesta proposta, foi aprovado o ponto que dita que as famílias das crianças com doença oncológica abrangidas pelo subsídio e que residam a mais de 100 km do local de tratamento, com frequência superior a uma vez por semana, têm direito a comparticipação mensal de deslocações e alojamento até ao limite máximo de 0,5 IAS, quando não exista resposta de alojamento temporário.</p>\n<p class=\"text-paragraph\">Além disso, &#8220;o transporte do doente e de um cuidador é assegurado quando clinicamente indicado, devendo os hospitais garantir uniformidade de aplicação do regime&#8221;, determina a proposta do Chega.</p>\n",
         "media": {}
      }
   ]
}