{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1315258",
         "title": "Só um terço dos jovens acredita na compra de casa",
         "description": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/habitacao.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/habitacao.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/habitacao-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/habitacao-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Estudo da Century 21 aponta os preços das casas e os baixos salários como os principais entraves, apesar de 65% dos portugueses entre os 20 e 40 anos planearem viver sozinhos até 2027.",
         "link": "https://jornaleconomico.sapo.pt/noticias/so-um-terco-dos-jovens-acredita-na-compra-de-casa/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1751609605000,
         "created": 1751609605000,
         "category": [
            "Economia",
            "JE Leitor",
            "Sapo Economia",
            "habitação"
         ],
         "content": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/habitacao.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/habitacao.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/habitacao-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/habitacao-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Uma geração adiada entre o sonho da independência e as dificuldades no acesso à habitação. Apenas 33% dos jovens portugueses acreditam que vão conseguir comprar casa nos próximos anos. Esta é uma das conclusões transmitidas pela mediadora imobiliária Century 21 Portugal, que juntamente com a sua homóloga espanhola elaboraram um estudo, onde traçam os desafios dos jovens no mercado imobiliário nos dois países.<br />\n“Os portugueses e os jovens, em particular, fazem mais sacrifícios e acreditam menos na questão das políticas públicas. Portugal tem a geração mais resiliente da Península Ibérica, mas é também a que está mais bloqueada”, diz ao Jornal Económico (JE), Ricardo Sousa, CEO da da Century 21 Portugal e Espanha.</p>\n<p>Em Espanha, quase metade dos jovens entre os 20 e os 40 anos estima que precisará de entre 5 a 15 anos para o fazer, sendo que 31% dos jovens entre os 36 e os 40 anos acreditam que nunca o vão conseguir.</p>\n<p>No caso de Portugal, os principais obstáculos apontados pelos jovens para a compra de casa estão nos preços elevados (43%) e os baixos salários (30%), percentagens bastante abaixo de Espanha, onde 80% dos jovens apontam o custo da habitação como a grande barreira.</p>\n<p>“Em Portugal vivemos um momento mais difícil de acesso à habitação para os jovens do que Espanha, onde o debate dos promotores está muito centrado na questão de produzir terrenos e capacidade para os otimizar”, afirma o CEO, realçando que apenas 24% dos jovens portugueses consideram os incentivos do Estado suficientes, enquanto 65% dos jovens espanhóis afirmam que os apoios raramente se concretizam.</p>\n<p>No entanto, o desejo de se emanciparem é transversal nos dois países, sendo que no caso de Portugal, 65% dos jovens planeiam fazê-lo nos próximos dois anos e quase 45% como um desejo para o futuro. Em Espanha, 37% dos jovens gostariam de viver sozinhos, mas acabam por optar por partilhar casa com o parceiro (46%) ou com amigos (20%) por questões financeiras.</p>\n<p>“A vontade de sair de casa existe – e é intensa –, mas o sistema não está a responder às suas necessidades. Em vez de emancipada, temos uma geração adiada”, sublinha Ricardo Sousa.</p>\n<p>Perante as dificuldades para comprar casa, o mercado de arrendamento surge como uma alternativa. Embora em Portugal, o estudo indique que 32% dos jovens preferem comprar casa com hipoteca, a maioria (46%) opte pelo arrendamento como o primeiro passo para saírem de casa dos pais.</p>\n<p>Em Espanha, a percentagem dos que preferem comprar casa sobe para 39%, atingindo 48% entre os 28 e os 35 anos, enquanto o arrendamento é mais popular entre os mais novos (44% dos 20 aos 27 anos).</p>\n<p>“O mercado de arrendamento ou outras soluções são urgentes porque precisamos dar estas alternativas aos jovens e é, sem dúvida, uma oportunidade de negócio e de investimento que existe em Portugal. Sempre defendemos que o arrendamento é a opção acertada para as primeiras casas dos jovens, porque é uma fase onde se está a definir e a construir como pessoa e como profissional”, explica Ricardo Sousa, realçando que “hoje, viver sozinho é um luxo”.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/habitacao.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/habitacao.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/habitacao-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/habitacao-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Uma geração adiada entre o sonho da independência e as dificuldades no acesso à habitação. Apenas 33% dos jovens portugueses acreditam que vão conseguir comprar casa nos próximos anos. Esta é uma das conclusões transmitidas pela mediadora imobiliária Century 21 Portugal, que juntamente com a sua homóloga espanhola elaboraram um estudo, onde traçam os desafios dos jovens no mercado imobiliário nos dois países.<br />\n“Os portugueses e os jovens, em particular, fazem mais sacrifícios e acreditam menos na questão das políticas públicas. Portugal tem a geração mais resiliente da Península Ibérica, mas é também a que está mais bloqueada”, diz ao Jornal Económico (JE), Ricardo Sousa, CEO da da Century 21 Portugal e Espanha.</p>\n<p>Em Espanha, quase metade dos jovens entre os 20 e os 40 anos estima que precisará de entre 5 a 15 anos para o fazer, sendo que 31% dos jovens entre os 36 e os 40 anos acreditam que nunca o vão conseguir.</p>\n<p>No caso de Portugal, os principais obstáculos apontados pelos jovens para a compra de casa estão nos preços elevados (43%) e os baixos salários (30%), percentagens bastante abaixo de Espanha, onde 80% dos jovens apontam o custo da habitação como a grande barreira.</p>\n<p>“Em Portugal vivemos um momento mais difícil de acesso à habitação para os jovens do que Espanha, onde o debate dos promotores está muito centrado na questão de produzir terrenos e capacidade para os otimizar”, afirma o CEO, realçando que apenas 24% dos jovens portugueses consideram os incentivos do Estado suficientes, enquanto 65% dos jovens espanhóis afirmam que os apoios raramente se concretizam.</p>\n<p>No entanto, o desejo de se emanciparem é transversal nos dois países, sendo que no caso de Portugal, 65% dos jovens planeiam fazê-lo nos próximos dois anos e quase 45% como um desejo para o futuro. Em Espanha, 37% dos jovens gostariam de viver sozinhos, mas acabam por optar por partilhar casa com o parceiro (46%) ou com amigos (20%) por questões financeiras.</p>\n<p>“A vontade de sair de casa existe – e é intensa –, mas o sistema não está a responder às suas necessidades. Em vez de emancipada, temos uma geração adiada”, sublinha Ricardo Sousa.</p>\n<p>Perante as dificuldades para comprar casa, o mercado de arrendamento surge como uma alternativa. Embora em Portugal, o estudo indique que 32% dos jovens preferem comprar casa com hipoteca, a maioria (46%) opte pelo arrendamento como o primeiro passo para saírem de casa dos pais.</p>\n<p>Em Espanha, a percentagem dos que preferem comprar casa sobe para 39%, atingindo 48% entre os 28 e os 35 anos, enquanto o arrendamento é mais popular entre os mais novos (44% dos 20 aos 27 anos).</p>\n<p>“O mercado de arrendamento ou outras soluções são urgentes porque precisamos dar estas alternativas aos jovens e é, sem dúvida, uma oportunidade de negócio e de investimento que existe em Portugal. Sempre defendemos que o arrendamento é a opção acertada para as primeiras casas dos jovens, porque é uma fase onde se está a definir e a construir como pessoa e como profissional”, explica Ricardo Sousa, realçando que “hoje, viver sozinho é um luxo”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1315254",
         "title": "Alexandra Leitão: “O turismo é fundamental para Lisboa”",
         "description": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/ps-alexandra-leitao.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/ps-alexandra-leitao.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/ps-alexandra-leitao-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/ps-alexandra-leitao-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Candidata do PS à Câmara de Lisboa, quer repor as finanças da cidade em ordem, quer regular mais o alojamento local, acabar com o AL ilegal, proibir a vendas de bebidas alcoólicas na rua a partir de determinada hora. Quer menos carros particulares e mais transporte público. E tranquiliza os empresários: nada têm a temer.",
         "link": "https://jornaleconomico.sapo.pt/noticias/alexandra-leitao-o-turismo-e-fundamental-para-lisboa/",
         "author": "Ruben Pires",
         "published": 1751609156000,
         "created": 1751609156000,
         "category": [
            "JE Leitor",
            "Política",
            "Sapo Atualidade",
            "Alexandra Leitão",
            "lisboa",
            "PS"
         ],
         "content": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/ps-alexandra-leitao.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/ps-alexandra-leitao.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/ps-alexandra-leitao-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/ps-alexandra-leitao-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><strong>Que decisões boas para a cidade encontra no mandato de Carlos Moedas?</strong><br />\nO problema da governação de Carlos Moedas é a falta de decisão e de execução, não basta comunicar bem. Houve anúncios e discursos, mas a cidade ficou parada, adiada. Teve os maiores orçamentos de sempre e não os soube usar. Dou-lhe alguns exemplos. Lisboa está entre as 10 cidades que mais perderam posições no Global Liveability Index; ocupa o penúltimo lugar no ranking europeu de mobilidade urbana infantil, e caiu para o 115.º lugar no Smart City Index, descendo 40 lugares em cinco anos. E não é preciso recorrermos a rankings, basta ouvir as pessoas. Ainda esta semana foi lançada a Plataforma de Cidadãos, formada por 17 associações e movimentos de moradores e de cidadãos que consideram que Lisboa se tornou agressiva para com os seus habitantes. Queixam-se ainda do ruído, da sujidade, da degradação e da vandalização do espaço público.</p>\n<p><strong>O que lhe têm dito os lisboetas com quem tem falado?</strong><br />\nDizem-me que perderam a paciência. Estão cansados de promessas que não saem do papel. Falam-me do lixo acumulado, dos buracos nas ruas, do mau estado de conservação do espaço público, das rendas incomportáveis, da degradação dos edifícios escolares (a câmara não mobilizou um tostão do PRR para modernizar as escolas, ao contrário de várias autarquias que estão já a inaugurar essas obras), da falta de resposta para os idosos, da lentidão dos transportes, da insegurança. Nos bairros municipais queixam-se da degradação do edificado, dos elevadores avariados (os idosos ficam sequestrados nos seus andares porque não conseguem subir e descer as escadas), da exclusão. Outra observação que têm feito, e que já testemunhei, tem a ver com o impacto de alguns excessos cometidos durante a noite, motivados pela venda de bebidas alcoólicas para consumo na via pública, que resultam, muitas vezes, em ruído, falta de higiene e até em insegurança, com grande prejuízo para a vida dos moradores. Lisboa merece uma vida noturna vibrante, mas não à custa da qualidade de vida dos lisboetas. Se eu for eleita presidente da Câmara de Lisboa, vamos proibir a venda de bebidas alcoólicas para consumo na via pública depois de determinada hora, regulamentar e fiscalizar com rigor a vida noturna na cidade. E dizem que querem uma cidade que oiça as suas necessidades e que funcione, que volte a ter a dinâmica e a ambição que já teve no passado.</p>\n<p><strong>Melhorar a qualidade de vida é seguramente uma ambição. Não há casas, as que há mais acessíveis, não o sendo na verdade, são em regra de má qualidade. Como resolver numa legislatura?</strong><br />\nPrecisamos de construir e reabilitar mais imóveis para habitação a custos acessíveis, utilizando, por exemplo, construções modulares, que são mais baratas e rápidas de construir. Isto implica recuperar edifícios camarários que estejam devolutos ou que tenham outras utilizações, e transformá-los para habitação acessível. Carlos Moedas travou os projetos que herdou e desperdiçou recursos, são exemplos muito concretos os PRA do Restelo, Benfica e Parque das Nações. A câmara deve ainda exercer mais vezes o direito de preferência para adquirir imóveis para colocar no mercado a custos acessíveis. Em quatro anos é possível fazer muito se houver vontade de fazer. Lisboa é hoje uma cidade adiada.</p>\n<p><strong>Lisboa registou resultados líquidos negativos nos últimos dois anos, com um prejuízo de quase 10 milhões de euros em 2024. Que medidas concretas propõe para inverter esta tendência e garantir a sustentabilidade financeira da autarquia?</strong><br />\nA sustentabilidade financeira faz-se com rigor, mas também com estratégia. A câmara perdeu capacidade de atrair investimento, dispersou-se em propaganda e projetos avulsos. Vamos rever prioridades, cortar na despesa inútil (por exemplo em propaganda municipal) e apostar em projetos que gerem valor para a cidade, com planeamento e visão.</p>\n<p><strong>Como pretende reduzir a dependência de receitas voláteis e evitar o recurso recorrente a empréstimos, que aumentam o passivo da câmara?</strong><br />\nVamos procurar apostar na reorganização orgânica do município e do setor empresarial municipal – Carlos Moedas nada fez nesta matéria – garantindo ganhos de escala e de eficiência que protejam o município de ciclos económicos desfavoráveis, com uma política financeira prudente. É preciso reforçar a gestão patrimonial do município, orientada para as políticas de habitação, e garantir um planeamento financeiro que evite o recurso sistemático ao endividamento.</p>\n<p><strong>Dado o aumento de 52 milhões de euros na dívida e de 120 milhões no passivo em 2024, quais são os planos para controlar o endividamento municipal?</strong><br />\nO investimento público será feito com critério e planeamento, com responsabilidade. Não por ciclos mediáticos, mas sim alinhado com um plano de médio e longo prazos, permitindo melhores condições de financiamento. Vamos avaliar contratos, renegociar quando necessário e garantir que cada euro investido melhora efetivamente a vida dos lisboetas, incluindo nas empresas municipais. Os resultados orçamentais de Carlos Moedas são muito preocupantes, revelam descontrolo, sem que seja visível em que é que o dinheiro foi gasto. Onde está a melhoria de qualidade de vida dos lisboetas? Pelo contrário, a qualidade de vida na cidade piorou.</p>\n<p><strong>Vai rever a política fiscal?</strong><br />\nA política fiscal municipal deve ser avaliada com equilíbrio, tendo em conta a justiça social, a atratividade da cidade e a sustentabilidade financeira a médio e longo prazos. A política fiscal a nível local deve ser encarada na sua globalidade. Promoveremos essa visão de forma ponderada e dialogada.</p>\n<p><strong>Lisboa ocupa atualmente o 39.º lugar no ranking Mercer de qualidade de vida, atrás de cidades como Viena, Zurique e Munique, mas à frente de Paris, Londres e Madrid. Que indicadores considera prioritários para melhorar a posição de Lisboa nestes rankings internacionais?</strong><br />\nHabitação acessível, mobilidade eficiente, espaço público limpo e seguro, serviços de proximidade e cultura diversificada e disponível para todos, segurança de proximidade. Lisboa precisa de uma política urbana coerente, com foco nas pessoas. Lisboa precisa de uma cidade em cada bairro.</p>\n<p><strong>A cidade é considerada uma das mais seguras da Europa do Sul, mas enfrenta desafios como o congestionamento de tráfego e limitações na infraestrutura aeroportuária. Que propostas tem para ultrapassar estes pontos negativos e aproximar Lisboa das cidades líderes europeias?</strong><br />\nNa mobilidade: mais transporte público, mais faixas BUS, mais e melhores interfaces e corredores rápidos, além de semaforização moderna com uso de inteligência artificial (ainda ontem visitei a Carris e foi-me relatado que os atuais semáforos não permitem maior fluidez da circulação). Vamos implementar a gratuitidade dos transportes públicos para residentes; uma medida com impacto direto na mobilidade e também no orçamento das famílias. Quanto ao aeroporto, é essencial que o atual tenha o menor impacto possível na vida dos lisboetas, em termos de ruído e poluição. É urgente começar a preparar o futuro: os terrenos do aeroporto podem ser a base de uma nova cidade, pensada com foco na habitação acessível para as famílias, com espaços verdes e equipamentos coletivos.</p>\n<p><strong>A crise na habitação é um dos principais problemas da cidade. Que soluções tem para tornar a habitação mais acessível sem comprometer a sustentabilidade financeira do município?</strong><br />\nReabilitar património público, adquirir imóveis para arrendamento acessível, por exemplo exercendo mais vezes o direito de preferência (mas não só), construir habitação pública, recorrendo também à construção modular, relançar programas de renda acessível e apoio ao arrendamento. É possível fazer tudo isto com financiamento europeu, do Estado e da própria autarquia – basta executar. Sob a gestão de Carlos Moedas, projetos estruturantes para Lisboa que já estavam preparados não saíram do papel e não foram lançadas bases para outros projetos. Veja-se, por exemplo, que não está sequer iniciado o processo de revisão do Plano Diretor Municipal, que já devia ter sido revisto em 2022.</p>\n<p><strong>Lisboa foi considerada uma das cidades mais caras do mundo para viver. Que medidas concretas propõe para inverter esta tendência sem comprometer o desenvolvimento económico da cidade?</strong><br />\nHabitação pública, regulação do alojamento local, incentivos ao arrendamento de longa duração, contenção da especulação. Ao mesmo tempo, apoio às famílias nas rendas, nos transportes e serviços básicos, além de mais creches e jardins de infância públicos ou em parceria com privados e com IPSS. O custo de vida não se baixa com discursos, mas com políticas concretas.</p>\n<p><strong>Lisboa e Portugal continuam a ser criticados pelo excesso de burocracia, que limita a competitividade, atrasa investimentos e complica a vida de pessoas e empresas. O que fazer?</strong><br />\nSimplificação de processos, digitalização dos serviços, transparência nos prazos e criação de uma estrutura dedicada a agilizar licenciamentos, especialmente na área da habitação e da atividade económica. O Executivo anterior deixou iniciado o processo de desmaterialização de gestão urbanística, mas o Executivo de Carlos Moedas não avançou. A governança da cidade, que inclui a simplificação administrativa, será seguramente um dos pontos do nosso programa. Queremos uma cidade onde os processos são rápidos, previsíveis e acessíveis a todos, com a utilização da inteligência artificial.</p>\n<p><strong>A segurança urbana tem sido apontada como ponto forte de Lisboa. Que medidas propõe para reforçar a segurança. Pensa que é preciso ou há muita demagogia sobre este assunto?</strong><br />\nA segurança é uma prioridade. Não posso acompanhar o discurso alarmista daqueles que preferem ignorar as evidências e os números, mas tenho dito muitas vezes que, havendo um aumento da perceção de insegurança dos lisboetas, esse aumento deve merecer em si mesmo a nossa atenção e a adoção de medidas concretas. Vamos fazer tudo para aumentar o número de agentes da Polícia Municipal, reforçar o policiamento de proximidade, melhorar a iluminação pública, instalar câmaras de videovigilância e investir nos bairros vulneráveis com políticas sociais e urbanas integradas. Carlos Moedas fala muito de segurança, mas não age: o número de agentes da Polícia Municipal está no valor mais baixo dos últimos anos (412), as lâmpadas LED prometidas na campanha eleitoral não existem e das 216 câmaras de videovigilância que o anterior Executivo deixou licenciadas, quatro anos depois, estão instaladas 64.</p>\n<p><strong>O congestionamento rodoviário e a oferta de transportes públicos são pontos a melhorar. Que investimentos ou reformas considera prioritários?</strong><br />\nReforço da frota da Carris, alargamento da rede e dos horários, criação de parques dissuasores, corredores BUS, mais interfaces e investimentos coordenados com a área metropolitana, por exemplo, melhorar a articulação entre a Carris e a Carris metropolitana. Temos propostas concretas e realistas nesse sentido. Nestes quatro anos apostou-se quase exclusivamente no carro particular, com grande prejuízo para o ambiente e para a transição climática.</p>\n<p><strong>Lisboa lidera as reclamações nacionais relativas à falta de recolha de lixo e limpeza urbana….</strong><br />\nMais equipas de recolha, empresarializar o sistema de gestão (mantendo o serviço público), modernizar o sistema de limpeza e melhorar a articulação com as Juntas de Freguesia. Deixo uma palavra aos trabalhadores da higiene urbana, que fazem um ótimo trabalho, mas é preciso melhor gestão por parte do município. Garantir a limpeza da cidade é uma tarefa fundamental, na qual Carlos Moedas tem falhado rotunda e repetidamente.</p>\n<p><strong>Os empresários genericamente receiam que seja muito à esquerda. Vai, por exemplo, limitar mais o alojamento local?</strong><br />\nO problema é o excesso de AL, muitos deles ilegais, e a falta de regras. Não sou contra o AL, sou contra o descontrolo. Vamos regulamentar, fiscalizar, limitar em zonas críticas. Quem investe com regras não tem nada a temer. O que queremos é uma cidade para viver, não só para visitar. O turismo é uma atividade económica fundamental para a cidade, mas é preciso melhorar a qualidade do turismo, descentralizar a sua localização e garantir que não põe em causa, de forma intolerável, a qualidade de vida dos lisboetas. Os empresários nada têm a recear, pelo contrário, também beneficiarão com uma cidade com planeamento estratégico.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/ps-alexandra-leitao.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/ps-alexandra-leitao.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/ps-alexandra-leitao-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/ps-alexandra-leitao-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><strong>Que decisões boas para a cidade encontra no mandato de Carlos Moedas?</strong><br />\nO problema da governação de Carlos Moedas é a falta de decisão e de execução, não basta comunicar bem. Houve anúncios e discursos, mas a cidade ficou parada, adiada. Teve os maiores orçamentos de sempre e não os soube usar. Dou-lhe alguns exemplos. Lisboa está entre as 10 cidades que mais perderam posições no Global Liveability Index; ocupa o penúltimo lugar no ranking europeu de mobilidade urbana infantil, e caiu para o 115.º lugar no Smart City Index, descendo 40 lugares em cinco anos. E não é preciso recorrermos a rankings, basta ouvir as pessoas. Ainda esta semana foi lançada a Plataforma de Cidadãos, formada por 17 associações e movimentos de moradores e de cidadãos que consideram que Lisboa se tornou agressiva para com os seus habitantes. Queixam-se ainda do ruído, da sujidade, da degradação e da vandalização do espaço público.</p>\n<p><strong>O que lhe têm dito os lisboetas com quem tem falado?</strong><br />\nDizem-me que perderam a paciência. Estão cansados de promessas que não saem do papel. Falam-me do lixo acumulado, dos buracos nas ruas, do mau estado de conservação do espaço público, das rendas incomportáveis, da degradação dos edifícios escolares (a câmara não mobilizou um tostão do PRR para modernizar as escolas, ao contrário de várias autarquias que estão já a inaugurar essas obras), da falta de resposta para os idosos, da lentidão dos transportes, da insegurança. Nos bairros municipais queixam-se da degradação do edificado, dos elevadores avariados (os idosos ficam sequestrados nos seus andares porque não conseguem subir e descer as escadas), da exclusão. Outra observação que têm feito, e que já testemunhei, tem a ver com o impacto de alguns excessos cometidos durante a noite, motivados pela venda de bebidas alcoólicas para consumo na via pública, que resultam, muitas vezes, em ruído, falta de higiene e até em insegurança, com grande prejuízo para a vida dos moradores. Lisboa merece uma vida noturna vibrante, mas não à custa da qualidade de vida dos lisboetas. Se eu for eleita presidente da Câmara de Lisboa, vamos proibir a venda de bebidas alcoólicas para consumo na via pública depois de determinada hora, regulamentar e fiscalizar com rigor a vida noturna na cidade. E dizem que querem uma cidade que oiça as suas necessidades e que funcione, que volte a ter a dinâmica e a ambição que já teve no passado.</p>\n<p><strong>Melhorar a qualidade de vida é seguramente uma ambição. Não há casas, as que há mais acessíveis, não o sendo na verdade, são em regra de má qualidade. Como resolver numa legislatura?</strong><br />\nPrecisamos de construir e reabilitar mais imóveis para habitação a custos acessíveis, utilizando, por exemplo, construções modulares, que são mais baratas e rápidas de construir. Isto implica recuperar edifícios camarários que estejam devolutos ou que tenham outras utilizações, e transformá-los para habitação acessível. Carlos Moedas travou os projetos que herdou e desperdiçou recursos, são exemplos muito concretos os PRA do Restelo, Benfica e Parque das Nações. A câmara deve ainda exercer mais vezes o direito de preferência para adquirir imóveis para colocar no mercado a custos acessíveis. Em quatro anos é possível fazer muito se houver vontade de fazer. Lisboa é hoje uma cidade adiada.</p>\n<p><strong>Lisboa registou resultados líquidos negativos nos últimos dois anos, com um prejuízo de quase 10 milhões de euros em 2024. Que medidas concretas propõe para inverter esta tendência e garantir a sustentabilidade financeira da autarquia?</strong><br />\nA sustentabilidade financeira faz-se com rigor, mas também com estratégia. A câmara perdeu capacidade de atrair investimento, dispersou-se em propaganda e projetos avulsos. Vamos rever prioridades, cortar na despesa inútil (por exemplo em propaganda municipal) e apostar em projetos que gerem valor para a cidade, com planeamento e visão.</p>\n<p><strong>Como pretende reduzir a dependência de receitas voláteis e evitar o recurso recorrente a empréstimos, que aumentam o passivo da câmara?</strong><br />\nVamos procurar apostar na reorganização orgânica do município e do setor empresarial municipal – Carlos Moedas nada fez nesta matéria – garantindo ganhos de escala e de eficiência que protejam o município de ciclos económicos desfavoráveis, com uma política financeira prudente. É preciso reforçar a gestão patrimonial do município, orientada para as políticas de habitação, e garantir um planeamento financeiro que evite o recurso sistemático ao endividamento.</p>\n<p><strong>Dado o aumento de 52 milhões de euros na dívida e de 120 milhões no passivo em 2024, quais são os planos para controlar o endividamento municipal?</strong><br />\nO investimento público será feito com critério e planeamento, com responsabilidade. Não por ciclos mediáticos, mas sim alinhado com um plano de médio e longo prazos, permitindo melhores condições de financiamento. Vamos avaliar contratos, renegociar quando necessário e garantir que cada euro investido melhora efetivamente a vida dos lisboetas, incluindo nas empresas municipais. Os resultados orçamentais de Carlos Moedas são muito preocupantes, revelam descontrolo, sem que seja visível em que é que o dinheiro foi gasto. Onde está a melhoria de qualidade de vida dos lisboetas? Pelo contrário, a qualidade de vida na cidade piorou.</p>\n<p><strong>Vai rever a política fiscal?</strong><br />\nA política fiscal municipal deve ser avaliada com equilíbrio, tendo em conta a justiça social, a atratividade da cidade e a sustentabilidade financeira a médio e longo prazos. A política fiscal a nível local deve ser encarada na sua globalidade. Promoveremos essa visão de forma ponderada e dialogada.</p>\n<p><strong>Lisboa ocupa atualmente o 39.º lugar no ranking Mercer de qualidade de vida, atrás de cidades como Viena, Zurique e Munique, mas à frente de Paris, Londres e Madrid. Que indicadores considera prioritários para melhorar a posição de Lisboa nestes rankings internacionais?</strong><br />\nHabitação acessível, mobilidade eficiente, espaço público limpo e seguro, serviços de proximidade e cultura diversificada e disponível para todos, segurança de proximidade. Lisboa precisa de uma política urbana coerente, com foco nas pessoas. Lisboa precisa de uma cidade em cada bairro.</p>\n<p><strong>A cidade é considerada uma das mais seguras da Europa do Sul, mas enfrenta desafios como o congestionamento de tráfego e limitações na infraestrutura aeroportuária. Que propostas tem para ultrapassar estes pontos negativos e aproximar Lisboa das cidades líderes europeias?</strong><br />\nNa mobilidade: mais transporte público, mais faixas BUS, mais e melhores interfaces e corredores rápidos, além de semaforização moderna com uso de inteligência artificial (ainda ontem visitei a Carris e foi-me relatado que os atuais semáforos não permitem maior fluidez da circulação). Vamos implementar a gratuitidade dos transportes públicos para residentes; uma medida com impacto direto na mobilidade e também no orçamento das famílias. Quanto ao aeroporto, é essencial que o atual tenha o menor impacto possível na vida dos lisboetas, em termos de ruído e poluição. É urgente começar a preparar o futuro: os terrenos do aeroporto podem ser a base de uma nova cidade, pensada com foco na habitação acessível para as famílias, com espaços verdes e equipamentos coletivos.</p>\n<p><strong>A crise na habitação é um dos principais problemas da cidade. Que soluções tem para tornar a habitação mais acessível sem comprometer a sustentabilidade financeira do município?</strong><br />\nReabilitar património público, adquirir imóveis para arrendamento acessível, por exemplo exercendo mais vezes o direito de preferência (mas não só), construir habitação pública, recorrendo também à construção modular, relançar programas de renda acessível e apoio ao arrendamento. É possível fazer tudo isto com financiamento europeu, do Estado e da própria autarquia – basta executar. Sob a gestão de Carlos Moedas, projetos estruturantes para Lisboa que já estavam preparados não saíram do papel e não foram lançadas bases para outros projetos. Veja-se, por exemplo, que não está sequer iniciado o processo de revisão do Plano Diretor Municipal, que já devia ter sido revisto em 2022.</p>\n<p><strong>Lisboa foi considerada uma das cidades mais caras do mundo para viver. Que medidas concretas propõe para inverter esta tendência sem comprometer o desenvolvimento económico da cidade?</strong><br />\nHabitação pública, regulação do alojamento local, incentivos ao arrendamento de longa duração, contenção da especulação. Ao mesmo tempo, apoio às famílias nas rendas, nos transportes e serviços básicos, além de mais creches e jardins de infância públicos ou em parceria com privados e com IPSS. O custo de vida não se baixa com discursos, mas com políticas concretas.</p>\n<p><strong>Lisboa e Portugal continuam a ser criticados pelo excesso de burocracia, que limita a competitividade, atrasa investimentos e complica a vida de pessoas e empresas. O que fazer?</strong><br />\nSimplificação de processos, digitalização dos serviços, transparência nos prazos e criação de uma estrutura dedicada a agilizar licenciamentos, especialmente na área da habitação e da atividade económica. O Executivo anterior deixou iniciado o processo de desmaterialização de gestão urbanística, mas o Executivo de Carlos Moedas não avançou. A governança da cidade, que inclui a simplificação administrativa, será seguramente um dos pontos do nosso programa. Queremos uma cidade onde os processos são rápidos, previsíveis e acessíveis a todos, com a utilização da inteligência artificial.</p>\n<p><strong>A segurança urbana tem sido apontada como ponto forte de Lisboa. Que medidas propõe para reforçar a segurança. Pensa que é preciso ou há muita demagogia sobre este assunto?</strong><br />\nA segurança é uma prioridade. Não posso acompanhar o discurso alarmista daqueles que preferem ignorar as evidências e os números, mas tenho dito muitas vezes que, havendo um aumento da perceção de insegurança dos lisboetas, esse aumento deve merecer em si mesmo a nossa atenção e a adoção de medidas concretas. Vamos fazer tudo para aumentar o número de agentes da Polícia Municipal, reforçar o policiamento de proximidade, melhorar a iluminação pública, instalar câmaras de videovigilância e investir nos bairros vulneráveis com políticas sociais e urbanas integradas. Carlos Moedas fala muito de segurança, mas não age: o número de agentes da Polícia Municipal está no valor mais baixo dos últimos anos (412), as lâmpadas LED prometidas na campanha eleitoral não existem e das 216 câmaras de videovigilância que o anterior Executivo deixou licenciadas, quatro anos depois, estão instaladas 64.</p>\n<p><strong>O congestionamento rodoviário e a oferta de transportes públicos são pontos a melhorar. Que investimentos ou reformas considera prioritários?</strong><br />\nReforço da frota da Carris, alargamento da rede e dos horários, criação de parques dissuasores, corredores BUS, mais interfaces e investimentos coordenados com a área metropolitana, por exemplo, melhorar a articulação entre a Carris e a Carris metropolitana. Temos propostas concretas e realistas nesse sentido. Nestes quatro anos apostou-se quase exclusivamente no carro particular, com grande prejuízo para o ambiente e para a transição climática.</p>\n<p><strong>Lisboa lidera as reclamações nacionais relativas à falta de recolha de lixo e limpeza urbana….</strong><br />\nMais equipas de recolha, empresarializar o sistema de gestão (mantendo o serviço público), modernizar o sistema de limpeza e melhorar a articulação com as Juntas de Freguesia. Deixo uma palavra aos trabalhadores da higiene urbana, que fazem um ótimo trabalho, mas é preciso melhor gestão por parte do município. Garantir a limpeza da cidade é uma tarefa fundamental, na qual Carlos Moedas tem falhado rotunda e repetidamente.</p>\n<p><strong>Os empresários genericamente receiam que seja muito à esquerda. Vai, por exemplo, limitar mais o alojamento local?</strong><br />\nO problema é o excesso de AL, muitos deles ilegais, e a falta de regras. Não sou contra o AL, sou contra o descontrolo. Vamos regulamentar, fiscalizar, limitar em zonas críticas. Quem investe com regras não tem nada a temer. O que queremos é uma cidade para viver, não só para visitar. O turismo é uma atividade económica fundamental para a cidade, mas é preciso melhorar a qualidade do turismo, descentralizar a sua localização e garantir que não põe em causa, de forma intolerável, a qualidade de vida dos lisboetas. Os empresários nada têm a recear, pelo contrário, também beneficiarão com uma cidade com planeamento estratégico.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1315250",
         "title": "Unbabel falha apoio da Iberis ao seu processo de reestruturação",
         "description": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/unbabel.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/unbabel.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/unbabel-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/unbabel-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A Unbabel contava com a Iberis Capital, sua acionista com menos de 10%, para o processo de reestruturação que tem em curso, mas a operação falhou.",
         "link": "https://jornaleconomico.sapo.pt/noticias/unbabel-falha-apoio-da-iberis-ao-seu-processo-de-reestruturacao/",
         "author": "Maria Teixeira Alves",
         "published": 1751608840000,
         "created": 1751608840000,
         "category": [
            "Empresas",
            "JE Leitor",
            "Sapo Economia",
            "Unbabel"
         ],
         "content": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/unbabel.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/unbabel.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/unbabel-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/unbabel-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Unbabel estava a negociar uma nova ronda de financiamento com a Iberis Capital, que detém menos de 10% da tecnológica, mas a gestora de private equity recuou e a operação que seria crítica para o processo de reestruturação em curso falhou.</p>\n<p>A Iberis Capital decidiu não avançar com o processo de reestruturação e as transações previstas no chamado “Term Sheet” que foi assim rescindido.</p>\n<p>Os prazos para a celebração dos acordos finais expiraram e, além disso, segundo informação a que o Jornal Económico teve acesso, a Iberis alega que foi informada sobre “passivos existentes inesperados que impactam negativamente as Entidades do Grupo (por exemplo, passivos fiscais e warrants existentes, entre outros)”. Tanto a exposição temporal adicional como os passivos que a Iberis diz que desconhecía, tiveram um impacto negativo significativo na avaliação do perfil de risco/retorno das Entidades do Grupo, explicou a Iberis à Unbabel, segundo uma fonte próxima das partes.<br />\nContactada a Iberis Capital não comentou.<br />\nO Jornal Económico tentou contactar Vasco Pedro, CEO da Unbabel, mas sem sucesso.<br />\nA Iberis Capital participou na última ronda de financiamento da Unbabel que decorreu em 2023, tendo angariado 19,5 milhões de euros numa ronda de financiamento que contou com a participação também da GED Ventures Portugal, Point 72, Notion, ScaleVentures Partners e Caixa Capital.</p>\n<p>A tecnológica portuguesa Unbabel, que atua na área de tradução automática, tem um processo de reestruturação em curso. Tal como noticiou o Observador a Unbabel confirmou que “tem curso um processo de reestruturação, que visa adaptar a empresa à evolução do mercado”.</p>\n<p>A empresa fundada e liderada por Vasco Pedro avançou no início do ano com o processo de reestruturação que incluiu na saída de 66 pessoas a nível global, o que equivale a cerca de 25% do total, tal como noticiou em fevereiro a agência Lusa.<br />\nEsta é a segunda reestruturação em menos de cinco anos.</p>\n<p>Em 2020, a Unbabel tinha anunciado o despedimento de 35% dos 250 trabalhadores devido ao impacto da covid-19 mas voltou a reforçar os quadros da empresa em 2021.</p>\n<p>Desde então, a empresa tem recebido apoios europeus, através de projetos inseridos no Portugal 2020 ou no Plano de Recuperação e Resiliência (PRR).</p>\n<p>Em Portugal, foram abrangidos 35 trabalhadores no processo de despedimento coletivo, sendo que 12 tinham chegado a acordo com a empresa no mês passado. As restantes 20 pessoas, que recorreram à Direção-Geral do Emprego e das Relações de Trabalho (DGERT) no âmbito deste processo, chegaram a acordo.</p>\n<p>O fundador e presidente executivo da Unbabel, Vasco Pedro, explicou à Lusa que “o mercado tecnológico está em rápida mudança”, com uma adoção cada vez maior da IA na tradução.</p>\n<p>“Neste seguimento, a Unbabel tem em curso um processo de reestruturação, que visa adaptar a empresa à evolução do mercado e prepará-la para futuras oportunidades de investimento em P&amp;D [Pesquisa e Desenvolvimento] e crescimento“, explicou o responsável.</p>\n<p>Além de Portugal, a tecnológica está presente nos Estados Unidos, Reino Unido, Roménia, Filipinas, Alemanha, Bulgária e Israel.<br />\nO jornal online Página Um já tinha chamado a atenção, em 2024, que a Unbabel, empresa ‘estrela’ do ‘ChatGPT’ lusitano tem um capital social de apenas 108 euros, o que não a impediu de angariar perto de 21 milhões de euros em fundos europeus tanto através da participação em cinco projectos no programa Portugal 2020 e um projecto contemplado no âmbito do Plano de Recuperação e Resiliência (PRR).</p>\n<p>A empresa previa fundar o Centro para a AI Responsável, um projecto iniciado em 2021 com data prevista de conclusão de Dezembro de 2025, englobando a criação da “próxima geração de produtos de IA”.</p>\n<p>A empresa chegou a ser apontada como uma das principais protagonistas do projecto do Governo, ‘AMÁLIA’, ou ‘Assistente Multimodal Automático de Linguagem com Inteligência Artificial’, iniciativa divulgada no âmbito da ‘Agenda Nacional de Inteligência Artificial’.</p>\n<p>Na altura, Vasco Pedro, fundador e CEO da Unbabel, dava conta que a empresa portuguesa estava envolvida no projeto, algo que acabou a ser desmentido pelo Governo.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/unbabel.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/unbabel.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/unbabel-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/unbabel-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Unbabel estava a negociar uma nova ronda de financiamento com a Iberis Capital, que detém menos de 10% da tecnológica, mas a gestora de private equity recuou e a operação que seria crítica para o processo de reestruturação em curso falhou.</p>\n<p>A Iberis Capital decidiu não avançar com o processo de reestruturação e as transações previstas no chamado “Term Sheet” que foi assim rescindido.</p>\n<p>Os prazos para a celebração dos acordos finais expiraram e, além disso, segundo informação a que o Jornal Económico teve acesso, a Iberis alega que foi informada sobre “passivos existentes inesperados que impactam negativamente as Entidades do Grupo (por exemplo, passivos fiscais e warrants existentes, entre outros)”. Tanto a exposição temporal adicional como os passivos que a Iberis diz que desconhecía, tiveram um impacto negativo significativo na avaliação do perfil de risco/retorno das Entidades do Grupo, explicou a Iberis à Unbabel, segundo uma fonte próxima das partes.<br />\nContactada a Iberis Capital não comentou.<br />\nO Jornal Económico tentou contactar Vasco Pedro, CEO da Unbabel, mas sem sucesso.<br />\nA Iberis Capital participou na última ronda de financiamento da Unbabel que decorreu em 2023, tendo angariado 19,5 milhões de euros numa ronda de financiamento que contou com a participação também da GED Ventures Portugal, Point 72, Notion, ScaleVentures Partners e Caixa Capital.</p>\n<p>A tecnológica portuguesa Unbabel, que atua na área de tradução automática, tem um processo de reestruturação em curso. Tal como noticiou o Observador a Unbabel confirmou que “tem curso um processo de reestruturação, que visa adaptar a empresa à evolução do mercado”.</p>\n<p>A empresa fundada e liderada por Vasco Pedro avançou no início do ano com o processo de reestruturação que incluiu na saída de 66 pessoas a nível global, o que equivale a cerca de 25% do total, tal como noticiou em fevereiro a agência Lusa.<br />\nEsta é a segunda reestruturação em menos de cinco anos.</p>\n<p>Em 2020, a Unbabel tinha anunciado o despedimento de 35% dos 250 trabalhadores devido ao impacto da covid-19 mas voltou a reforçar os quadros da empresa em 2021.</p>\n<p>Desde então, a empresa tem recebido apoios europeus, através de projetos inseridos no Portugal 2020 ou no Plano de Recuperação e Resiliência (PRR).</p>\n<p>Em Portugal, foram abrangidos 35 trabalhadores no processo de despedimento coletivo, sendo que 12 tinham chegado a acordo com a empresa no mês passado. As restantes 20 pessoas, que recorreram à Direção-Geral do Emprego e das Relações de Trabalho (DGERT) no âmbito deste processo, chegaram a acordo.</p>\n<p>O fundador e presidente executivo da Unbabel, Vasco Pedro, explicou à Lusa que “o mercado tecnológico está em rápida mudança”, com uma adoção cada vez maior da IA na tradução.</p>\n<p>“Neste seguimento, a Unbabel tem em curso um processo de reestruturação, que visa adaptar a empresa à evolução do mercado e prepará-la para futuras oportunidades de investimento em P&amp;D [Pesquisa e Desenvolvimento] e crescimento“, explicou o responsável.</p>\n<p>Além de Portugal, a tecnológica está presente nos Estados Unidos, Reino Unido, Roménia, Filipinas, Alemanha, Bulgária e Israel.<br />\nO jornal online Página Um já tinha chamado a atenção, em 2024, que a Unbabel, empresa ‘estrela’ do ‘ChatGPT’ lusitano tem um capital social de apenas 108 euros, o que não a impediu de angariar perto de 21 milhões de euros em fundos europeus tanto através da participação em cinco projectos no programa Portugal 2020 e um projecto contemplado no âmbito do Plano de Recuperação e Resiliência (PRR).</p>\n<p>A empresa previa fundar o Centro para a AI Responsável, um projecto iniciado em 2021 com data prevista de conclusão de Dezembro de 2025, englobando a criação da “próxima geração de produtos de IA”.</p>\n<p>A empresa chegou a ser apontada como uma das principais protagonistas do projecto do Governo, ‘AMÁLIA’, ou ‘Assistente Multimodal Automático de Linguagem com Inteligência Artificial’, iniciativa divulgada no âmbito da ‘Agenda Nacional de Inteligência Artificial’.</p>\n<p>Na altura, Vasco Pedro, fundador e CEO da Unbabel, dava conta que a empresa portuguesa estava envolvida no projeto, algo que acabou a ser desmentido pelo Governo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1315248",
         "title": "Leia aqui o Jornal Económico desta semana",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/04jul__960x600__HomePage__Destaque.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/04jul__960x600__HomePage__Destaque.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/04jul__960x600__HomePage__Destaque-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/04jul__960x600__HomePage__Destaque-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Esta sexta-feira está nas bancas de todo o país a edição semanal do Jornal Económico. Leia tudo na plataforma JE Leitor. Aproveite as nossas ofertas para assinar o JE e apoie o jornalismo independente.",
         "link": "https://jornaleconomico.sapo.pt/noticias/leia-aqui-o-jornal-economico-desta-semana-108/",
         "author": "Redação",
         "published": 1751606665000,
         "created": 1751606665000,
         "category": [
            "Economia",
            "Sapo Economia"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/04jul__960x600__HomePage__Destaque.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/04jul__960x600__HomePage__Destaque.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/04jul__960x600__HomePage__Destaque-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/04jul__960x600__HomePage__Destaque-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p style=\"text-align: center;\"><strong><a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2309\" target=\"_blank\" rel=\"noopener\">Leia aqui a edição do Jornal Económico desta semana</a></strong></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/04jul__960x600__HomePage__Destaque.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/04jul__960x600__HomePage__Destaque.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/04jul__960x600__HomePage__Destaque-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/04jul__960x600__HomePage__Destaque-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p style=\"text-align: center;\"><strong><a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2309\" target=\"_blank\" rel=\"noopener\">Leia aqui a edição do Jornal Económico desta semana</a></strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1315234",
         "title": "David Lopes é o novo responsável pelas Edições Gerais do Grupo LeYa",
         "description": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/David-Lopes.JPG-Leya-e1751589158403-1024x640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/David-Lopes.JPG-Leya-e1751589158403-1024x640.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/David-Lopes.JPG-Leya-e1751589158403-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/David-Lopes.JPG-Leya-e1751589158403-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/David-Lopes.JPG-Leya-e1751589158403-1536x960.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/David-Lopes.JPG-Leya-e1751589158403.jpg 1600w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />David Azevedo Lopes será o novo Diretor-Geral do negócio das Edições Gerais e passará a integrar a Comissão Executiva do Grupo LeYa, anunciou a editora em comunicado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/david-lopes-e-o-novo-responsavel-pelas-edicoes-gerais-do-grupo-leya/",
         "author": "Redação",
         "published": 1751589205000,
         "created": 1751589205000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "leya"
         ],
         "content": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/David-Lopes.JPG-Leya-e1751589158403-1024x640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/David-Lopes.JPG-Leya-e1751589158403-1024x640.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/David-Lopes.JPG-Leya-e1751589158403-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/David-Lopes.JPG-Leya-e1751589158403-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/David-Lopes.JPG-Leya-e1751589158403-1536x960.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/David-Lopes.JPG-Leya-e1751589158403.jpg 1600w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>David Azevedo Lopes será o novo Diretor-Geral do negócio das Edições Gerais e passará a integrar a Comissão Executiva do Grupo LeYa, anunciou a editora em comunicado.</p>\n<p>Para Ana Rita Bessa, CEO da LeYa, “a nomeação de David Lopes para a Comissão Executiva, com a responsabilidade de liderar o negócio das Edições Gerais do Grupo, renova o nosso entusiasmo e representa um reforço incontestável do nosso rumo estratégico. A sua experiência e percurso distinguem-se pelo rigor, pela inovação e por uma profunda compreensão dos desafios do setor e da organização.”</p>\n<p>Desde 2024, David Azevedo Lopes integrava a Administração da Santa Casa da Misericórdia de Lisboa, com responsabilidade pelas áreas da cultura — incluindo museus, arquivo histórico, publicações, eventos e agenda cultural —, do planeamento estratégico e da administração dos Jogos Sociais do Estado.</p>\n<p>&#8220;Esta nomeação reforça a aposta da LeYa numa estratégia de consolidação e crescimento das Edições Gerais, beneficiando da vasta experiência profissional de David Lopes nas áreas cultural e social, tanto no setor público como no privado&#8221;, lê-se no comunicado.</p>\n<p>David Azevedo Lopes iniciou a sua carreira no setor do retalho e da distribuição, tendo assumido, na Polónia, o cargo de Diretor da cadeia Biedronka, e, em Portugal, o de Diretor-Geral da empresa Recheio Cash &amp; Carry, do Grupo Jerónimo Martins. Mais tarde, integrou a Daymon Worldwide, onde exerceu funções de Diretor-Geral e Presidente Internacional desta empresa norte-americana.</p>\n<p>Entre 2014 e 2019, fez parte da Fundação Francisco Manuel dos Santos como membro do Conselho de Administração e Diretor-Geral, tendo contribuído para a sua consolidação institucional e crescente relevância na sociedade portuguesa. Posteriormente, assumiu funções internacionais como Presidente da Aeon Topvalu, em Tóquio — empresa do grupo AEON, um dos maiores grupos de retalho do mundo.</p>\n<p>Mais recentemente, desempenhou o cargo de Chefe de Missão da Câmara Municipal de Lisboa para a organização da Jornada Mundial da Juventude Lisboa 2023. Atualmente, é Comissário das comemorações dos 40 anos da Fundação Luso-Americana para o Desenvolvimento.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/David-Lopes.JPG-Leya-e1751589158403-1024x640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/David-Lopes.JPG-Leya-e1751589158403-1024x640.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/David-Lopes.JPG-Leya-e1751589158403-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/David-Lopes.JPG-Leya-e1751589158403-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/David-Lopes.JPG-Leya-e1751589158403-1536x960.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/David-Lopes.JPG-Leya-e1751589158403.jpg 1600w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>David Azevedo Lopes será o novo Diretor-Geral do negócio das Edições Gerais e passará a integrar a Comissão Executiva do Grupo LeYa, anunciou a editora em comunicado.</p>\n<p>Para Ana Rita Bessa, CEO da LeYa, “a nomeação de David Lopes para a Comissão Executiva, com a responsabilidade de liderar o negócio das Edições Gerais do Grupo, renova o nosso entusiasmo e representa um reforço incontestável do nosso rumo estratégico. A sua experiência e percurso distinguem-se pelo rigor, pela inovação e por uma profunda compreensão dos desafios do setor e da organização.”</p>\n<p>Desde 2024, David Azevedo Lopes integrava a Administração da Santa Casa da Misericórdia de Lisboa, com responsabilidade pelas áreas da cultura — incluindo museus, arquivo histórico, publicações, eventos e agenda cultural —, do planeamento estratégico e da administração dos Jogos Sociais do Estado.</p>\n<p>&#8220;Esta nomeação reforça a aposta da LeYa numa estratégia de consolidação e crescimento das Edições Gerais, beneficiando da vasta experiência profissional de David Lopes nas áreas cultural e social, tanto no setor público como no privado&#8221;, lê-se no comunicado.</p>\n<p>David Azevedo Lopes iniciou a sua carreira no setor do retalho e da distribuição, tendo assumido, na Polónia, o cargo de Diretor da cadeia Biedronka, e, em Portugal, o de Diretor-Geral da empresa Recheio Cash &amp; Carry, do Grupo Jerónimo Martins. Mais tarde, integrou a Daymon Worldwide, onde exerceu funções de Diretor-Geral e Presidente Internacional desta empresa norte-americana.</p>\n<p>Entre 2014 e 2019, fez parte da Fundação Francisco Manuel dos Santos como membro do Conselho de Administração e Diretor-Geral, tendo contribuído para a sua consolidação institucional e crescente relevância na sociedade portuguesa. Posteriormente, assumiu funções internacionais como Presidente da Aeon Topvalu, em Tóquio — empresa do grupo AEON, um dos maiores grupos de retalho do mundo.</p>\n<p>Mais recentemente, desempenhou o cargo de Chefe de Missão da Câmara Municipal de Lisboa para a organização da Jornada Mundial da Juventude Lisboa 2023. Atualmente, é Comissário das comemorações dos 40 anos da Fundação Luso-Americana para o Desenvolvimento.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1315232",
         "title": "Ativos sob gestão crescem 12% a nível global em 2024 e atingem valor recorde de 128 biliões",
         "description": "<img width=\"960\" height=\"638\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/03/nrm_1416354447-bcg-nyc-2-e1669048673879.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/03/nrm_1416354447-bcg-nyc-2-e1669048673879.jpeg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/03/nrm_1416354447-bcg-nyc-2-e1669048673879-300x199.jpeg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/03/nrm_1416354447-bcg-nyc-2-e1669048673879-768x510.jpeg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A consultora diz que apesar da evolução positiva, mais de 70% do crescimento das receitas do setor resultou do desempenho do mercado e não de entradas líquidas de capital por parte dos investidores, o que evidencia a vulnerabilidade da indústria a fatores externos e a pressões estruturais que exigem ações urgentes.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ativos-sob-gestao-crescem-12-a-nivel-global-em-2024-e-atingem-valor-recorde-de-128-bilioes/",
         "author": "Maria Teixeira Alves",
         "published": 1751588848000,
         "created": 1751588848000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "BCG",
            "Boston Consulting Group (BCG)"
         ],
         "content": "<img width=\"960\" height=\"638\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/03/nrm_1416354447-bcg-nyc-2-e1669048673879.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/03/nrm_1416354447-bcg-nyc-2-e1669048673879.jpeg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/03/nrm_1416354447-bcg-nyc-2-e1669048673879-300x199.jpeg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/03/nrm_1416354447-bcg-nyc-2-e1669048673879-768x510.jpeg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Os ativos sob gestão encerraram 2024 com o valor recorde de 128 biliões de dólares (face aos 118,7 biliões de dólares em 2023), o que representa um crescimento de 12% ao nível global em relação ao ano anterior, segundo o estudo “Global Asset Management Report 2025: From Recovery to Reinvention”, realizado pela Boston Consulting Group (BCG).</p>\n<p>A consultora diz que apesar da evolução positiva, mais de 70% do crescimento das receitas do setor resultou do desempenho do mercado e não de entradas líquidas de capital por parte dos investidores, &#8220;o que evidencia a vulnerabilidade da indústria a fatores externos e a pressões estruturais que exigem ações urgentes&#8221;.</p>\n<p>“Apesar do crescimento registado em 2024, o setor da gestão de ativos continua a enfrentar uma pressão estrutural significativa, marcada pela compressão das margens, mudança no perfil dos investidores e crescente disrupção digital”, afirma Pedro Pereira, Managing Director e Senior Partner da BCG em Lisboa.</p>\n<p>“Neste contexto, as empresas líderes no segmento de gestão de ativos estão a apostar em iniciativas com potencial transformador, nomeadamente na adaptação e inovação da oferta, no reforço da escala e consolidação de fluxos e na sofisticação tecnológica e a aplicação de IA para otimização de processos, aumento da eficiência e melhoria do serviço e interação com o cliente&#8221;, acrescenta.</p>\n<p>Do ponto de vista regional, a evolução dos ativos sob gestão foi marcada por assimetrias, revela a BCG. &#8220;Com um aumento acima da média, a América do Norte destacou-se, com um crescimento 14% face ao ano anterior&#8221;, refere.</p>\n<p>Já na América Latina, o incremento foi também expressivo, na ordem dos 13%, tal como na Ásia-Pacífico (excluindo Japão e Austrália).</p>\n<p>Em linha com a média global, o Japão e Austrália mantiveram um ritmo robusto, com um aumento de 12%. Por oposição, e situadas abaixo da média global, as regiões do Médio Oriente e África cresceram 10% e a da Europa, por sua vez, foi onde se verificou menor crescimento, fixando-se nos 7%.</p>\n<p><strong>Três tendências que estão a moldar o setor da gestão de ativos, defende BCG</strong></p>\n<p>Apesar do crescimento global dos ativos sob gestão no ano passado, a pressão persistente das taxas elevadas, as mudanças nas preferências dos investidores e a disrupção digital estão a pressionar as empresas a redesenhar os seus modelos de<br />\nnegócio, a acelerar a inovação nos custos e a reforçar o seu foco estratégico.</p>\n<p>Neste sentido, a BCG revela três tendências que estão a moldar o setor, uma delas refere-se a mudanças nas preferências dos investidores.</p>\n<p>No mercado atual, marcado pela rápida evolução de produtos e canais de distribuição, os gestores de ativos têm duas grandes oportunidades de inovar e diversificar o seu negócio. A primeira é reposicionar-se num segmento cada vez mais competitivo de ativos geridos ativamente. Em segundo, assumir um papel relevante na democratização do acesso dos investidores de retalho aos ativos privados.</p>\n<p>Os ETFs ativos estão a atravessar uma fase de forte crescimento. Os exchange-traded fund (ETF), ou fundo de índice, replicam índices bolsistas e são um fundo de investimento negociado na Bolsa de Valores como se fosse uma ação.</p>\n<p>Em 2024, 44% dos ETFs lançados foram de gestão ativa, com uma taxa de crescimento anual composta (CAGR) de 39% na última década.</p>\n<p>A BCG diz que embora ainda representem apenas 6,5% dos ativos sob gestão em ETFs, &#8220;oferecem uma proposta de valor apelativa para os investidores — comissões médias de 0,64%, face a 1,08% nos fundos tradicionais&#8221;.</p>\n<p>&#8220;O acesso dos investidores de retalho aos mercados privados representa uma nova fronteira&#8221;, segundo a consultora.</p>\n<p>&#8220;Os fundos semi-líquidos de ativos privados cresceram mais de cinco vezes nos últimos quatro anos, ultrapassando os 300 mil milhões de dólares em valor líquido. Este crescimento tem sido impulsionado pela procura de retornos ajustados ao risco mais elevados e por um desempenho consistente no longo prazo&#8221;, refere a BCG que acrescenta que no entanto, exige a superação de obstáculos como barreiras regulatórias, desafios na conceção dos produtos e reforço da literacia financeira dos investidores.</p>\n<p>O segundo é a necessidade de consolidação do mercado e transformação digital. &#8220;A aposta em parcerias estratégicas e fusões e aquisições (M&amp;A) está a transformar o setor, à medida que as empresas procuram ganhar escala, alargar a sua oferta e desenvolver competências tecnológicas&#8221;, segundo o estudo.</p>\n<p>Num estudo que contou com 270 gestores de ativos, a BCG constatou que os gestores, em média, duplicaram o seu volume de ativos sob gestão entre 2013 e 2023, sendo que aqueles que gerem volumes mais elevados conseguem reduzir custos através de sinergias tecnológicas, operações otimizadas e eficiências de processo, enquanto os que gerem menos devem antes apostar em modelos mais simples.</p>\n<p>Por fim a terceira tendência que está a moldar o setor é o reforço da gestão de custos com recurso à Inteligência Artificial.</p>\n<p>Com o setor cada vez mais focado na eficiência operacional, na agilidade na tomada de decisão e no envolvimento do cliente, a Inteligência Artificial está a emergir como um acelerador-chave para os negócios e a ajudar a reduzir os custos.  Esta tecnologia &#8211; que já está a ser implementada nos front, middle e back offices -, está a transformar a automação de processos e de produtos, especialmente em áreas mais complexas como os ativos não líquidos e alternativos.</p>\n<p>Face a um contexto de crescente complexidade e pressão estrutural, a BCG sublinha que os gestores de ativos devem apostar em modelos operacionais mais ágeis, na integração estratégica da IA Generativa e na criação de soluções mais acessíveis e diferenciadoras para os investidores de modo a garantir relevância e rentabilidade.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"638\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/03/nrm_1416354447-bcg-nyc-2-e1669048673879.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/03/nrm_1416354447-bcg-nyc-2-e1669048673879.jpeg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/03/nrm_1416354447-bcg-nyc-2-e1669048673879-300x199.jpeg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/03/nrm_1416354447-bcg-nyc-2-e1669048673879-768x510.jpeg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Os ativos sob gestão encerraram 2024 com o valor recorde de 128 biliões de dólares (face aos 118,7 biliões de dólares em 2023), o que representa um crescimento de 12% ao nível global em relação ao ano anterior, segundo o estudo “Global Asset Management Report 2025: From Recovery to Reinvention”, realizado pela Boston Consulting Group (BCG).</p>\n<p>A consultora diz que apesar da evolução positiva, mais de 70% do crescimento das receitas do setor resultou do desempenho do mercado e não de entradas líquidas de capital por parte dos investidores, &#8220;o que evidencia a vulnerabilidade da indústria a fatores externos e a pressões estruturais que exigem ações urgentes&#8221;.</p>\n<p>“Apesar do crescimento registado em 2024, o setor da gestão de ativos continua a enfrentar uma pressão estrutural significativa, marcada pela compressão das margens, mudança no perfil dos investidores e crescente disrupção digital”, afirma Pedro Pereira, Managing Director e Senior Partner da BCG em Lisboa.</p>\n<p>“Neste contexto, as empresas líderes no segmento de gestão de ativos estão a apostar em iniciativas com potencial transformador, nomeadamente na adaptação e inovação da oferta, no reforço da escala e consolidação de fluxos e na sofisticação tecnológica e a aplicação de IA para otimização de processos, aumento da eficiência e melhoria do serviço e interação com o cliente&#8221;, acrescenta.</p>\n<p>Do ponto de vista regional, a evolução dos ativos sob gestão foi marcada por assimetrias, revela a BCG. &#8220;Com um aumento acima da média, a América do Norte destacou-se, com um crescimento 14% face ao ano anterior&#8221;, refere.</p>\n<p>Já na América Latina, o incremento foi também expressivo, na ordem dos 13%, tal como na Ásia-Pacífico (excluindo Japão e Austrália).</p>\n<p>Em linha com a média global, o Japão e Austrália mantiveram um ritmo robusto, com um aumento de 12%. Por oposição, e situadas abaixo da média global, as regiões do Médio Oriente e África cresceram 10% e a da Europa, por sua vez, foi onde se verificou menor crescimento, fixando-se nos 7%.</p>\n<p><strong>Três tendências que estão a moldar o setor da gestão de ativos, defende BCG</strong></p>\n<p>Apesar do crescimento global dos ativos sob gestão no ano passado, a pressão persistente das taxas elevadas, as mudanças nas preferências dos investidores e a disrupção digital estão a pressionar as empresas a redesenhar os seus modelos de<br />\nnegócio, a acelerar a inovação nos custos e a reforçar o seu foco estratégico.</p>\n<p>Neste sentido, a BCG revela três tendências que estão a moldar o setor, uma delas refere-se a mudanças nas preferências dos investidores.</p>\n<p>No mercado atual, marcado pela rápida evolução de produtos e canais de distribuição, os gestores de ativos têm duas grandes oportunidades de inovar e diversificar o seu negócio. A primeira é reposicionar-se num segmento cada vez mais competitivo de ativos geridos ativamente. Em segundo, assumir um papel relevante na democratização do acesso dos investidores de retalho aos ativos privados.</p>\n<p>Os ETFs ativos estão a atravessar uma fase de forte crescimento. Os exchange-traded fund (ETF), ou fundo de índice, replicam índices bolsistas e são um fundo de investimento negociado na Bolsa de Valores como se fosse uma ação.</p>\n<p>Em 2024, 44% dos ETFs lançados foram de gestão ativa, com uma taxa de crescimento anual composta (CAGR) de 39% na última década.</p>\n<p>A BCG diz que embora ainda representem apenas 6,5% dos ativos sob gestão em ETFs, &#8220;oferecem uma proposta de valor apelativa para os investidores — comissões médias de 0,64%, face a 1,08% nos fundos tradicionais&#8221;.</p>\n<p>&#8220;O acesso dos investidores de retalho aos mercados privados representa uma nova fronteira&#8221;, segundo a consultora.</p>\n<p>&#8220;Os fundos semi-líquidos de ativos privados cresceram mais de cinco vezes nos últimos quatro anos, ultrapassando os 300 mil milhões de dólares em valor líquido. Este crescimento tem sido impulsionado pela procura de retornos ajustados ao risco mais elevados e por um desempenho consistente no longo prazo&#8221;, refere a BCG que acrescenta que no entanto, exige a superação de obstáculos como barreiras regulatórias, desafios na conceção dos produtos e reforço da literacia financeira dos investidores.</p>\n<p>O segundo é a necessidade de consolidação do mercado e transformação digital. &#8220;A aposta em parcerias estratégicas e fusões e aquisições (M&amp;A) está a transformar o setor, à medida que as empresas procuram ganhar escala, alargar a sua oferta e desenvolver competências tecnológicas&#8221;, segundo o estudo.</p>\n<p>Num estudo que contou com 270 gestores de ativos, a BCG constatou que os gestores, em média, duplicaram o seu volume de ativos sob gestão entre 2013 e 2023, sendo que aqueles que gerem volumes mais elevados conseguem reduzir custos através de sinergias tecnológicas, operações otimizadas e eficiências de processo, enquanto os que gerem menos devem antes apostar em modelos mais simples.</p>\n<p>Por fim a terceira tendência que está a moldar o setor é o reforço da gestão de custos com recurso à Inteligência Artificial.</p>\n<p>Com o setor cada vez mais focado na eficiência operacional, na agilidade na tomada de decisão e no envolvimento do cliente, a Inteligência Artificial está a emergir como um acelerador-chave para os negócios e a ajudar a reduzir os custos.  Esta tecnologia &#8211; que já está a ser implementada nos front, middle e back offices -, está a transformar a automação de processos e de produtos, especialmente em áreas mais complexas como os ativos não líquidos e alternativos.</p>\n<p>Face a um contexto de crescente complexidade e pressão estrutural, a BCG sublinha que os gestores de ativos devem apostar em modelos operacionais mais ágeis, na integração estratégica da IA Generativa e na criação de soluções mais acessíveis e diferenciadoras para os investidores de modo a garantir relevância e rentabilidade.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1315229",
         "title": "Junho foi o melhor mês de sempre para a rede Mobi.E com mais de 727 mil carregamentos",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Junho-foi-o-melhor-mes-de-sempre-da-rede-Mobi.E-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Mobi.E\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Junho-foi-o-melhor-mes-de-sempre-da-rede-Mobi.E-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Junho-foi-o-melhor-mes-de-sempre-da-rede-Mobi.E-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Junho-foi-o-melhor-mes-de-sempre-da-rede-Mobi.E-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Junho-foi-o-melhor-mes-de-sempre-da-rede-Mobi.E-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Junho-foi-o-melhor-mes-de-sempre-da-rede-Mobi.E-2048x1366.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Junho-foi-o-melhor-mes-de-sempre-da-rede-Mobi.E-scaled-e1751587694664.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />\"Foram realizados mais de 727 mil carregamentos, uma subida de 47% face ao mesmo mês de 2024, efetuados por mais de 122 mil utilizadores distintos, um aumento de 47% em comparação com o período homólogo. Quanto à energia consumida, ultrapassou os 16,5 GWh, mais 63% em relação a junho do ano passado\", explica a Mobi.E.",
         "link": "https://jornaleconomico.sapo.pt/noticias/junho-foi-o-melhor-mes-de-sempre-para-a-rede-mobi-e-com-mais-de-727-mil-carregamentos/",
         "author": "Redação",
         "published": 1751587706000,
         "created": 1751587706000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Mobi.E"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Junho-foi-o-melhor-mes-de-sempre-da-rede-Mobi.E-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Mobi.E\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Junho-foi-o-melhor-mes-de-sempre-da-rede-Mobi.E-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Junho-foi-o-melhor-mes-de-sempre-da-rede-Mobi.E-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Junho-foi-o-melhor-mes-de-sempre-da-rede-Mobi.E-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Junho-foi-o-melhor-mes-de-sempre-da-rede-Mobi.E-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Junho-foi-o-melhor-mes-de-sempre-da-rede-Mobi.E-2048x1366.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Junho-foi-o-melhor-mes-de-sempre-da-rede-Mobi.E-scaled-e1751587694664.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A rede Mobi.E registou novos recordes de utilização no mês de junho, refere a empresa pública de carregamentos eléctricos.</p>\n<p>A rede Mobi.E integra atualmente 36 Comercializadores de Eletricidade para a Mobilidade Elétrica (CEME) e 110 Operadores de Pontos de Carregamento (OPC).</p>\n<p>&#8220;Foram realizados mais de 727 mil carregamentos, uma subida de 47% face ao mesmo mês de 2024, efetuados por mais de 122 mil utilizadores distintos, um aumento de 47% em comparação com o período homólogo. Quanto à energia consumida, ultrapassou os 16,5 GWh, mais 63% em relação a junho do ano passado&#8221;, explica a Mobi.E.</p>\n<p>Em média, foram efetuados 24.244 carregamentos por dia, um aumento face a maio, quando a média tinha sido de 22.978 carregamentos.</p>\n<p>Fazendo um balanço ao primeiro semestre do ano, o número de carregamentos na rede Mobi.E ultrapassou os 3,9 milhões, um aumento de 47% em comparação com o mesmo período de 2024.</p>\n<p>O dia com maior número absoluto de carregamentos foi o dia 27 de junho, sexta-feira, com mais de 28.700. Nos primeiros seis meses do ano, a energia consumida pelos veículos elétricos subiu 61%, face ao mesmo período de 2024, para os 87 mil MWh. Quanto a utilizadores distintos, cresceu 52% para os 256.500, avança a Mobi.E.</p>\n<p>A infraestrutura tem acompanhado o crescimento da procura, refere a empresa. No final de junho, a rede de carregamento pública disponibilizava 6.432 postos, o que corresponde a 11.949 pontos (tomadas que podem estar a carregar em simultâneo). Destes, mais de 2.456 eram de carregamento rápido ou ultrarrápido (com potência superior a 22 kW), representando 38,2% do total da rede.</p>\n<p>Outro dado importante é o facto de, a 30 de junho, a rede Mobi.E disponibilizar mais de 401.000 kW de potência, ultrapassando o exigido pelo regulamento europeu para a criação de uma infraestrutura para combustíveis alternativos (AFIR), que determina que deve existir uma potência de 1,3 kW por cada veículo 100% elétrico e 0,8 kW por cada veículo híbrido plug-in.</p>\n<p>A Mobi.E foi criada para participar na crescente expansão da mobilidade elétrica como a primeira rede de carregamento de nível nacional do mundo.</p>\n<p>A Mobi.E é uma empresa pública desde 2015, e assumiu a responsabilidade no mercado regulado da mobilidade elétrica pela gestão e monitorização da rede de postos de carregamento elétrico, nomeadamente em termos de fluxos energéticos e financeiros, como Entidade Gestora da Rede de Mobilidade Elétrica (EGME). A Mobi.E tem um papel de facilitador no processo de transição para a mobilidade elétrica em Portugal, agindo como um instrumento público para o desenvolvimento da mobilidade sustentável.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Junho-foi-o-melhor-mes-de-sempre-da-rede-Mobi.E-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Mobi.E\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Junho-foi-o-melhor-mes-de-sempre-da-rede-Mobi.E-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Junho-foi-o-melhor-mes-de-sempre-da-rede-Mobi.E-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Junho-foi-o-melhor-mes-de-sempre-da-rede-Mobi.E-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Junho-foi-o-melhor-mes-de-sempre-da-rede-Mobi.E-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Junho-foi-o-melhor-mes-de-sempre-da-rede-Mobi.E-2048x1366.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Junho-foi-o-melhor-mes-de-sempre-da-rede-Mobi.E-scaled-e1751587694664.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A rede Mobi.E registou novos recordes de utilização no mês de junho, refere a empresa pública de carregamentos eléctricos.</p>\n<p>A rede Mobi.E integra atualmente 36 Comercializadores de Eletricidade para a Mobilidade Elétrica (CEME) e 110 Operadores de Pontos de Carregamento (OPC).</p>\n<p>&#8220;Foram realizados mais de 727 mil carregamentos, uma subida de 47% face ao mesmo mês de 2024, efetuados por mais de 122 mil utilizadores distintos, um aumento de 47% em comparação com o período homólogo. Quanto à energia consumida, ultrapassou os 16,5 GWh, mais 63% em relação a junho do ano passado&#8221;, explica a Mobi.E.</p>\n<p>Em média, foram efetuados 24.244 carregamentos por dia, um aumento face a maio, quando a média tinha sido de 22.978 carregamentos.</p>\n<p>Fazendo um balanço ao primeiro semestre do ano, o número de carregamentos na rede Mobi.E ultrapassou os 3,9 milhões, um aumento de 47% em comparação com o mesmo período de 2024.</p>\n<p>O dia com maior número absoluto de carregamentos foi o dia 27 de junho, sexta-feira, com mais de 28.700. Nos primeiros seis meses do ano, a energia consumida pelos veículos elétricos subiu 61%, face ao mesmo período de 2024, para os 87 mil MWh. Quanto a utilizadores distintos, cresceu 52% para os 256.500, avança a Mobi.E.</p>\n<p>A infraestrutura tem acompanhado o crescimento da procura, refere a empresa. No final de junho, a rede de carregamento pública disponibilizava 6.432 postos, o que corresponde a 11.949 pontos (tomadas que podem estar a carregar em simultâneo). Destes, mais de 2.456 eram de carregamento rápido ou ultrarrápido (com potência superior a 22 kW), representando 38,2% do total da rede.</p>\n<p>Outro dado importante é o facto de, a 30 de junho, a rede Mobi.E disponibilizar mais de 401.000 kW de potência, ultrapassando o exigido pelo regulamento europeu para a criação de uma infraestrutura para combustíveis alternativos (AFIR), que determina que deve existir uma potência de 1,3 kW por cada veículo 100% elétrico e 0,8 kW por cada veículo híbrido plug-in.</p>\n<p>A Mobi.E foi criada para participar na crescente expansão da mobilidade elétrica como a primeira rede de carregamento de nível nacional do mundo.</p>\n<p>A Mobi.E é uma empresa pública desde 2015, e assumiu a responsabilidade no mercado regulado da mobilidade elétrica pela gestão e monitorização da rede de postos de carregamento elétrico, nomeadamente em termos de fluxos energéticos e financeiros, como Entidade Gestora da Rede de Mobilidade Elétrica (EGME). A Mobi.E tem um papel de facilitador no processo de transição para a mobilidade elétrica em Portugal, agindo como um instrumento público para o desenvolvimento da mobilidade sustentável.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1315225",
         "title": "Volvo Cars vai produzir o novo carro  &#8220;Polestar 7&#8221; na nova fábrica da Eslováquia",
         "description": "<img width=\"1024\" height=\"669\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Volvo-e1751587340179-1024x669.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Volvo-e1751587340179-1024x669.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Volvo-e1751587340179-150x98.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Volvo-e1751587340179-768x502.jpg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Ao escolher a Eslováquia como local para a sua terceira fábrica, a Volvo Cars passará a contar com um triângulo europeu de produção cobrindo a sua maior região de vendas – complementando a fábrica de Ghent (Bélgica) e da Torslanda (Suécia).",
         "link": "https://jornaleconomico.sapo.pt/noticias/volvo-cars-vai-produzir-o-novo-carro-polestar-7-na-nova-fabrica-da-eslovaquia/",
         "author": "Redação",
         "published": 1751587370000,
         "created": 1751587370000,
         "category": [
            "Empresas",
            "Motores",
            "Sapo Economia",
            "Volvo"
         ],
         "content": "<img width=\"1024\" height=\"669\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Volvo-e1751587340179-1024x669.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Volvo-e1751587340179-1024x669.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Volvo-e1751587340179-150x98.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Volvo-e1751587340179-768x502.jpg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Volvo Cars e a Polestar assinaram um memorando de entendimento para o desenvolvimento e produção do novo Polestar 7, na nova fábrica da Volvo Cars em Košice, na Eslováquia.</p>\n<p>O Polestar 7, um SUV compacto premium 100% elétrico, tem lançamento previsto para 2028, avança a Volvo.</p>\n<p>&#8220;Sujeito ainda a acordos finais entre as empresas, prevê-se que seja o segundo modelo a ser produzido na fábrica de Košice, devendo suceder a um modelo de nova geração da Volvo ainda não anunciado, que será fabricado na mesma unidade antes da introdução do Polestar 7&#8221;, explica a empresa.</p>\n<p>A fábrica de Košice, atualmente em construção, será a terceira unidade de produção da Volvo Cars na Europa.</p>\n<p>Esta instalação foi projetada para ser neutra em emissões de carbono e produzir exclusivamente modelos elétricos, reforçando a ambição da Volvo Cars se tornar um fabricante 100% elétrico.</p>\n<p>A empresa pretende ser ambientalmente neutra até 2040.</p>\n<p>Ao escolher a Eslováquia como local para a sua terceira fábrica, a Volvo Cars passará a contar com um triângulo europeu de produção cobrindo a sua maior região de vendas – complementando a fábrica de Ghent (Bélgica) e da Torslanda (Suécia).</p>\n<p>A nova fábrica de Košice representa um investimento de cerca de 1,2 mil milhões de euros. Esta unidade beneficiará de uma cadeia de fornecimento já bem estabelecida, tornando-se a quinta fábrica de automóveis na Eslováquia. A unidade terá capacidade para produzir até 250.000 unidades por ano e criará vários milhares de novos empregos na região.</p>\n<p>&#8220;Este novo modelo integra o design e a performance características da Polestar, ao mesmo tempo que partilha a mesma base tecnológica de dois futuros modelos da Volvo, onde se inclui o EX60&#8221;, refere o comunicado.</p>\n<p>O Polestar 7 beneficia ainda da &#8220;partilha de componentes dentro do grupo, da tecnologia de megacasting, integração da célula-carroçaria da próxima geração e desempenho de bateria, bem como da nova geração de motores elétricos desenvolvidos internamente pela Volvo Cars&#8221;, refere a empresa que diz que essa abordagem de partilha tecnológica gera economias de escala, promovendo maior eficiência e maior redução de custos.</p>\n<p>Håkan Samuelsson, Presidente e CEO da Volvo Cars, diz que “a nossa colaboração com a Polestar no desenvolvimento e na produção do Polestar 7 reforça a forma como a Volvo Cars e a Polestar continuam a aproveitar sinergias para entregar, de forma eficiente, modelos excepcionais voltados para os nossos segmentos de clientes diferenciados. Essa colaboração tem como base o sucesso dos nossos esforços conjuntos nos amplamente reconhecidos Polestar 2 e Polestar 3&#8243;.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"669\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Volvo-e1751587340179-1024x669.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Volvo-e1751587340179-1024x669.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Volvo-e1751587340179-150x98.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Volvo-e1751587340179-768x502.jpg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Volvo Cars e a Polestar assinaram um memorando de entendimento para o desenvolvimento e produção do novo Polestar 7, na nova fábrica da Volvo Cars em Košice, na Eslováquia.</p>\n<p>O Polestar 7, um SUV compacto premium 100% elétrico, tem lançamento previsto para 2028, avança a Volvo.</p>\n<p>&#8220;Sujeito ainda a acordos finais entre as empresas, prevê-se que seja o segundo modelo a ser produzido na fábrica de Košice, devendo suceder a um modelo de nova geração da Volvo ainda não anunciado, que será fabricado na mesma unidade antes da introdução do Polestar 7&#8221;, explica a empresa.</p>\n<p>A fábrica de Košice, atualmente em construção, será a terceira unidade de produção da Volvo Cars na Europa.</p>\n<p>Esta instalação foi projetada para ser neutra em emissões de carbono e produzir exclusivamente modelos elétricos, reforçando a ambição da Volvo Cars se tornar um fabricante 100% elétrico.</p>\n<p>A empresa pretende ser ambientalmente neutra até 2040.</p>\n<p>Ao escolher a Eslováquia como local para a sua terceira fábrica, a Volvo Cars passará a contar com um triângulo europeu de produção cobrindo a sua maior região de vendas – complementando a fábrica de Ghent (Bélgica) e da Torslanda (Suécia).</p>\n<p>A nova fábrica de Košice representa um investimento de cerca de 1,2 mil milhões de euros. Esta unidade beneficiará de uma cadeia de fornecimento já bem estabelecida, tornando-se a quinta fábrica de automóveis na Eslováquia. A unidade terá capacidade para produzir até 250.000 unidades por ano e criará vários milhares de novos empregos na região.</p>\n<p>&#8220;Este novo modelo integra o design e a performance características da Polestar, ao mesmo tempo que partilha a mesma base tecnológica de dois futuros modelos da Volvo, onde se inclui o EX60&#8221;, refere o comunicado.</p>\n<p>O Polestar 7 beneficia ainda da &#8220;partilha de componentes dentro do grupo, da tecnologia de megacasting, integração da célula-carroçaria da próxima geração e desempenho de bateria, bem como da nova geração de motores elétricos desenvolvidos internamente pela Volvo Cars&#8221;, refere a empresa que diz que essa abordagem de partilha tecnológica gera economias de escala, promovendo maior eficiência e maior redução de custos.</p>\n<p>Håkan Samuelsson, Presidente e CEO da Volvo Cars, diz que “a nossa colaboração com a Polestar no desenvolvimento e na produção do Polestar 7 reforça a forma como a Volvo Cars e a Polestar continuam a aproveitar sinergias para entregar, de forma eficiente, modelos excepcionais voltados para os nossos segmentos de clientes diferenciados. Essa colaboração tem como base o sucesso dos nossos esforços conjuntos nos amplamente reconhecidos Polestar 2 e Polestar 3&#8243;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1315223",
         "title": "Makro lança novo serviço DISH Pay Now",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_604b8e268ae54_makro.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_604b8e268ae54_makro.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_604b8e268ae54_makro-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_604b8e268ae54_makro-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Sem mensalidades fixas, o serviço funciona com uma taxa variável por transação, ajustada ao método de pagamento utilizado – incluindo, por exemplo, cartões de débito e crédito, e pagamentos por aproximação (NFC) com Apple Pay, Google Pay e Samsung Pay.",
         "link": "https://jornaleconomico.sapo.pt/noticias/makro-lanca-novo-servico-dish-pay-now/",
         "author": "Redação",
         "published": 1751586979000,
         "created": 1751586979000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Makro"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_604b8e268ae54_makro.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_604b8e268ae54_makro.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_604b8e268ae54_makro-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_604b8e268ae54_makro-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Makro Portugal anunciou o lançamento do DISH Pay Now, uma solução de pagamentos mobile, desenvolvida para empresas.</p>\n<p>O DISH Pay Now junta-se agora ao portefólio de serviços DISH by Makro, que inclui ferramentas digitais como a criação de websites, integração com o Google My Business e sistemas de reservas online sem comissões.</p>\n<p>&#8220;Estes serviços estão disponíveis em dois planos: DISH Starter, focado na presença digital com pagamento único; e DISH Professional, que oferece uma plataforma completa de reservas online com gestão integrada e apoio especializado&#8221;, explica a empresa.</p>\n<p>&#8220;Com esta nova ferramenta, a Makro responde às crescentes exigências de digitalização e eficiência operacional, disponibilizando aos seus clientes uma forma prática, segura e eficiente de aceitar pagamentos, quer seja empresas do canal HORECA, pequenos negócios com ou sem espaço físico (como cabeleireiros, tuk-tuks, food trucks, entre outros)&#8221;, refere a rede grossista.</p>\n<p>Sem mensalidades fixas, o serviço funciona com uma taxa variável por transação, ajustada ao método de pagamento utilizado – incluindo, por exemplo, cartões de débito e crédito, e pagamentos por aproximação (NFC) com Apple Pay, Google Pay e Samsung Pay.</p>\n<p>&#8220;Fácil de usar e sem necessidade de instalação complexa, o DISH Pay Now está associado a um terminal que funciona com ligação Wi-Fi, permitindo mobilidade total no serviço ao cliente&#8221;, anuncia a Makro.</p>\n<p>Adicionalmente, a emissão de recibos digitais via QR code ou e-mail elimina o uso de papel, &#8220;promovendo práticas mais sustentáveis e redução de custos. O dispositivo inclui ainda a opção de gratificação integrada, permitindo aos clientes deixarem gorjetas de forma simples e rápida diretamente no terminal&#8221;.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_604b8e268ae54_makro.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_604b8e268ae54_makro.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_604b8e268ae54_makro-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_604b8e268ae54_makro-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Makro Portugal anunciou o lançamento do DISH Pay Now, uma solução de pagamentos mobile, desenvolvida para empresas.</p>\n<p>O DISH Pay Now junta-se agora ao portefólio de serviços DISH by Makro, que inclui ferramentas digitais como a criação de websites, integração com o Google My Business e sistemas de reservas online sem comissões.</p>\n<p>&#8220;Estes serviços estão disponíveis em dois planos: DISH Starter, focado na presença digital com pagamento único; e DISH Professional, que oferece uma plataforma completa de reservas online com gestão integrada e apoio especializado&#8221;, explica a empresa.</p>\n<p>&#8220;Com esta nova ferramenta, a Makro responde às crescentes exigências de digitalização e eficiência operacional, disponibilizando aos seus clientes uma forma prática, segura e eficiente de aceitar pagamentos, quer seja empresas do canal HORECA, pequenos negócios com ou sem espaço físico (como cabeleireiros, tuk-tuks, food trucks, entre outros)&#8221;, refere a rede grossista.</p>\n<p>Sem mensalidades fixas, o serviço funciona com uma taxa variável por transação, ajustada ao método de pagamento utilizado – incluindo, por exemplo, cartões de débito e crédito, e pagamentos por aproximação (NFC) com Apple Pay, Google Pay e Samsung Pay.</p>\n<p>&#8220;Fácil de usar e sem necessidade de instalação complexa, o DISH Pay Now está associado a um terminal que funciona com ligação Wi-Fi, permitindo mobilidade total no serviço ao cliente&#8221;, anuncia a Makro.</p>\n<p>Adicionalmente, a emissão de recibos digitais via QR code ou e-mail elimina o uso de papel, &#8220;promovendo práticas mais sustentáveis e redução de custos. O dispositivo inclui ainda a opção de gratificação integrada, permitindo aos clientes deixarem gorjetas de forma simples e rápida diretamente no terminal&#8221;.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1315220",
         "title": "Porto de Sines vai investir na construção de 50 a 70 fogos para dar resposta à falta de habitação",
         "description": "<img width=\"1024\" height=\"643\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Porto-de-Sines-1024x643.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Porto-de-Sines-1024x643.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Porto-de-Sines-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Porto-de-Sines-768x482.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Porto-de-Sines-1536x965.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Porto-de-Sines-2048x1286.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Porto-de-Sines-scaled-e1751586461463.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />O Porto de Sines pretende construir fogos habitacionais. A APS – Administração dos Portos de Sines e do Algarve quer dar o seu contributo para a resolução do problema de falta de habitação na zona de Sines, pretendendo construir um número significativo de fogos habitacionais num terreno propriedade da autoridade portuária.",
         "link": "https://jornaleconomico.sapo.pt/noticias/porto-de-sines-vai-investir-na-construcao-de-50-a-70-fogos-para-dar-resposta-a-falta-de-habitacao/",
         "author": "Maria Teixeira Alves",
         "published": 1751586466000,
         "created": 1751586466000,
         "category": [
            "Empresas",
            "Habitação",
            "Sapo Economia",
            "porto de Sines"
         ],
         "content": "<img width=\"1024\" height=\"643\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Porto-de-Sines-1024x643.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Porto-de-Sines-1024x643.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Porto-de-Sines-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Porto-de-Sines-768x482.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Porto-de-Sines-1536x965.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Porto-de-Sines-2048x1286.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Porto-de-Sines-scaled-e1751586461463.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O Porto de Sines pretende construir fogos habitacionais. A APS – Administração dos Portos de Sines e do Algarve quer dar o seu contributo para a resolução do problema de falta de habitação na zona de Sines, pretendendo construir um número significativo de fogos habitacionais num terreno propriedade da autoridade portuária.</p>\n<p>O investimento estimado em 10 milhões de euros deverá ficar concluído em 2028</p>\n<p>Em comunicado, o Conselho de Administração da APS – Administração dos Portos de Sines e do Algarve, liderado por Pedro do Ó Ramos, diz que solicitou junto da CMS – Câmara Municipal de Sines a alteração ao Plano de Pormenor Zona Poente de Sines, nomeadamente num terreno propriedade da APS, que depois de aprovado pela CMS ficará habilitado a acolher projetos de habitação, ao abrigo das recentes alterações à legislação no âmbito do urbanismo e ordenamento do território.</p>\n<p>A área de intervenção definida pela APS permitirá construir um mínimo de 50 fogos, com a tipologia de T1 e T2, habitação que, sendo arrendada, terá como objetivo primordial responder às necessidades da comunidade portuária e logística de Sines.</p>\n<p>&#8220;Esta decisão, que vem reforçar a responsabilidade social que o Porto de Sines assume junto da comunidade, é uma resposta da autoridade portuária à notória escassez de habitação em Sines, fator que pode vir a assumir-se como condicionante ao desenvolvimento futuro do complexo portuário, logístico e industrial de Sines&#8221;, lê-se no comunicado.</p>\n<p>&#8220;Tendo em conta a crescente internacionalização do Porto e da sua ZILS – Zona Industrial e Logística de Sines, com diversos novos projetos previstos ou em fase de instalação, a APS assume-se como parte da solução, aportando o seu contributo para uma questão que se afigura determinante para o projeto de Sines, com repercussões para o crescimento da economia nacional&#8221;, refere a APS.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"643\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Porto-de-Sines-1024x643.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Porto-de-Sines-1024x643.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Porto-de-Sines-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Porto-de-Sines-768x482.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Porto-de-Sines-1536x965.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Porto-de-Sines-2048x1286.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Porto-de-Sines-scaled-e1751586461463.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O Porto de Sines pretende construir fogos habitacionais. A APS – Administração dos Portos de Sines e do Algarve quer dar o seu contributo para a resolução do problema de falta de habitação na zona de Sines, pretendendo construir um número significativo de fogos habitacionais num terreno propriedade da autoridade portuária.</p>\n<p>O investimento estimado em 10 milhões de euros deverá ficar concluído em 2028</p>\n<p>Em comunicado, o Conselho de Administração da APS – Administração dos Portos de Sines e do Algarve, liderado por Pedro do Ó Ramos, diz que solicitou junto da CMS – Câmara Municipal de Sines a alteração ao Plano de Pormenor Zona Poente de Sines, nomeadamente num terreno propriedade da APS, que depois de aprovado pela CMS ficará habilitado a acolher projetos de habitação, ao abrigo das recentes alterações à legislação no âmbito do urbanismo e ordenamento do território.</p>\n<p>A área de intervenção definida pela APS permitirá construir um mínimo de 50 fogos, com a tipologia de T1 e T2, habitação que, sendo arrendada, terá como objetivo primordial responder às necessidades da comunidade portuária e logística de Sines.</p>\n<p>&#8220;Esta decisão, que vem reforçar a responsabilidade social que o Porto de Sines assume junto da comunidade, é uma resposta da autoridade portuária à notória escassez de habitação em Sines, fator que pode vir a assumir-se como condicionante ao desenvolvimento futuro do complexo portuário, logístico e industrial de Sines&#8221;, lê-se no comunicado.</p>\n<p>&#8220;Tendo em conta a crescente internacionalização do Porto e da sua ZILS – Zona Industrial e Logística de Sines, com diversos novos projetos previstos ou em fase de instalação, a APS assume-se como parte da solução, aportando o seu contributo para uma questão que se afigura determinante para o projeto de Sines, com repercussões para o crescimento da economia nacional&#8221;, refere a APS.</p>\n",
         "media": {}
      }
   ]
}