{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1353358",
         "title": "Casas estão sobrevalorizadas? Dados de Bruxelas “são distorcidos”",
         "description": "<img width=\"769\" height=\"552\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/habitacao.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/habitacao.jpg 769w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/habitacao-150x108.jpg 150w\" sizes=\"(max-width: 769px) 100vw, 769px\" />Relatório da Comissão Europeia diz que a habitação em Portugal está sobrevalorizada em 35%. Promotores indicam que o documento não considera a realidade salarial do país, onde quase dois milhões recebem o salário mínimo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/casas-estao-sobrevalorizadas-dados-de-bruxelas-sao-distorcidos/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1763105550000,
         "created": 1763105550000,
         "category": [
            "Economia",
            "JE Leitor",
            "Sapo Economia",
            "Bruxelas",
            "casas",
            "comissão europeia",
            "EU",
            "habitação",
            "UE",
            "união europeia"
         ],
         "content": "<img width=\"769\" height=\"552\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/habitacao.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/habitacao.jpg 769w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/habitacao-150x108.jpg 150w\" sizes=\"(max-width: 769px) 100vw, 769px\" /><p>O relatório recente da Comissão Europeia que alerta para uma sobrevalorização de 35% das casas em Portugal é desvalorizado pelo setor imobiliário.<br />\n“O relatório não assenta em dados concretos de transações reais — como preços efetivamente contratados nas rendas ou valores pagos nas escrituras — mas sim em indicadores agregados e médias estatísticas”, diz ao JE, Manuel Maria Gonçalves, CEO da Associação Portuguesa de Promotores e Investidores Imobiliários (APPII).<br />\nComo tal, defende que a leitura de que as casas em Portugal estão 35% acima do preço justo não é correta.<br />\n“Este número resulta da diferença entre o preço de mercado e o preço estimado pelos modelos econométricos — e esses modelos partem do pressuposto de que o mercado estaria em equilíbrio se a oferta e os rendimentos fossem mais elevados”, salienta.<br />\nO CEO acrescenta que no caso de Portugal, estes indicadores “são naturalmente distorcidos pela realidade salarial nacional”, onde quase dois milhões portugueses recebem o salário mínimo.<br />\n“Em 2022, metade da população tinha um salário base inferior a 818 euros, o que faz subir artificialmente o rácio preço/rendimento, sem que isso signifique uma bolha de preços”, refere.<br />\nO estudo de Bruxelas mede a relação entre os preços das casas, os rendimentos médios e os custos de arrendamento.<br />\nIndicadores que são utilizados de forma homogénea para todos os países europeus, mas que no entender do CEO da APPPI, não refletem a especificidade da economia e do mercado habitacional português.<br />\n“O que o estudo mostra não é uma sobrevalorização especulativa, mas sim um desequilíbrio estrutural entre a procura e a oferta”, realça.</p>\n<p><strong>“Existe um problema de</strong><br />\n<strong>acessibilidade para resolver”</strong><br />\nMais do que olhar para o relatório, Ricardo Guimarães, diretor da Confidencial Imobiliário (CI).<br />\nsalienta que o importante é encontrar soluções para resolver o problema da habitação no país.<br />\n“Em termos de acessibilidade é evidente que existe um problema para resolver”, afirma ao JE,<br />\nAssim, Ricardo Guimarães defende que é preciso tomar medidas corajosas, efetivas e impactantes para colocar mais casas no mercado a preços acessíveis.<br />\n“Sem isso, estamos sempre aqui com paninhos quentes”, diz.<br />\nO diretor da CI acredita que é possível ter habitação em termos de produção imobiliária a chegar ao mercado, talvez cerca de 40% abaixo do valor atual.<br />\nContudo, para que tal aconteça é necessário haver capacidade de reduzir o preço do solo aumentando a oferta, bem como descer os custos de construção com a redução do IVA e a isenção de algumas taxas de licenciamento que por vezes são incompatíveis com a habitação acessível,<br />\n“Se não se fizer isto, estamos sempre a ver o mesmo quadro da promoção imobiliária que chega ao mercado com preços muito elevados, porque a base do custo também é elevada”, refere.<br />\nOpinião partilhada por Manuel Maria Gonçalves, que aponta que o próprio resultado do estudo “reforça a necessidade de aumentar a oferta de habitação, e não de alarmar sobre uma suposta bolha”.<br />\nEm relação ao estudo da Comissão Europeia, Ricardo Guimarães recorda que 70% dos proprietários têm as casas pagas, portanto não têm um problema na habitação.<br />\n“Portugal tem sido um dos países nos quais o mercado mais tem valorizado ou onde os preços mais têm subido. Mas isso não é sinónimo de ser um dos países onde os preços são mais altos”, sublinha.<br />\nPara Ricardo Guimarães, o que está a acontecer é que existe uma convergência dos preços da habitação entre os países da União Europeia.<br />\n“As diferenças são cada vez menores e esse trajeto que já foi feito ao nível da habitação e que está ainda a ser feito, não foi ainda feito nos vencimentos, ou seja, os salários não estão a convergir ao mesmo ritmo do processo de habitação”, sublinha,<br />\nO relatório de Bruxelas indica que as medidas adotadas em Portugal até à data para combater a crise habitacional têm sido ineficazes, sugerindo a necessidade de ações como o controlo de rendas e limites ao alojamento local em zonas de maior pressão.<br />\n“Se no passado foi fácil ligar o AL a essa valorização hoje, é uma análise completamente datada. Acho que este relatório tem um olhar datado sobre as causas do problema e atira ao lado do ponto de vista da identificação das causas e que pode significar também atirar ao lado do ponto de vista da identificação das soluções”, conclui Ricardo Guimarães.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"769\" height=\"552\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/habitacao.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/habitacao.jpg 769w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/habitacao-150x108.jpg 150w\" sizes=\"(max-width: 769px) 100vw, 769px\" /><p>O relatório recente da Comissão Europeia que alerta para uma sobrevalorização de 35% das casas em Portugal é desvalorizado pelo setor imobiliário.<br />\n“O relatório não assenta em dados concretos de transações reais — como preços efetivamente contratados nas rendas ou valores pagos nas escrituras — mas sim em indicadores agregados e médias estatísticas”, diz ao JE, Manuel Maria Gonçalves, CEO da Associação Portuguesa de Promotores e Investidores Imobiliários (APPII).<br />\nComo tal, defende que a leitura de que as casas em Portugal estão 35% acima do preço justo não é correta.<br />\n“Este número resulta da diferença entre o preço de mercado e o preço estimado pelos modelos econométricos — e esses modelos partem do pressuposto de que o mercado estaria em equilíbrio se a oferta e os rendimentos fossem mais elevados”, salienta.<br />\nO CEO acrescenta que no caso de Portugal, estes indicadores “são naturalmente distorcidos pela realidade salarial nacional”, onde quase dois milhões portugueses recebem o salário mínimo.<br />\n“Em 2022, metade da população tinha um salário base inferior a 818 euros, o que faz subir artificialmente o rácio preço/rendimento, sem que isso signifique uma bolha de preços”, refere.<br />\nO estudo de Bruxelas mede a relação entre os preços das casas, os rendimentos médios e os custos de arrendamento.<br />\nIndicadores que são utilizados de forma homogénea para todos os países europeus, mas que no entender do CEO da APPPI, não refletem a especificidade da economia e do mercado habitacional português.<br />\n“O que o estudo mostra não é uma sobrevalorização especulativa, mas sim um desequilíbrio estrutural entre a procura e a oferta”, realça.</p>\n<p><strong>“Existe um problema de</strong><br />\n<strong>acessibilidade para resolver”</strong><br />\nMais do que olhar para o relatório, Ricardo Guimarães, diretor da Confidencial Imobiliário (CI).<br />\nsalienta que o importante é encontrar soluções para resolver o problema da habitação no país.<br />\n“Em termos de acessibilidade é evidente que existe um problema para resolver”, afirma ao JE,<br />\nAssim, Ricardo Guimarães defende que é preciso tomar medidas corajosas, efetivas e impactantes para colocar mais casas no mercado a preços acessíveis.<br />\n“Sem isso, estamos sempre aqui com paninhos quentes”, diz.<br />\nO diretor da CI acredita que é possível ter habitação em termos de produção imobiliária a chegar ao mercado, talvez cerca de 40% abaixo do valor atual.<br />\nContudo, para que tal aconteça é necessário haver capacidade de reduzir o preço do solo aumentando a oferta, bem como descer os custos de construção com a redução do IVA e a isenção de algumas taxas de licenciamento que por vezes são incompatíveis com a habitação acessível,<br />\n“Se não se fizer isto, estamos sempre a ver o mesmo quadro da promoção imobiliária que chega ao mercado com preços muito elevados, porque a base do custo também é elevada”, refere.<br />\nOpinião partilhada por Manuel Maria Gonçalves, que aponta que o próprio resultado do estudo “reforça a necessidade de aumentar a oferta de habitação, e não de alarmar sobre uma suposta bolha”.<br />\nEm relação ao estudo da Comissão Europeia, Ricardo Guimarães recorda que 70% dos proprietários têm as casas pagas, portanto não têm um problema na habitação.<br />\n“Portugal tem sido um dos países nos quais o mercado mais tem valorizado ou onde os preços mais têm subido. Mas isso não é sinónimo de ser um dos países onde os preços são mais altos”, sublinha.<br />\nPara Ricardo Guimarães, o que está a acontecer é que existe uma convergência dos preços da habitação entre os países da União Europeia.<br />\n“As diferenças são cada vez menores e esse trajeto que já foi feito ao nível da habitação e que está ainda a ser feito, não foi ainda feito nos vencimentos, ou seja, os salários não estão a convergir ao mesmo ritmo do processo de habitação”, sublinha,<br />\nO relatório de Bruxelas indica que as medidas adotadas em Portugal até à data para combater a crise habitacional têm sido ineficazes, sugerindo a necessidade de ações como o controlo de rendas e limites ao alojamento local em zonas de maior pressão.<br />\n“Se no passado foi fácil ligar o AL a essa valorização hoje, é uma análise completamente datada. Acho que este relatório tem um olhar datado sobre as causas do problema e atira ao lado do ponto de vista da identificação das causas e que pode significar também atirar ao lado do ponto de vista da identificação das soluções”, conclui Ricardo Guimarães.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1353354",
         "title": "PSD pede à UTAO para avaliar alívio de juros no IRS para todos os créditos da casa",
         "description": "<img width=\"770\" height=\"554\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/joaquim-miranda-sarmento.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/joaquim-miranda-sarmento.jpg 770w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/joaquim-miranda-sarmento-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/joaquim-miranda-sarmento-768x553.jpg 768w\" sizes=\"(max-width: 770px) 100vw, 770px\" />Chega quer duplicar descontos no IRS com juros na compra de casa e retirar restrição para contratos até 2011. PS propõe isenção de portagens na A6 e A2, e IL pretende atualizar escalões do IMT em 14,61%. PSD pediu à UTAO para avaliar medidas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/psd-pede-a-utao-para-avaliar-alivio-de-juros-no-irs-para-todos-os-creditos-da-casa/",
         "author": "Lígia Simões",
         "published": 1763105242000,
         "created": 1763105242000,
         "category": [
            "Economia",
            "JE Leitor",
            "Sapo Economia",
            "habitação",
            "irs",
            "PSD",
            "utao"
         ],
         "content": "<img width=\"770\" height=\"554\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/joaquim-miranda-sarmento.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/joaquim-miranda-sarmento.jpg 770w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/joaquim-miranda-sarmento-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/joaquim-miranda-sarmento-768x553.jpg 768w\" sizes=\"(max-width: 770px) 100vw, 770px\" /><p>Os sociais-democratas querem saber o impacto orçamental da duplicação das deduções no IRS com despesas de habitação proposta pelo Chega e da isenção de portagens na A6 e A2 para residentes e empresas do Alentejo que o PS propôs para o OE2026. Junta-se ainda a proposta de alteração da Iniciativa Liberal (IL) que passa pela atualização dos escalões de IMT em 14,61%, contra os 2% pretendidos pelo Governo, para que o Estado não fique a ganhar com o aumento do preço das casas e os impactos negativos da crise de acesso à habitação. Com uma margem curta do OE2026, o PSD quer a avaliação da Unidade Técnica de Apoio Orçamental (UTAO) a estas medidas. A folga é apenas de 260 milhões de euros, ou seja, o correspondente a 0,1% do PIB, o equivalente ao excedente orçamental.<br />\nAberta a caixa das 2.176 propostas de alteração ao OE2026, num novo recorde atingido este ano, o PSD entregou o pedido de avaliação destas três medidas junto da Comissão de Orçamento e Finanças (COF), tendo sido dado seguimento pelo presidente desta Comissão para a unidade que presta apoio técnico e especializado aos deputados.<br />\nNas propostas selecionadas pelo grupo parlamentar do PSD, está a isenção a partir do segundo trimestre de 2026 para todos os residentes do Alentejo das portagens da A6 e do troço da A2 que serve a região do Alentejo, que os socialistas justificam com a necessidade de um “estímulo para ajuda aos residentes e para maior coesão territorial dessas regiões” e para “reduzir os custos de contexto, quer para habitantes, quer para empresas”.<br />\nO fim das portagens na A6 e A2 (Meco-Marateca), proposto pelo PS, junta-se às propostas do Chega, PCP e Bloco de Esquerda para a eliminação de mais portagens, que o ministro das Finanças já sinalizou no Parlamento estar contra. No âmbito da apreciação na especialidade do OE2026, Miranda Sarmento defendeu junto dos deputado que está contra “qualquer eliminação” de portagens.<br />\nCom os partidos a desdobrarem-se em propostas de alteração com peso significativo do lado da despesa, nomeadamente em matéria de portagens, algumas poderão vir a passar no Parlamento através coligações negativas entre Chega e PS contra a vontade do Governo.<br />\nPS e Chega têm medidas para a eliminação de pórticos em vários troços de autoestradas, sendo que o partido liderado por André Ventura defende mesmo a eliminação gradual de todas as portagens, pelo que, independentemente das propostas socialistas, será sempre favorável à abolição das taxas para residentes ou de forma transversal.</p>\n<p><strong>Chega duplica desconto no IRS em despesas com imóveis</strong><br />\nO Chega quer que o IRS permita a dedução dos juros com créditos à habitação mesmo para contratos posteriores a 2011, que atualmente não beneficiam de qualquer abatimento na fatura do IRS com estes encargos. Presentemente, estas despesas são dedutíveis no IRS em 15%, até ao limite de 296 euros, por agregado familiar. Mas apenas para juros de empréstimos que tenham sido contratados até ao final de 2011. O partido de André Ventura pretende agora elevar para 30% a percentagem de dedução das despesas com créditos habitação, fixando em 600 euros o novo limite de deduções no IRS.<br />\nOu seja, alarga não apenas a dedução e o limite, como ainda retira a indicação temporal, aplicando estas deduções no IRS a todos os contratos. E propõe ainda que outro tipo de encargos com a compra de casa passem a abater à fatura do IRS, como “comissões bancárias e serviços de solicitadoria e de seguros de vida e multirriscos, até ao limite de 100 euros”.<br />\nO Chega frisa que “é premente assegurar a possibilidade de dedução de despesas com o crédito habitação, tal como acontecia antes de 2011”.<br />\nRecorda que a compra de um imóvel com recurso a financiamento tem um conjunto mais alargado de custos, tais como: imposto de selo; registo mútuo com hipoteca; seguro de vida e seguro multirriscos. Na sua proposta de alteração ao Código do IRS, dá um exemplo dos custos com a compra de uma casa de 120.000 euros com crédito habitação. “Os custos administrativos e fiscais atingem um valor superior a 4.000 euros”, diz.</p>\n<p><strong>IL quer atualização de 14,61% dos escalões do IMT</strong><br />\nA atualização dos escalões de IMT, num valor próximo da evolução dos preços da habitação e não apenas os 2% previstos no OE2026, proposta pela IL está também na mira PSD que quer saber o impacto orçamental decorrente de “uma atualização de 14.61% dos limites dos escalões de IMT, considerando a evolução dos preços da habitação nos dois primeiros trimestres de 2025 e a estimativa para a evolução dos preços para os últimos dois trimestres do ano”.<br />\nPara obter esta estimativa, diz a IL, foi considerada a média da evolução face aos trimestres anteriores dos últimos dois trimestres dos últimos cinco anos. “Esta proposta é particularmente relevante considerando que apenas estamos a atualizar condignamente os escalões de IMT à inflação estimada para a habitação em 2025, conferindo justiça social a esta atualização, que deveria ser requisito para que o Estado não fique a ganhar com os impactos negativos desta crise de acesso à habitação que afeta duramente os portugueses”, justificam os liberais.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"770\" height=\"554\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/joaquim-miranda-sarmento.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/joaquim-miranda-sarmento.jpg 770w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/joaquim-miranda-sarmento-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/joaquim-miranda-sarmento-768x553.jpg 768w\" sizes=\"(max-width: 770px) 100vw, 770px\" /><p>Os sociais-democratas querem saber o impacto orçamental da duplicação das deduções no IRS com despesas de habitação proposta pelo Chega e da isenção de portagens na A6 e A2 para residentes e empresas do Alentejo que o PS propôs para o OE2026. Junta-se ainda a proposta de alteração da Iniciativa Liberal (IL) que passa pela atualização dos escalões de IMT em 14,61%, contra os 2% pretendidos pelo Governo, para que o Estado não fique a ganhar com o aumento do preço das casas e os impactos negativos da crise de acesso à habitação. Com uma margem curta do OE2026, o PSD quer a avaliação da Unidade Técnica de Apoio Orçamental (UTAO) a estas medidas. A folga é apenas de 260 milhões de euros, ou seja, o correspondente a 0,1% do PIB, o equivalente ao excedente orçamental.<br />\nAberta a caixa das 2.176 propostas de alteração ao OE2026, num novo recorde atingido este ano, o PSD entregou o pedido de avaliação destas três medidas junto da Comissão de Orçamento e Finanças (COF), tendo sido dado seguimento pelo presidente desta Comissão para a unidade que presta apoio técnico e especializado aos deputados.<br />\nNas propostas selecionadas pelo grupo parlamentar do PSD, está a isenção a partir do segundo trimestre de 2026 para todos os residentes do Alentejo das portagens da A6 e do troço da A2 que serve a região do Alentejo, que os socialistas justificam com a necessidade de um “estímulo para ajuda aos residentes e para maior coesão territorial dessas regiões” e para “reduzir os custos de contexto, quer para habitantes, quer para empresas”.<br />\nO fim das portagens na A6 e A2 (Meco-Marateca), proposto pelo PS, junta-se às propostas do Chega, PCP e Bloco de Esquerda para a eliminação de mais portagens, que o ministro das Finanças já sinalizou no Parlamento estar contra. No âmbito da apreciação na especialidade do OE2026, Miranda Sarmento defendeu junto dos deputado que está contra “qualquer eliminação” de portagens.<br />\nCom os partidos a desdobrarem-se em propostas de alteração com peso significativo do lado da despesa, nomeadamente em matéria de portagens, algumas poderão vir a passar no Parlamento através coligações negativas entre Chega e PS contra a vontade do Governo.<br />\nPS e Chega têm medidas para a eliminação de pórticos em vários troços de autoestradas, sendo que o partido liderado por André Ventura defende mesmo a eliminação gradual de todas as portagens, pelo que, independentemente das propostas socialistas, será sempre favorável à abolição das taxas para residentes ou de forma transversal.</p>\n<p><strong>Chega duplica desconto no IRS em despesas com imóveis</strong><br />\nO Chega quer que o IRS permita a dedução dos juros com créditos à habitação mesmo para contratos posteriores a 2011, que atualmente não beneficiam de qualquer abatimento na fatura do IRS com estes encargos. Presentemente, estas despesas são dedutíveis no IRS em 15%, até ao limite de 296 euros, por agregado familiar. Mas apenas para juros de empréstimos que tenham sido contratados até ao final de 2011. O partido de André Ventura pretende agora elevar para 30% a percentagem de dedução das despesas com créditos habitação, fixando em 600 euros o novo limite de deduções no IRS.<br />\nOu seja, alarga não apenas a dedução e o limite, como ainda retira a indicação temporal, aplicando estas deduções no IRS a todos os contratos. E propõe ainda que outro tipo de encargos com a compra de casa passem a abater à fatura do IRS, como “comissões bancárias e serviços de solicitadoria e de seguros de vida e multirriscos, até ao limite de 100 euros”.<br />\nO Chega frisa que “é premente assegurar a possibilidade de dedução de despesas com o crédito habitação, tal como acontecia antes de 2011”.<br />\nRecorda que a compra de um imóvel com recurso a financiamento tem um conjunto mais alargado de custos, tais como: imposto de selo; registo mútuo com hipoteca; seguro de vida e seguro multirriscos. Na sua proposta de alteração ao Código do IRS, dá um exemplo dos custos com a compra de uma casa de 120.000 euros com crédito habitação. “Os custos administrativos e fiscais atingem um valor superior a 4.000 euros”, diz.</p>\n<p><strong>IL quer atualização de 14,61% dos escalões do IMT</strong><br />\nA atualização dos escalões de IMT, num valor próximo da evolução dos preços da habitação e não apenas os 2% previstos no OE2026, proposta pela IL está também na mira PSD que quer saber o impacto orçamental decorrente de “uma atualização de 14.61% dos limites dos escalões de IMT, considerando a evolução dos preços da habitação nos dois primeiros trimestres de 2025 e a estimativa para a evolução dos preços para os últimos dois trimestres do ano”.<br />\nPara obter esta estimativa, diz a IL, foi considerada a média da evolução face aos trimestres anteriores dos últimos dois trimestres dos últimos cinco anos. “Esta proposta é particularmente relevante considerando que apenas estamos a atualizar condignamente os escalões de IMT à inflação estimada para a habitação em 2025, conferindo justiça social a esta atualização, que deveria ser requisito para que o Estado não fique a ganhar com os impactos negativos desta crise de acesso à habitação que afeta duramente os portugueses”, justificam os liberais.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1353350",
         "title": "Novo plano de negócios é consensual no conselho geral da EDP",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell.jpg 1237w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Plano prevê cortes no investimento face ao apresentado há dois anos e ganhou luz verde da unidade de fiscalização que está atenta à rentabilidade dos projetos, para eliminar o risco ao máximo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/novo-plano-de-negocios-e-consensual-no-conselho-geral-da-edp/",
         "author": "André Cabrita-Mendes",
         "published": 1763104783000,
         "created": 1763104783000,
         "category": [
            "Empresas",
            "JE Leitor",
            "Sapo Economia",
            "EDP"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell.jpg 1237w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Os principais acionistas da EDP deram luz verde ao novo plano de investimentos. Odocumento foi aprovado por unanimidade pelo Conselho Geral e de Supervisão (CGS) da companhia, segundo informações recolhidas pelo Jornal Económico.<br />\nA unidade de fiscalização da gestão da empresa é onde se sentam representantes dos dois principais acionistas: os chineses da China Three Gorges (CTG) e os espanhóis da Oppidum Capital, da família asturiana Masaveu. Mas também há vários membros independentes a sentarem-se no CGS: nove de um total de 16, com 4 da CTGe 2 da Oppidum. Entre outros acionistas de referência, que ficam fora do CGS, o feedback também foi postivo ao plano, sabe o JE.<br />\nA EDP prevê agora investir 12 mil milhões de euros até 2028, um contraste face ao plano apresentado em 2023 que previa 25 mil milhões.<br />\nOCGS apertou o crivo sobre os projetos, estando mais atento à sua rentabilidade. A ideia não é construir mais centrais só para se dizer que se ganhou mais megawatts, mas que sejam projetos realmente rentáveis. Se houverem mais oportunidades no horizonte, serão agarradas, se valer a pena. Menos risco é a palavra de ordem, em particular nas energias renováveis.<br />\nA semana na EDP também ficou marcada pela saída do Canada Pension Plan Investment Board (CPPIB), o braço de investimento do maior fundo de pensões do Canadá, que vendeu a quase totalidade da sua participação de mais de 5% na empresa, apenas dias depois da apresentação do plano estratégico.<br />\nDentro da empresa, a saída foi encarada como mais uma movimentação do mercado acionista, que se deve a uma alteração de estratégia por parte dos canadianos.<br />\nUm exemplo do passado é o fundo americano Capital Group que chegou a deter 17% da companhia em 2015, mas que reduziu gradualmente a sua participação, até sair totalmente.<br />\nMas há quem estranhe esta saída. É o caso de uma fonte do setor energético. “Foi estranho. Foi uma surpresa”, afirmou, destacando em particular a “saída rápida” de um dos maiores fundos de pensões do mundo, depois de ter estado a construir a sua posição gradualmente acabando por vender tudo em menos de 24 horas.<br />\nSobre o plano estratégico, esta fonte destacou que o “sucesso da EDPsempre foi agir depressa” e que algumas das apostas já deviam estar a ser feitas mais cedo, como no caso dos centros de dados. “Otiming é tudo”, apontou, dando como exemplo a entrada precoce da EDPnos EUA que acabou por dar frutos e muitos lucros até hoje.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell.jpg 1237w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Os principais acionistas da EDP deram luz verde ao novo plano de investimentos. Odocumento foi aprovado por unanimidade pelo Conselho Geral e de Supervisão (CGS) da companhia, segundo informações recolhidas pelo Jornal Económico.<br />\nA unidade de fiscalização da gestão da empresa é onde se sentam representantes dos dois principais acionistas: os chineses da China Three Gorges (CTG) e os espanhóis da Oppidum Capital, da família asturiana Masaveu. Mas também há vários membros independentes a sentarem-se no CGS: nove de um total de 16, com 4 da CTGe 2 da Oppidum. Entre outros acionistas de referência, que ficam fora do CGS, o feedback também foi postivo ao plano, sabe o JE.<br />\nA EDP prevê agora investir 12 mil milhões de euros até 2028, um contraste face ao plano apresentado em 2023 que previa 25 mil milhões.<br />\nOCGS apertou o crivo sobre os projetos, estando mais atento à sua rentabilidade. A ideia não é construir mais centrais só para se dizer que se ganhou mais megawatts, mas que sejam projetos realmente rentáveis. Se houverem mais oportunidades no horizonte, serão agarradas, se valer a pena. Menos risco é a palavra de ordem, em particular nas energias renováveis.<br />\nA semana na EDP também ficou marcada pela saída do Canada Pension Plan Investment Board (CPPIB), o braço de investimento do maior fundo de pensões do Canadá, que vendeu a quase totalidade da sua participação de mais de 5% na empresa, apenas dias depois da apresentação do plano estratégico.<br />\nDentro da empresa, a saída foi encarada como mais uma movimentação do mercado acionista, que se deve a uma alteração de estratégia por parte dos canadianos.<br />\nUm exemplo do passado é o fundo americano Capital Group que chegou a deter 17% da companhia em 2015, mas que reduziu gradualmente a sua participação, até sair totalmente.<br />\nMas há quem estranhe esta saída. É o caso de uma fonte do setor energético. “Foi estranho. Foi uma surpresa”, afirmou, destacando em particular a “saída rápida” de um dos maiores fundos de pensões do mundo, depois de ter estado a construir a sua posição gradualmente acabando por vender tudo em menos de 24 horas.<br />\nSobre o plano estratégico, esta fonte destacou que o “sucesso da EDPsempre foi agir depressa” e que algumas das apostas já deviam estar a ser feitas mais cedo, como no caso dos centros de dados. “Otiming é tudo”, apontou, dando como exemplo a entrada precoce da EDPnos EUA que acabou por dar frutos e muitos lucros até hoje.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1353345",
         "title": "Salários reais já levam sete subidas trimestrais acima de 5%",
         "description": "<img width=\"994\" height=\"714\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/pessoas.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/pessoas.jpg 994w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/pessoas-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/pessoas-768x552.jpg 768w\" sizes=\"(max-width: 994px) 100vw, 994px\" />O rendimento médio líquido, depois de descontada a evolução dos preços, está a ter crescimentos homólogos superiores a 5% há sete trimestres consecutivos, desde que a inflação acalmou. Há, no entanto, grandes discrepâncias nos aumentos salariais.",
         "link": "https://jornaleconomico.sapo.pt/noticias/salarios-reais-ja-levam-sete-subidas-trimestrais-acima-de-5/",
         "author": "Vítor Rodrigues Oliveira",
         "published": 1763104481000,
         "created": 1763104481000,
         "category": [
            "Economia",
            "JE Leitor",
            "Sapo Economia",
            "salários"
         ],
         "content": "<img width=\"994\" height=\"714\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/pessoas.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/pessoas.jpg 994w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/pessoas-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/pessoas-768x552.jpg 768w\" sizes=\"(max-width: 994px) 100vw, 994px\" /><p>O ordenado médio, já depois dos descontos de IRS e segurança social, subiu 8,7% no terceiro trimestre face ao mesmo período do ano passado, para 1.298 euros, de acordo com os dados do Instituto Nacional de Estatística (INE). Porém, tendo em conta a inflação trimestral de 2,3%, o aumento real desse salário líquido foi de 6,4%. É o sétimo trimestre consecutivo com crescimentos homólogos acima de 5%, segundo os cálculos do JE.<br />\nEsta tendência teve início após um período em que os portugueses viram os aumentos salariais serem “engolidos” pela inflação, entre 2022 (quando começou a invasão da Ucrânia) e 2023. Apesar de nesses trimestres as remunerações líquidas terem conhecido, em média, subidas homólogas na casa dos 3% a 4%, não compensaram então a constante subida de preços, que atingiu um pico de 10% no final de 2022.<br />\nO resultado foi uma perda real dos salários em crescendo até o último trimestre desse ano (-6,9%), seguida de mais perdas em 2023, embora cada vez menores, culminando numa quase estagnação no terceiro trimestre (-0,3%).<br />\nA recuperação de rendimento começaria então entre outubro e dezembro de 2023, quando a inflação abrandou para a casa dos 2% e, em simultâneo, os aumentos salariais dispararam. Esse último trimestre seria ainda de transição, com um aumento do rendimento médio líquido trimestral de 5,3%, que resultou num acréscimo real de 2,9%. Foi depois que começou a escalada: os aumentos salariais, sem contar com os preços, foram acelerando a cada três meses: dos 7,9% no início de 2024 aos 12,4% no final desse ano. E em 2025, mesmo tendo havido um abrandamento face ao pico, as subidas superaram sempre 7%.<br />\nCom a inflação a estabilizar desde o início de 2024, este movimento resultou em aumentos reais dos salários líquidos a que Portugal não está habituado — entre 5,4% (no primeiro trimestre desse ano) e 9,6% (de outubro a dezembro), seguindo-se em 2025 mais três acréscimos superiores a 5%.<br />\nPara se perceber quão excecionais são estas subidas, os dados entre 2012 (início da série do INE) e 2023 são claros: os maiores aumentos dos salários reais tinham ocorrido na pandemia (2020 e 2021), em torno dos 4%, quando os preços estavam em ligeira queda.<br />\nO economista João Cerejeira sublinha, em declarações ao JE, que a evolução do último ano e meio “já mais do que compensa as quebras dos salários reais que se verificaram nesses dois anos” de inflação elevada. Em termos anuais, depois de a média das remunerações ter baixado 3,8% em 2022 e de ter havido uma estagnação (0,1%) em 2023, seguiu-se uma subida de 7,7% num só ano, a que 2025 está a dar continuidade.</p>\n<p><strong>À boleia do emprego, </strong><strong>mas não só</strong><br />\nPara João Cerejeira, estes aumentos têm várias explicações possíveis, desde logo o comportamento do mercado de trabalho. “O emprego em Portugal está a bater recordes, o desemprego também está em níveis históricos e, portanto, pressiona os salários”, afirma o economista. “É a lógica normal da procura e da oferta, que faz subir o preço do trabalho”.<br />\nO investigador da Universidade do Minho entende ainda que a adaptação das tabelas de retenção na fonte de IRS, este ano e no ano passado, está a dar uma ajuda, bem como o aumento do salário mínimo, cujo valor aumentou 7,8% em 2023, 7,9% em 2024 e 6,1% este ano, para 870 euros.<br />\nAlém disso, o especialista em economia do trabalho sinaliza que o peso dos salários no PIB tem aumentado. E das duas uma: “pode haver maior capacidade reivindicativa dos trabalhadores”, uma vez que há mais vagas de trabalho disponíveis, ou “o emprego pode estar a crescer em setores pouco intensivos em capital”, o que “seria mais preocupante”.<br />\nJá o fiscalista Carlos Lobo também aponta para “as condições do mercado de trabalho e a evolução da economia”, num contexto de reação tardia “ao efeito inflacionário”, que precisa de ser compensado, até “pela comparação com outros países”. Em declarações ao JE, o antigo secretário de Estado dos Assuntos Fiscais afirma, por outro lado, que as alterações no IRS “não são relevantes” e atribui um papel reduzido ao aumento do salário mínimo.</p>\n<p><strong>Pode a tendência continuar?</strong><br />\n“Acho difícil manterem-se estes números”, responde João Cerejeira. “Os salários estão a crescer muito acima da inflação — e muito acima da inflação mais a produtividade indicada nas contas nacionais”. Para o economista, isto significa que “não é sustentável a médio prazo”, pelo que espera agora “algum ajuste”.<br />\n“Se tirarmos estes dois efeitos que deverão ser temporários — o alívio da retenção na fonte e alguma compensação da inflação que tivemos em 2022 e 2023 —, a tendência deverá ser de um abrandamento neste crescimento”, antevê João Cerejeira.<br />\nCarlos Lobo, por outro lado, considera que se está “a assistir a um movimento estrutural”, com “mais mobilidade e transparência no mercado de trabalho” e em que “os trabalhadores são cada vez mais especializados”. Perspetiva, por isso, que o país continue, “pelo menos durante algum tempo, a assistir a crescimentos maiores” de rendimento. “Não me parece que seja momentâneo”, entende o consultor, embora avise que “não se pode tomar isto como garantido”, porque é preciso “melhorar a produtividade”.</p>\n<p><strong>Discrepâncias salariais</strong><br />\nSem contar com a evolução dos preços, o rendimento médio líquido aumentou 42,3% desde o período pré-pandemia (terceiro trimestre de 2019) e 20% em apenas dois anos — de 1.082 euros no terceiro trimestre de 2023 para 1.298 euros nos três meses terminados agora em setembro.<br />\nNo entanto, para quem ler estes números e, porventura, não encontrar qualquer correspondência em casos concretos, vale a pena sublinhar que a chamada dispersão salarial é elevada no país. Aquando do último boletim de outubro, economistas do Banco de Portugal revelaram que, “na primeira metade de 2025, um quarto dos trabalhadores teve aumentos homólogos inferiores a 2%, enquanto outro quarto registou variações iguais ou superiores a 11%”. Em metade dos casos, acrescenta o supervisor, houve aumentos salariais de pelo menos 6%.<br />\nOs dados atualizados este mês pelo INE permitem perceber melhor de onde surgem os maiores acréscimos. Numa comparação face ao terceiro trimestre de há dois anos, em que o rendimento médio líquido cresceu 20%, há dois grupos profissionais com uma evolução superior a este número, de acordo com os cálculos do JE: as “Profissões das Forças Armadas” (mais 50,5% em dois anos, para 1.990 euros, fruto de uma alteração de estratégia para atrair e manter militares), seguido dos “Agricultores e trabalhadores qualificados da agricultura, da pesca e da floresta” (mais 25%).<br />\nDepois, há ainda dois grupos em que os acréscimos ficaram em linha com a média total (19,9%) — os “Técnicos e profissões de nível intermédio” e os “Trabalhadores qualificados da indústria, construção e artífices”. A maior parte das profissões, no entanto, teve acréscimos um pouco inferiores, entre 16% e 19%: “Pessoal administrativo” (18,7%); “Especialistas das atividades intelectuais e científicas” (17,4%, apesar de ser o maior aumento em valor entre todas as profissões, num total de 263 euros face ao que se pagava, em média, há dois anos); “Trabalhadores não qualificados” (16,9%); e “Trabalhadores dos serviços pessoais, de proteção e segurança e vendedores” (16,1%).<br />\nOs “Operadores de instalações e máquinas e trabalhadores da montagem” (13,8%), bem como os “Representantes do poder legislativo e de órgãos executivos, dirigentes, diretores e gestores executivos” (11,2%) foram os grupos profissionais com aumentos menos expressivos nestes dois anos, apesar de neste último grupo estar em causa o maior valor — um salário médio de 2.037 euros depois de feitos os descontos para o IRS e de contribuições sociais.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"994\" height=\"714\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/pessoas.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/pessoas.jpg 994w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/pessoas-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/pessoas-768x552.jpg 768w\" sizes=\"(max-width: 994px) 100vw, 994px\" /><p>O ordenado médio, já depois dos descontos de IRS e segurança social, subiu 8,7% no terceiro trimestre face ao mesmo período do ano passado, para 1.298 euros, de acordo com os dados do Instituto Nacional de Estatística (INE). Porém, tendo em conta a inflação trimestral de 2,3%, o aumento real desse salário líquido foi de 6,4%. É o sétimo trimestre consecutivo com crescimentos homólogos acima de 5%, segundo os cálculos do JE.<br />\nEsta tendência teve início após um período em que os portugueses viram os aumentos salariais serem “engolidos” pela inflação, entre 2022 (quando começou a invasão da Ucrânia) e 2023. Apesar de nesses trimestres as remunerações líquidas terem conhecido, em média, subidas homólogas na casa dos 3% a 4%, não compensaram então a constante subida de preços, que atingiu um pico de 10% no final de 2022.<br />\nO resultado foi uma perda real dos salários em crescendo até o último trimestre desse ano (-6,9%), seguida de mais perdas em 2023, embora cada vez menores, culminando numa quase estagnação no terceiro trimestre (-0,3%).<br />\nA recuperação de rendimento começaria então entre outubro e dezembro de 2023, quando a inflação abrandou para a casa dos 2% e, em simultâneo, os aumentos salariais dispararam. Esse último trimestre seria ainda de transição, com um aumento do rendimento médio líquido trimestral de 5,3%, que resultou num acréscimo real de 2,9%. Foi depois que começou a escalada: os aumentos salariais, sem contar com os preços, foram acelerando a cada três meses: dos 7,9% no início de 2024 aos 12,4% no final desse ano. E em 2025, mesmo tendo havido um abrandamento face ao pico, as subidas superaram sempre 7%.<br />\nCom a inflação a estabilizar desde o início de 2024, este movimento resultou em aumentos reais dos salários líquidos a que Portugal não está habituado — entre 5,4% (no primeiro trimestre desse ano) e 9,6% (de outubro a dezembro), seguindo-se em 2025 mais três acréscimos superiores a 5%.<br />\nPara se perceber quão excecionais são estas subidas, os dados entre 2012 (início da série do INE) e 2023 são claros: os maiores aumentos dos salários reais tinham ocorrido na pandemia (2020 e 2021), em torno dos 4%, quando os preços estavam em ligeira queda.<br />\nO economista João Cerejeira sublinha, em declarações ao JE, que a evolução do último ano e meio “já mais do que compensa as quebras dos salários reais que se verificaram nesses dois anos” de inflação elevada. Em termos anuais, depois de a média das remunerações ter baixado 3,8% em 2022 e de ter havido uma estagnação (0,1%) em 2023, seguiu-se uma subida de 7,7% num só ano, a que 2025 está a dar continuidade.</p>\n<p><strong>À boleia do emprego, </strong><strong>mas não só</strong><br />\nPara João Cerejeira, estes aumentos têm várias explicações possíveis, desde logo o comportamento do mercado de trabalho. “O emprego em Portugal está a bater recordes, o desemprego também está em níveis históricos e, portanto, pressiona os salários”, afirma o economista. “É a lógica normal da procura e da oferta, que faz subir o preço do trabalho”.<br />\nO investigador da Universidade do Minho entende ainda que a adaptação das tabelas de retenção na fonte de IRS, este ano e no ano passado, está a dar uma ajuda, bem como o aumento do salário mínimo, cujo valor aumentou 7,8% em 2023, 7,9% em 2024 e 6,1% este ano, para 870 euros.<br />\nAlém disso, o especialista em economia do trabalho sinaliza que o peso dos salários no PIB tem aumentado. E das duas uma: “pode haver maior capacidade reivindicativa dos trabalhadores”, uma vez que há mais vagas de trabalho disponíveis, ou “o emprego pode estar a crescer em setores pouco intensivos em capital”, o que “seria mais preocupante”.<br />\nJá o fiscalista Carlos Lobo também aponta para “as condições do mercado de trabalho e a evolução da economia”, num contexto de reação tardia “ao efeito inflacionário”, que precisa de ser compensado, até “pela comparação com outros países”. Em declarações ao JE, o antigo secretário de Estado dos Assuntos Fiscais afirma, por outro lado, que as alterações no IRS “não são relevantes” e atribui um papel reduzido ao aumento do salário mínimo.</p>\n<p><strong>Pode a tendência continuar?</strong><br />\n“Acho difícil manterem-se estes números”, responde João Cerejeira. “Os salários estão a crescer muito acima da inflação — e muito acima da inflação mais a produtividade indicada nas contas nacionais”. Para o economista, isto significa que “não é sustentável a médio prazo”, pelo que espera agora “algum ajuste”.<br />\n“Se tirarmos estes dois efeitos que deverão ser temporários — o alívio da retenção na fonte e alguma compensação da inflação que tivemos em 2022 e 2023 —, a tendência deverá ser de um abrandamento neste crescimento”, antevê João Cerejeira.<br />\nCarlos Lobo, por outro lado, considera que se está “a assistir a um movimento estrutural”, com “mais mobilidade e transparência no mercado de trabalho” e em que “os trabalhadores são cada vez mais especializados”. Perspetiva, por isso, que o país continue, “pelo menos durante algum tempo, a assistir a crescimentos maiores” de rendimento. “Não me parece que seja momentâneo”, entende o consultor, embora avise que “não se pode tomar isto como garantido”, porque é preciso “melhorar a produtividade”.</p>\n<p><strong>Discrepâncias salariais</strong><br />\nSem contar com a evolução dos preços, o rendimento médio líquido aumentou 42,3% desde o período pré-pandemia (terceiro trimestre de 2019) e 20% em apenas dois anos — de 1.082 euros no terceiro trimestre de 2023 para 1.298 euros nos três meses terminados agora em setembro.<br />\nNo entanto, para quem ler estes números e, porventura, não encontrar qualquer correspondência em casos concretos, vale a pena sublinhar que a chamada dispersão salarial é elevada no país. Aquando do último boletim de outubro, economistas do Banco de Portugal revelaram que, “na primeira metade de 2025, um quarto dos trabalhadores teve aumentos homólogos inferiores a 2%, enquanto outro quarto registou variações iguais ou superiores a 11%”. Em metade dos casos, acrescenta o supervisor, houve aumentos salariais de pelo menos 6%.<br />\nOs dados atualizados este mês pelo INE permitem perceber melhor de onde surgem os maiores acréscimos. Numa comparação face ao terceiro trimestre de há dois anos, em que o rendimento médio líquido cresceu 20%, há dois grupos profissionais com uma evolução superior a este número, de acordo com os cálculos do JE: as “Profissões das Forças Armadas” (mais 50,5% em dois anos, para 1.990 euros, fruto de uma alteração de estratégia para atrair e manter militares), seguido dos “Agricultores e trabalhadores qualificados da agricultura, da pesca e da floresta” (mais 25%).<br />\nDepois, há ainda dois grupos em que os acréscimos ficaram em linha com a média total (19,9%) — os “Técnicos e profissões de nível intermédio” e os “Trabalhadores qualificados da indústria, construção e artífices”. A maior parte das profissões, no entanto, teve acréscimos um pouco inferiores, entre 16% e 19%: “Pessoal administrativo” (18,7%); “Especialistas das atividades intelectuais e científicas” (17,4%, apesar de ser o maior aumento em valor entre todas as profissões, num total de 263 euros face ao que se pagava, em média, há dois anos); “Trabalhadores não qualificados” (16,9%); e “Trabalhadores dos serviços pessoais, de proteção e segurança e vendedores” (16,1%).<br />\nOs “Operadores de instalações e máquinas e trabalhadores da montagem” (13,8%), bem como os “Representantes do poder legislativo e de órgãos executivos, dirigentes, diretores e gestores executivos” (11,2%) foram os grupos profissionais com aumentos menos expressivos nestes dois anos, apesar de neste último grupo estar em causa o maior valor — um salário médio de 2.037 euros depois de feitos os descontos para o IRS e de contribuições sociais.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1353341",
         "title": "Leia aqui o Jornal Económico desta semana",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/capa-jornal-economico-14-novembro-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/capa-jornal-economico-14-novembro-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/capa-jornal-economico-14-novembro-1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/capa-jornal-economico-14-novembro-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Esta sexta-feira está nas bancas de todo o país a edição semanal do Jornal Económico. Leia tudo na plataforma JE Leitor. Aproveite as nossas ofertas para assinar o JE e apoie o jornalismo independente.",
         "link": "https://jornaleconomico.sapo.pt/noticias/leia-aqui-o-jornal-economico-desta-semana-124/",
         "author": "Redação",
         "published": 1763104225000,
         "created": 1763104225000,
         "category": [
            "Economia",
            "Sapo Economia",
            "capa",
            "JE",
            "Jornal Económico"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/capa-jornal-economico-14-novembro-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/capa-jornal-economico-14-novembro-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/capa-jornal-economico-14-novembro-1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/capa-jornal-economico-14-novembro-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>&nbsp;</p>\n<p style=\"text-align: center;\"><strong><a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2326\" target=\"_blank\" rel=\"noopener\">Leia aqui a edição do Jornal Económico desta semana</a></strong></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/capa-jornal-economico-14-novembro-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/capa-jornal-economico-14-novembro-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/capa-jornal-economico-14-novembro-1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/capa-jornal-economico-14-novembro-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>&nbsp;</p>\n<p style=\"text-align: center;\"><strong><a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2326\" target=\"_blank\" rel=\"noopener\">Leia aqui a edição do Jornal Económico desta semana</a></strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1352778",
         "title": "Topo da Agenda: o que não pode perder nos mercados e na economia esta sexta-feira",
         "description": "<img width=\"1024\" height=\"676\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Parlamento-Europeu-1-1024x676.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Parlamento-Europeu-1-1024x676.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Parlamento-Europeu-1-150x99.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Parlamento-Europeu-1-768x507.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Parlamento-Europeu-1-1536x1014.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Parlamento-Europeu-1-2048x1352.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Parlamento-Europeu-1-600x396.jpg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Parlamento-Europeu-1-scaled-e1717710419773.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />O Conselho Europeu das Finanças (Ecofin) reúne com o Comité de Conciliação para 'afinar' a proposta de orçamento da União Europeia para 2028-2034, antes de o documento ser formalmente aprovado pelo Parlamento Europeu. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/topo-da-agenda-o-que-nao-pode-perder-nos-mercados-e-na-economia-esta-sexta-feira-43/",
         "author": "Melissa Lopes",
         "published": 1763103614000,
         "created": 1763103614000,
         "category": [
            "Economia",
            "Topo da Agenda",
            "ecofin",
            "orçamento",
            "Topo da Agenda JE",
            "UE"
         ],
         "content": "<img width=\"1024\" height=\"676\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Parlamento-Europeu-1-1024x676.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Parlamento-Europeu-1-1024x676.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Parlamento-Europeu-1-150x99.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Parlamento-Europeu-1-768x507.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Parlamento-Europeu-1-1536x1014.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Parlamento-Europeu-1-2048x1352.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Parlamento-Europeu-1-600x396.jpg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Parlamento-Europeu-1-scaled-e1717710419773.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><h3><strong>Sexta-feira, 14 de novembro</strong></h3>\n<p><u>Evento em destaque: </u>Reunião do Conselho Europeu das Finanças (Ecofin) com o Comité de Conciliação sobre o orçamento da UE.</p>\n<p>Em julho passado, a Comissão Europeia propôs um novo orçamento da UE a longo prazo, para 2028-2034, de dois biliões de euros, acima dos 1,2 biliões do atual quadro, que inclui mais contribuições nacionais e três novos impostos. O executivo comunitário propôs que Portugal receba no novo orçamento 33,5 mil milhões de euros, incluindo para a coesão e agricultura, no âmbito do plano de parceria nacional e regional ao abrigo do novo orçamento da UE até 2034.</p>\n<p>Na quarta-feira, os deputados discutiram a proposta com a presidente da CE, Ursula von der Leyen, que apresentou cedências para ultrapassar as críticas. A reunião de hoje com o Comitê de Conciliação visa sanar divergências, antes de a proposta ser formalmente aprovada pelo Parlamento Europeu.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li> Encerramento das Comemorações dos 150 anos da Sociedade de Geografia de Lisboa. Com a presença do Presidente da República, Marcelo Rebelo de Sousa.</li>\n<li>O INE divulga: Estatísticas do Emprego &#8211; Remuneração bruta mensal média por trabalhador/3.º trimestre25.</li>\n<li>Banco de Portugal divulga: Balanço dos Fundos de Investimento/setembro.</li>\n<li>A Direção-Geral da Administração e do Emprego Público divulga: Síntese Estatística do Emprego Público/3. ºtrimestre25</li>\n<li>Junior Enterprises Europe Autumn Conference, com a participação de João Cotrim de Figueiredo, eurodeputado e candidato às Presidenciais de janeiro.</li>\n</ul>\n</li>\n</ul>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"676\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Parlamento-Europeu-1-1024x676.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Parlamento-Europeu-1-1024x676.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Parlamento-Europeu-1-150x99.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Parlamento-Europeu-1-768x507.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Parlamento-Europeu-1-1536x1014.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Parlamento-Europeu-1-2048x1352.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Parlamento-Europeu-1-600x396.jpg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Parlamento-Europeu-1-scaled-e1717710419773.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><h3><strong>Sexta-feira, 14 de novembro</strong></h3>\n<p><u>Evento em destaque: </u>Reunião do Conselho Europeu das Finanças (Ecofin) com o Comité de Conciliação sobre o orçamento da UE.</p>\n<p>Em julho passado, a Comissão Europeia propôs um novo orçamento da UE a longo prazo, para 2028-2034, de dois biliões de euros, acima dos 1,2 biliões do atual quadro, que inclui mais contribuições nacionais e três novos impostos. O executivo comunitário propôs que Portugal receba no novo orçamento 33,5 mil milhões de euros, incluindo para a coesão e agricultura, no âmbito do plano de parceria nacional e regional ao abrigo do novo orçamento da UE até 2034.</p>\n<p>Na quarta-feira, os deputados discutiram a proposta com a presidente da CE, Ursula von der Leyen, que apresentou cedências para ultrapassar as críticas. A reunião de hoje com o Comitê de Conciliação visa sanar divergências, antes de a proposta ser formalmente aprovada pelo Parlamento Europeu.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li style=\"list-style-type: none;\">\n<ul>\n<li> Encerramento das Comemorações dos 150 anos da Sociedade de Geografia de Lisboa. Com a presença do Presidente da República, Marcelo Rebelo de Sousa.</li>\n<li>O INE divulga: Estatísticas do Emprego &#8211; Remuneração bruta mensal média por trabalhador/3.º trimestre25.</li>\n<li>Banco de Portugal divulga: Balanço dos Fundos de Investimento/setembro.</li>\n<li>A Direção-Geral da Administração e do Emprego Público divulga: Síntese Estatística do Emprego Público/3. ºtrimestre25</li>\n<li>Junior Enterprises Europe Autumn Conference, com a participação de João Cotrim de Figueiredo, eurodeputado e candidato às Presidenciais de janeiro.</li>\n</ul>\n</li>\n</ul>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1353337",
         "title": "Católica faz parceria com Pérez-Llorca para formação de &#8220;Mercado de Transação de Eletricidade e Power Purchase Agreements&#8221;",
         "description": "<img width=\"763\" height=\"430\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-Catolica.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-Catolica.jpg 763w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-Catolica-300x169.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-Catolica-600x338.jpg 600w\" sizes=\"(max-width: 763px) 100vw, 763px\" />A direção do programa é assegurada por João Confraria, Professor Auxiliar da Católica-Lisbon Executives e especialista em Regulação, Concorrência e Políticas Públicas, e por Carlos Vaz de Almeida, Sócio da Pérez-Llorca, responsável pela área de Direito Financeiro e Projetos, com enfoque em Energia e Infraestruturas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/catolica-faz-parceria-com-perez-llorca-para-formacao-de-mercado-de-transacao-de-eletricidade-e-power-purchase-agreements/",
         "author": "Redação",
         "published": 1763086095000,
         "created": 1763086095000,
         "category": [
            "Empresas",
            "JE Advisory",
            "Sapo Economia",
            "Universidades e Emprego",
            "Católica-Lisbon | Executives",
            "Pérez-Llorca´"
         ],
         "content": "<img width=\"763\" height=\"430\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-Catolica.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-Catolica.jpg 763w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-Catolica-300x169.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-Catolica-600x338.jpg 600w\" sizes=\"(max-width: 763px) 100vw, 763px\" /><p>A Católica-Lisbon Executives lança, em parceria com a sociedade de advogados Pérez-Llorca, uma nova formação executiva dedicada ao tema “O Mercado de Transação de Eletricidade e os Power Purchase Agreements (PPA)”, concebida para capacitar profissionais do setor energético, em particular das energias renováveis, sobre os mecanismos económicos, jurídicos e regulatórios que estruturam o mercado de eletricidade e o papel estratégico dos PPA na transição energética europeia.</p>\n<p>O programa, em formato presencial e pós-laboral, tem uma duração de 34 horas e terá início a 15 de janeiro de 2026. As candidaturas estão abertas.</p>\n<p>&#8220;Num contexto em que a transição energética europeia está a redefinir o mercado da eletricidade, exigindo novos modelos de financiamento, estabilidade contratual e eficiência regulatória, os Power Purchase Agreements (PPA) afirmam-se como instrumentos essenciais para o desenvolvimento de projetos de energia renovável, assegurando previsibilidade financeira aos produtores e estabilidade de preços às empresas e instituições consumidoras&#8221;, explica a universidade.</p>\n<p>A direção do programa é assegurada por João Confraria, Professor Auxiliar da Católica-Lisbon Executives e especialista em Regulação, Concorrência e Políticas Públicas, e por Carlos Vaz de Almeida, Sócio da Pérez-Llorca, responsável pela área de Direito Financeiro e Projetos, com enfoque em Energia e Infraestruturas.</p>\n<p>“Acredito que a transição energética não é apenas uma meta ambiental, mas uma oportunidade de transformação económica e social. Os Power Purchase Agreements estão a tornar-se um dos motores dessa mudança, promovendo energia limpa, estabilidade e transparência. Portugal deve abraçar este movimento com ambição e visão de futuro, garantindo que as oportunidades se traduzem em valor real para as empresas e para o país”, refere Nuno Moreira da Cruz, Dean da Católica-Lisbon Executives.</p>\n<p>&#8220;Distinguindo-se pela sua abordagem multidisciplinar e aplicada, o programa conjuga fundamentos económicos, jurídicos e regulatórios com uma forte componente prática. Entre os seus principais objetivos estão compreender o funcionamento do mercado de eletricidade, interpretar os PPA à luz da regulação europeia e nacional, identificar os principais stakeholders e o seu papel na cadeia de valor, avaliar a viabilidade económica e financeira dos projetos e analisar os riscos e condições contratuais associadas a este tipo de acordos&#8221;, acrescenta a Católica-Lisbon Executives.</p>\n<p>Para Carlos Vaz de Almeida, Sócio da Pérez-Llorca, “Os PPA podem vir a ter um papel ainda mais central na estruturação de projetos de energia renovável, combinando a estabilidade contratual de longo prazo com a atratividade financeira num contexto de procura crescente de eletricidade e elevada volatilidade nos mercados&#8221;.</p>\n<p>&#8220;Num setor em rápida evolução, marcado por constantes novas regras e regulação e pelo aumento dos custos de capital, é decisivo que os seus intervenientes compreendam estes instrumentos para que possam antecipar riscos, otimizar as condições de financiamento e aumentar o alinhamento com os objetivos da transição energética&#8221;, acrescenta.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"763\" height=\"430\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-Catolica.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-Catolica.jpg 763w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-Catolica-300x169.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-Catolica-600x338.jpg 600w\" sizes=\"(max-width: 763px) 100vw, 763px\" /><p>A Católica-Lisbon Executives lança, em parceria com a sociedade de advogados Pérez-Llorca, uma nova formação executiva dedicada ao tema “O Mercado de Transação de Eletricidade e os Power Purchase Agreements (PPA)”, concebida para capacitar profissionais do setor energético, em particular das energias renováveis, sobre os mecanismos económicos, jurídicos e regulatórios que estruturam o mercado de eletricidade e o papel estratégico dos PPA na transição energética europeia.</p>\n<p>O programa, em formato presencial e pós-laboral, tem uma duração de 34 horas e terá início a 15 de janeiro de 2026. As candidaturas estão abertas.</p>\n<p>&#8220;Num contexto em que a transição energética europeia está a redefinir o mercado da eletricidade, exigindo novos modelos de financiamento, estabilidade contratual e eficiência regulatória, os Power Purchase Agreements (PPA) afirmam-se como instrumentos essenciais para o desenvolvimento de projetos de energia renovável, assegurando previsibilidade financeira aos produtores e estabilidade de preços às empresas e instituições consumidoras&#8221;, explica a universidade.</p>\n<p>A direção do programa é assegurada por João Confraria, Professor Auxiliar da Católica-Lisbon Executives e especialista em Regulação, Concorrência e Políticas Públicas, e por Carlos Vaz de Almeida, Sócio da Pérez-Llorca, responsável pela área de Direito Financeiro e Projetos, com enfoque em Energia e Infraestruturas.</p>\n<p>“Acredito que a transição energética não é apenas uma meta ambiental, mas uma oportunidade de transformação económica e social. Os Power Purchase Agreements estão a tornar-se um dos motores dessa mudança, promovendo energia limpa, estabilidade e transparência. Portugal deve abraçar este movimento com ambição e visão de futuro, garantindo que as oportunidades se traduzem em valor real para as empresas e para o país”, refere Nuno Moreira da Cruz, Dean da Católica-Lisbon Executives.</p>\n<p>&#8220;Distinguindo-se pela sua abordagem multidisciplinar e aplicada, o programa conjuga fundamentos económicos, jurídicos e regulatórios com uma forte componente prática. Entre os seus principais objetivos estão compreender o funcionamento do mercado de eletricidade, interpretar os PPA à luz da regulação europeia e nacional, identificar os principais stakeholders e o seu papel na cadeia de valor, avaliar a viabilidade económica e financeira dos projetos e analisar os riscos e condições contratuais associadas a este tipo de acordos&#8221;, acrescenta a Católica-Lisbon Executives.</p>\n<p>Para Carlos Vaz de Almeida, Sócio da Pérez-Llorca, “Os PPA podem vir a ter um papel ainda mais central na estruturação de projetos de energia renovável, combinando a estabilidade contratual de longo prazo com a atratividade financeira num contexto de procura crescente de eletricidade e elevada volatilidade nos mercados&#8221;.</p>\n<p>&#8220;Num setor em rápida evolução, marcado por constantes novas regras e regulação e pelo aumento dos custos de capital, é decisivo que os seus intervenientes compreendam estes instrumentos para que possam antecipar riscos, otimizar as condições de financiamento e aumentar o alinhamento com os objetivos da transição energética&#8221;, acrescenta.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1353333",
         "title": "EY Law faz contratações",
         "description": "<img width=\"1024\" height=\"652\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nobrega-EY-Law-e1763084149726-1024x652.webp\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nobrega-EY-Law-e1763084149726-1024x652.webp 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nobrega-EY-Law-e1763084149726-150x96.webp 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nobrega-EY-Law-e1763084149726-768x489.webp 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nobrega-EY-Law-e1763084149726-1536x978.webp 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />No próximo semestre, a EY Law prevê novas contratações, incluindo equipas dedicadas às áreas de Energia, Infraestruturas e Project Finance, reforçando o objetivo de a EY Law de liderar a transformação do setor jurídico em Portugal.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ey-law-faz-contratacoes/",
         "author": "Redação",
         "published": 1763083971000,
         "created": 1763083971000,
         "category": [
            "Advocacia",
            "JE Advisory",
            "Sapo Economia",
            "ey"
         ],
         "content": "<img width=\"1024\" height=\"652\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nobrega-EY-Law-e1763084149726-1024x652.webp\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nobrega-EY-Law-e1763084149726-1024x652.webp 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nobrega-EY-Law-e1763084149726-150x96.webp 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nobrega-EY-Law-e1763084149726-768x489.webp 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nobrega-EY-Law-e1763084149726-1536x978.webp 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A EY Law anunciou a integração de novos profissionais em áreas core. Na área de Bancário e Seguros, a sociedade anuncia a entrada de Miguel Cordeiro (Sócio), de Elisa Seara Vaz (Senior Manager) e de Marta Calé Gaspar (Manager), que transitam da Deloitte Legal.</p>\n<p>Estas contratações refletem a visão estratégica da EY Law de oferecer soluções jurídicas integradas com as áreas de Consulting, Strategy &amp; Transactions e Tax, assegurando uma abordagem transversal e inovadora que cria valor para os clientes e potencia sinergias dentro da EY.</p>\n<p>Os advogados &#8220;acrescentam uma sólida experiência em regulação financeira, seguros, Organismos de Investimento Coletivo (OIC), fintech e compliance. Com forte ligação a projetos internacionais, esta equipa robustece a capacidade da EY Law em apoiar clientes num contexto regulatório exigente&#8221;, diz a EY.</p>\n<p>O reforço estende-se também às áreas de Direito Público, Urbanismo e Data Protection, com a integração de Joana Mata e Valeria Polska, ambas vindas da RSA.</p>\n<p>&#8220;Trazem um know-how aprofundado em áreas críticas como licenciamento energético e ambiental, contratação pública, urbanismo e proteção de dados, incluindo auditorias RGPD e gestão de incidentes, o que permitirá à EY responder de forma ainda mais abrangente a temas centrais da transição energética e digital&#8221;, refere a empresa.</p>\n<p>Já no domínio de Digital Law e Tecnologias Emergentes, a a EY Law anuncia a chegada de Inês Bragança Gaspar, ex-Antas da Cunha e especialista em Web3, blockchain e regulação tecnológica, e de Maria Luís Ferreira, que se junta à equipa de OIC/gestão de ativos, vinda da Lynx Asset Managers, reflete o objetivo da EY de liderar a resposta jurídica aos novos modelos digitais e tecnológicos.</p>\n<p>A equipa passará também a oferecer serviços completos de registo, proteção e gestão de marcas, patentes e direitos de autor, alinhando-se com estratégias de inovação e valorização de ativos intangíveis.</p>\n<p>&#8220;Estamos entusiasmados com estas contratações, que foram meticulosamente equacionadas para garantir uma coesão com a cultura da EY Law e potenciar a prestação de serviços jurídicos em áreas fundamentais inseridas no universo EY. A preocupação de aliar talento e cultura foi o que nos norteou, permitindo-nos reforçar a nossa proposta de valor e acompanhar os desafios dos nossos clientes com soluções completas e inovadoras”, afirma João Nóbrega, Managing Partner da EY Law Portugal.</p>\n<p>Acrescenta que &#8220;a nossa estratégia é consolidar a posição de liderança da EY nos serviços multidisciplinares que oferecemos aos nossos clientes, construindo um melhor mundo de negócios e ajudando as organizações a moldar o futuro com confiança.”</p>\n<p>No próximo semestre, a EY Law prevê novas contratações, incluindo equipas dedicadas às áreas de Energia, Infraestruturas e Project Finance, reforçando o objetivo de a EY Law de liderar a transformação do setor jurídico em Portugal.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"652\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nobrega-EY-Law-e1763084149726-1024x652.webp\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nobrega-EY-Law-e1763084149726-1024x652.webp 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nobrega-EY-Law-e1763084149726-150x96.webp 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nobrega-EY-Law-e1763084149726-768x489.webp 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nobrega-EY-Law-e1763084149726-1536x978.webp 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A EY Law anunciou a integração de novos profissionais em áreas core. Na área de Bancário e Seguros, a sociedade anuncia a entrada de Miguel Cordeiro (Sócio), de Elisa Seara Vaz (Senior Manager) e de Marta Calé Gaspar (Manager), que transitam da Deloitte Legal.</p>\n<p>Estas contratações refletem a visão estratégica da EY Law de oferecer soluções jurídicas integradas com as áreas de Consulting, Strategy &amp; Transactions e Tax, assegurando uma abordagem transversal e inovadora que cria valor para os clientes e potencia sinergias dentro da EY.</p>\n<p>Os advogados &#8220;acrescentam uma sólida experiência em regulação financeira, seguros, Organismos de Investimento Coletivo (OIC), fintech e compliance. Com forte ligação a projetos internacionais, esta equipa robustece a capacidade da EY Law em apoiar clientes num contexto regulatório exigente&#8221;, diz a EY.</p>\n<p>O reforço estende-se também às áreas de Direito Público, Urbanismo e Data Protection, com a integração de Joana Mata e Valeria Polska, ambas vindas da RSA.</p>\n<p>&#8220;Trazem um know-how aprofundado em áreas críticas como licenciamento energético e ambiental, contratação pública, urbanismo e proteção de dados, incluindo auditorias RGPD e gestão de incidentes, o que permitirá à EY responder de forma ainda mais abrangente a temas centrais da transição energética e digital&#8221;, refere a empresa.</p>\n<p>Já no domínio de Digital Law e Tecnologias Emergentes, a a EY Law anuncia a chegada de Inês Bragança Gaspar, ex-Antas da Cunha e especialista em Web3, blockchain e regulação tecnológica, e de Maria Luís Ferreira, que se junta à equipa de OIC/gestão de ativos, vinda da Lynx Asset Managers, reflete o objetivo da EY de liderar a resposta jurídica aos novos modelos digitais e tecnológicos.</p>\n<p>A equipa passará também a oferecer serviços completos de registo, proteção e gestão de marcas, patentes e direitos de autor, alinhando-se com estratégias de inovação e valorização de ativos intangíveis.</p>\n<p>&#8220;Estamos entusiasmados com estas contratações, que foram meticulosamente equacionadas para garantir uma coesão com a cultura da EY Law e potenciar a prestação de serviços jurídicos em áreas fundamentais inseridas no universo EY. A preocupação de aliar talento e cultura foi o que nos norteou, permitindo-nos reforçar a nossa proposta de valor e acompanhar os desafios dos nossos clientes com soluções completas e inovadoras”, afirma João Nóbrega, Managing Partner da EY Law Portugal.</p>\n<p>Acrescenta que &#8220;a nossa estratégia é consolidar a posição de liderança da EY nos serviços multidisciplinares que oferecemos aos nossos clientes, construindo um melhor mundo de negócios e ajudando as organizações a moldar o futuro com confiança.”</p>\n<p>No próximo semestre, a EY Law prevê novas contratações, incluindo equipas dedicadas às áreas de Energia, Infraestruturas e Project Finance, reforçando o objetivo de a EY Law de liderar a transformação do setor jurídico em Portugal.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1353331",
         "title": "Iberinform diz que 70% das empresas sofrem grandes impactos negativos com atrasos nos pagamentos",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/notas-dinheiro.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/notas-dinheiro.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/notas-dinheiro-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/notas-dinheiro-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Segundo o Estudo, 38% das empresas portuguesas enfrentam um aumento dos custos financeiros devido a atrasos nos pagamentos.\n",
         "link": "https://jornaleconomico.sapo.pt/noticias/iberinform-diz-que-70-das-empresas-sofrem-grandes-impactos-negativos-com-atrasos-nos-pagamentos/",
         "author": "Redação",
         "published": 1763083569000,
         "created": 1763083569000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Crédito y Caución"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/notas-dinheiro.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/notas-dinheiro.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/notas-dinheiro-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/notas-dinheiro-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O impacto do crédito malparado no tecido empresarial manteve-se em níveis muito elevados ao longo de 2025, revela a Iberinform, que avança que 70% das empresas portuguesas sofrem o impacto negativo dos atrasos de pagamento na sua demonstração de resultados e 11% dizem correr o risco de fechar devido aos incumprimentos.</p>\n<p>Estes dados são uma das conclusões da vaga de outono do Estudo de Gestão do Risco de Crédito em Portugal, promovido pela Crédito y Caución e Iberinform, no qual participaram gestores de cerca de 300 empresas de diferentes dimensões e setores.</p>\n<p>Segundo o estudo, 38% das empresas portuguesas enfrentam um aumento dos custos financeiros devido a atrasos nos pagamentos.</p>\n<p>O atraso nos pagamentos aos clientes significa também que 34% do tecido empresarial tem de abrandar a sua expansão comercial, 33% é forçado a limitar novos investimentos e 29% sofre perdas de rendimentos significativas.</p>\n<p>&#8220;Quanto menor for a margem de lucro maior será o impacto de um incumprimento multiplicando o número de vendas com clientes solventes que é necessário para compensar a perda. Se uma empresa com uma margem comercial de 10% sofre um incumprimento de 10 mil euros tem de gerar novos negócios no valor de 100 mil euros para compensar o impacto dos 9 mil euros em custos de produção&#8221;, explica a Crédito y Caución.</p>\n<p>Num contexto de redução das margens comerciais, em consequência do aumento dos custos de produção e da subida significativa das taxas de juro, é especialmente importante para a sobrevivência de uma empresa gerir adequadamente os seus riscos de incumprimento.</p>\n<p>A falta de controlo sobre os atrasos constitui um risco para a atividade empresarial. Num cenário como o atual, o incumprimento de pagamentos acordados cria tensões de liquidez significativas e é particularmente desestabilizador para as operações das empresas de menor dimensão. Em caso de incumprimento de uma venda a crédito comercial, a perda é igual aos custos de produção do produto.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/notas-dinheiro.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/notas-dinheiro.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/notas-dinheiro-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/notas-dinheiro-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O impacto do crédito malparado no tecido empresarial manteve-se em níveis muito elevados ao longo de 2025, revela a Iberinform, que avança que 70% das empresas portuguesas sofrem o impacto negativo dos atrasos de pagamento na sua demonstração de resultados e 11% dizem correr o risco de fechar devido aos incumprimentos.</p>\n<p>Estes dados são uma das conclusões da vaga de outono do Estudo de Gestão do Risco de Crédito em Portugal, promovido pela Crédito y Caución e Iberinform, no qual participaram gestores de cerca de 300 empresas de diferentes dimensões e setores.</p>\n<p>Segundo o estudo, 38% das empresas portuguesas enfrentam um aumento dos custos financeiros devido a atrasos nos pagamentos.</p>\n<p>O atraso nos pagamentos aos clientes significa também que 34% do tecido empresarial tem de abrandar a sua expansão comercial, 33% é forçado a limitar novos investimentos e 29% sofre perdas de rendimentos significativas.</p>\n<p>&#8220;Quanto menor for a margem de lucro maior será o impacto de um incumprimento multiplicando o número de vendas com clientes solventes que é necessário para compensar a perda. Se uma empresa com uma margem comercial de 10% sofre um incumprimento de 10 mil euros tem de gerar novos negócios no valor de 100 mil euros para compensar o impacto dos 9 mil euros em custos de produção&#8221;, explica a Crédito y Caución.</p>\n<p>Num contexto de redução das margens comerciais, em consequência do aumento dos custos de produção e da subida significativa das taxas de juro, é especialmente importante para a sobrevivência de uma empresa gerir adequadamente os seus riscos de incumprimento.</p>\n<p>A falta de controlo sobre os atrasos constitui um risco para a atividade empresarial. Num cenário como o atual, o incumprimento de pagamentos acordados cria tensões de liquidez significativas e é particularmente desestabilizador para as operações das empresas de menor dimensão. Em caso de incumprimento de uma venda a crédito comercial, a perda é igual aos custos de produção do produto.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1353328",
         "title": "Andersen Portugal reforça departamento de Público com Raquel Carvalho como Of Counsel",
         "description": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/cropped-andersen-advogados13-e1763082932768-1024x640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/cropped-andersen-advogados13-e1763082932768-1024x640.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/cropped-andersen-advogados13-e1763082932768-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/cropped-andersen-advogados13-e1763082932768-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/cropped-andersen-advogados13-e1763082932768-1536x960.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />A Andersen Portugal anunciou que integrou Raquel Carvalho como Of Counsel, reforçando a sua capacidade de assessoria em direito administrativo, contratação pública e direito do urbanismo. Atualmente, é Professora Associada na Faculdade de Direito da Universidade Católica Portuguesa (Escola do Porto), onde desenvolve uma intensa atividade de investigação e docência. A sua atividade profissional estende-se igualmente [&#8230;]",
         "link": "https://jornaleconomico.sapo.pt/noticias/andersen-portugal-reforca-departamento-de-publico-com-raquel-carvalho-como-of-counsel/",
         "author": "Maria Teixeira Alves",
         "published": 1763082949000,
         "created": 1763082949000,
         "category": [
            "JE Advisory",
            "Sapo Economia"
         ],
         "content": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/cropped-andersen-advogados13-e1763082932768-1024x640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/cropped-andersen-advogados13-e1763082932768-1024x640.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/cropped-andersen-advogados13-e1763082932768-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/cropped-andersen-advogados13-e1763082932768-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/cropped-andersen-advogados13-e1763082932768-1536x960.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Andersen Portugal anunciou que integrou Raquel Carvalho como Of Counsel, reforçando a sua capacidade de assessoria em direito administrativo, contratação pública e direito do urbanismo.</p>\n<p>Atualmente, é Professora Associada na Faculdade de Direito da Universidade Católica Portuguesa (Escola do Porto), onde desenvolve uma intensa atividade de investigação e docência. A sua atividade profissional estende-se igualmente à arbitragem em matéria de direito administrativo, com particular enfoque na contratação pública e na execução de contratos administrativos.</p>\n<p>Raquel Carvalho é membro fundador da Associação Europeia de Parcerias Público-Privadas (E.A.P.), membro da secção portuguesa da ANESC e da RED Iberoamericana de Contratación Pública e afiliada ao European Law Institute, à ADA – Associação de Direito Administrativo e à Associação Ad Urbem.</p>\n<p>Desde 2021, preside à Assembleia Geral da Associação Portuguesa de Direito do Urbanismo, demonstrando o seu compromisso com o desenvolvimento desta área do direito.</p>\n<p>Participa regularmente, a nível nacional e internacional, como oradora em conferências e ações de formação sobre contratação pública e direito do urbanismo, tem orientado numerosas dissertações de mestrado e teses de doutoramento e integrado júris de provas de doutoramento.</p>\n<p>José Mota Soares, sócio da Andersen e Head of Portugal , assinala que “a entrada da Raquel constitui uma enorme mais-valia, trazendo uma vasta experiência académica e profissional em áreas estratégicas do direito público. A sua reconhecida expertise em contratação pública, arbitragem administrativa e direito do urbanismo, aliada à sua intensa atividade de investigação e participação em organismos nacionais e internacionais, constituem um valioso contributo para os clientes da firma”</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/cropped-andersen-advogados13-e1763082932768-1024x640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/cropped-andersen-advogados13-e1763082932768-1024x640.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/cropped-andersen-advogados13-e1763082932768-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/cropped-andersen-advogados13-e1763082932768-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/cropped-andersen-advogados13-e1763082932768-1536x960.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Andersen Portugal anunciou que integrou Raquel Carvalho como Of Counsel, reforçando a sua capacidade de assessoria em direito administrativo, contratação pública e direito do urbanismo.</p>\n<p>Atualmente, é Professora Associada na Faculdade de Direito da Universidade Católica Portuguesa (Escola do Porto), onde desenvolve uma intensa atividade de investigação e docência. A sua atividade profissional estende-se igualmente à arbitragem em matéria de direito administrativo, com particular enfoque na contratação pública e na execução de contratos administrativos.</p>\n<p>Raquel Carvalho é membro fundador da Associação Europeia de Parcerias Público-Privadas (E.A.P.), membro da secção portuguesa da ANESC e da RED Iberoamericana de Contratación Pública e afiliada ao European Law Institute, à ADA – Associação de Direito Administrativo e à Associação Ad Urbem.</p>\n<p>Desde 2021, preside à Assembleia Geral da Associação Portuguesa de Direito do Urbanismo, demonstrando o seu compromisso com o desenvolvimento desta área do direito.</p>\n<p>Participa regularmente, a nível nacional e internacional, como oradora em conferências e ações de formação sobre contratação pública e direito do urbanismo, tem orientado numerosas dissertações de mestrado e teses de doutoramento e integrado júris de provas de doutoramento.</p>\n<p>José Mota Soares, sócio da Andersen e Head of Portugal , assinala que “a entrada da Raquel constitui uma enorme mais-valia, trazendo uma vasta experiência académica e profissional em áreas estratégicas do direito público. A sua reconhecida expertise em contratação pública, arbitragem administrativa e direito do urbanismo, aliada à sua intensa atividade de investigação e participação em organismos nacionais e internacionais, constituem um valioso contributo para os clientes da firma”</p>\n<p>&nbsp;</p>\n",
         "media": {}
      }
   ]
}