{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1265533",
         "title": "Opiniões e ajustes de contas",
         "description": "Será uma lástima se ainda não for desta que temos um PGR capaz de gerir a instituição com equilíbrio, bom senso e equidistância.",
         "link": "https://jornaleconomico.sapo.pt/noticias/opinioes-e-ajustes-de-contas/",
         "author": "Ana Pina",
         "published": 1738887190000,
         "created": 1738887190000,
         "category": [
            "Colunistas",
            "Opinião",
            "Amadeu Guerra",
            "critérios",
            "equidistância",
            "erros",
            "especulação",
            "investigação",
            "Operação Tutti Frutti",
            "Procurador-Geral da República (PGR)"
         ],
         "content": "<p>As referências desnecessárias e talvez vingativas a Sebastião Bugalho e a Fernando Medina no documento da Procuradoria-Geral da República sobre a Operação Tutti-Frutti são uma azeda salada-russa polvilhada de insinuações que não têm lugar numa democracia. São um abuso.</p>\n<p>O Procurador-Geral da República (PGR) deixou a falha passar em claro, com evidentes danos políticos para as vítimas, embora, num passado recente, tenha sido muito lesto em desmentir procedimentos em curso e em confirmar outras investigações – a notícia da pen com a lista de espiões e etc. apanhada no cofre de Vítor Escária, apesar de muitos outros a terem, é apenas uma cortina de fumo. Entre uma PGR que manda injustificadamente abaixo um governo (a anterior) e outro (o atual), que revela critérios discutíveis e contestáveis&#8230; o que sobra é um mau serviço à justiça.</p>\n<p>Sim, Amadeu Guerra é uma velha raposa da investigação. Teve sucessos e fracassos, o que é natural, e não pode ser estigmatizado por isso, mas como insider da Procuradoria traz com ele alguns maus fígados. Será uma lástima se ainda não for desta que temos um PGR capaz de gerir a instituição com equilíbrio, bom senso e equidistância.</p>\n<p>Amadeu Guerra tem este perfil, falta, no entanto, fazer uso pleno destas qualidades. Será um ótimo sinal se não permitir aos procuradores todos os devaneios investigativos, como aconteceu no passado – a hierarquia impõe-se naturalmente se for bem justificada, sem que isso afete a autonomia funcional dos procuradores. Mas o PGR não pode ser inconsistente nas decisões que toma, isto é, não pode ficar a ideia de que decide quem proteger e quem expõe atira aos leões e à especulação. O trabalho é exigente, haverá sempre falhas, mas Amadeu Guerra tem de evitar erros básicos, apesar de ainda estar dentro da margem de tolerância.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As referências desnecessárias e talvez vingativas a Sebastião Bugalho e a Fernando Medina no documento da Procuradoria-Geral da República sobre a Operação Tutti-Frutti são uma azeda salada-russa polvilhada de insinuações que não têm lugar numa democracia. São um abuso.</p>\n<p>O Procurador-Geral da República (PGR) deixou a falha passar em claro, com evidentes danos políticos para as vítimas, embora, num passado recente, tenha sido muito lesto em desmentir procedimentos em curso e em confirmar outras investigações – a notícia da pen com a lista de espiões e etc. apanhada no cofre de Vítor Escária, apesar de muitos outros a terem, é apenas uma cortina de fumo. Entre uma PGR que manda injustificadamente abaixo um governo (a anterior) e outro (o atual), que revela critérios discutíveis e contestáveis&#8230; o que sobra é um mau serviço à justiça.</p>\n<p>Sim, Amadeu Guerra é uma velha raposa da investigação. Teve sucessos e fracassos, o que é natural, e não pode ser estigmatizado por isso, mas como insider da Procuradoria traz com ele alguns maus fígados. Será uma lástima se ainda não for desta que temos um PGR capaz de gerir a instituição com equilíbrio, bom senso e equidistância.</p>\n<p>Amadeu Guerra tem este perfil, falta, no entanto, fazer uso pleno destas qualidades. Será um ótimo sinal se não permitir aos procuradores todos os devaneios investigativos, como aconteceu no passado – a hierarquia impõe-se naturalmente se for bem justificada, sem que isso afete a autonomia funcional dos procuradores. Mas o PGR não pode ser inconsistente nas decisões que toma, isto é, não pode ficar a ideia de que decide quem proteger e quem expõe atira aos leões e à especulação. O trabalho é exigente, haverá sempre falhas, mas Amadeu Guerra tem de evitar erros básicos, apesar de ainda estar dentro da margem de tolerância.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1265460",
         "title": "A importância do Novobanco",
         "description": "A manutenção de centros de decisão nacional é importante, perguntem a Madrid sobre isso e terão resposta, ou a quem tem de enfrentar as campeãs espanholas em novos mercados apoiadas pelos seus bancos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-importancia-do-novobanco/",
         "author": "Ana Pina",
         "published": 1738887138000,
         "created": 1738887138000,
         "category": [
            "Colunistas",
            "Opinião",
            "BCP",
            "Caixabank",
            "centros de decisão",
            "CGD",
            "compra",
            "confiança",
            "EuroBic",
            "governo",
            "novobanco",
            "PME"
         ],
         "content": "<p>A venda de parte do Novobanco – seja direta ou através da dispersão em bolsa – é o grande negócio deste ano em Portugal. Não há qualquer dúvida sobre isso. É importante do ponto de vista financeiro, mesmo que sejam os 30% comentados, claro, mas é ainda mais importante saber em que mãos pode ficar o seu controlo.</p>\n<p>Se for uma venda direta, no quadro de um processo de consolidação, pode alterar significativamente o setor bancário em Portugal, porque fecha o mercado a mais operações relevantes. O BCP compra e assume a liderança. Se o Santander avançar, pode disputar a primazia, se for o CaixaBank, passa a ser a terceira instituição do sistema, mas, nestes dois últimos casos, qualquer que seja o comprador, o resultado será que a banca espanhola dominará mais de 30% do mercado português; mais, se incluirmos aqui o Abanca, que comprou o Eurobic; mais ainda no caso do crédito às empresas, em que valerá metade, porque o Novobanco herdou do BES uma tradição de relação com as PME.</p>\n<p>Neste cenário, é muito natural a preocupação demonstrada pelo Governo e é justificado o sinal dado de que a Caixa Geral de Depósitos pode entrar no jogo, assim como a recordação de que o Estado não tem de vender a sua participação quando o banco for ao mercado; pode, mas não é obrigatório que o faça. Isto garante-lhe a possibilidade de ser um agente influenciador da decisão e do resultado.</p>\n<p>A manutenção de centros de decisão nacional justifica-o, é importante, perguntem a Madrid sobre isso e terão resposta, ou a quem tem de enfrentar as campeãs espanholas em novos mercados apoiadas pelos seus bancos. Mais uma vez: este é um negócio de confiança e confiamos em quem conhecemos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A venda de parte do Novobanco – seja direta ou através da dispersão em bolsa – é o grande negócio deste ano em Portugal. Não há qualquer dúvida sobre isso. É importante do ponto de vista financeiro, mesmo que sejam os 30% comentados, claro, mas é ainda mais importante saber em que mãos pode ficar o seu controlo.</p>\n<p>Se for uma venda direta, no quadro de um processo de consolidação, pode alterar significativamente o setor bancário em Portugal, porque fecha o mercado a mais operações relevantes. O BCP compra e assume a liderança. Se o Santander avançar, pode disputar a primazia, se for o CaixaBank, passa a ser a terceira instituição do sistema, mas, nestes dois últimos casos, qualquer que seja o comprador, o resultado será que a banca espanhola dominará mais de 30% do mercado português; mais, se incluirmos aqui o Abanca, que comprou o Eurobic; mais ainda no caso do crédito às empresas, em que valerá metade, porque o Novobanco herdou do BES uma tradição de relação com as PME.</p>\n<p>Neste cenário, é muito natural a preocupação demonstrada pelo Governo e é justificado o sinal dado de que a Caixa Geral de Depósitos pode entrar no jogo, assim como a recordação de que o Estado não tem de vender a sua participação quando o banco for ao mercado; pode, mas não é obrigatório que o faça. Isto garante-lhe a possibilidade de ser um agente influenciador da decisão e do resultado.</p>\n<p>A manutenção de centros de decisão nacional justifica-o, é importante, perguntem a Madrid sobre isso e terão resposta, ou a quem tem de enfrentar as campeãs espanholas em novos mercados apoiadas pelos seus bancos. Mais uma vez: este é um negócio de confiança e confiamos em quem conhecemos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1265452",
         "title": "Lei dos Solos, reconversão de solos rústicos em urbanos para habitação: impactos e consequências",
         "description": "A revisão da Lei dos Solos pode criar oportunidades, mas exige uma abordagem cuidadosa. Embora possa aumentar a oferta de habitação, o seu sucesso dependerá de uma estratégia que combata a especulação imobiliária e promova soluções habitacionais sustentáveis.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lei-dos-solos-reconversao-de-solos-rusticos-em-urbanos-para-habitacao-impactos-e-consequencias/",
         "author": "Ana Pina",
         "published": 1738887112000,
         "created": 1738887112000,
         "category": [
            "Colunistas",
            "Opinião",
            "ambiente",
            "áreas naturais",
            "habitação sustentável",
            "infraestruturas públicas",
            "lei dos solos",
            "oportunidades",
            "solo urbano",
            "terrenos rústicos",
            "turistas"
         ],
         "content": "<p>A reconversão de solos rústicos em urbanos para habitação tem gerado um debate intenso. Embora esta medida vise mitigar a crise habitacional, levanta questões cruciais sobre os impactos ambientais, económicos e sociais. Um equilíbrio entre o desenvolvimento urbano e a conservação dos ecossistemas naturais é essencial para garantir um crescimento sustentável e a preservação dos recursos para as gerações futuras.</p>\n<p><strong>A Lei dos Solos: objetivos e pressupostos </strong></p>\n<p>A recente revisão desta lei, estabelecida pelo Decreto-Lei n.º 117/2024, introduziu um regime especial para a reclassificação de solos rústicos em urbanos, com o objetivo de aumentar a oferta habitacional em Portugal. Esta medida flexibiliza as regras de uso do solo, possibilitando que os municípios aprovem construções em áreas anteriormente restritas, desde que não comprometam algumas áreas críticas, tal como as abrangidas por programas ou planos especiais, a Reserva Ecológica Nacional (REN) ou os solos mais produtivos da Reserva Agrícola Nacional (RAN).</p>\n<p>O pressuposto da lei é que o aumento da oferta de solo urbano faça baixar o seu preço, aumente a oferta da habitação e reduza os seus custos. E, enquanto exigência que se coloca a qualquer legislação, que o balanço entre os benefícios os custos que dela resultem seja positivo. Existem, no entanto, alguns riscos nestes pressupostos, quer na adequação dos mecanismos desenhados aos objetivos, quer na gestão do solo enquanto recurso natural.</p>\n<p><strong>O solo urbano e o preço da habitação</strong></p>\n<p>Não é evidente que o aumento da oferta de solo resulte em habitação a preços acessíveis. O Banco de Portugal, por exemplo, alerta para a especulação imobiliária, que pode beneficiar grandes investidores. E algumas experiências internacionais não são animadoras. Na Nova Zelândia, a revisão das normas de uso do solo em Auckland triplicou a capacidade habitacional, mas os preços continuaram a subir, dificultando o acesso à moradia para a população de rendimentos médios e baixos.</p>\n<p>Também no Reino Unido, um estudo da London School of Economics mostrou que o aumento da construção não resultou numa redução proporcional dos preços devido à forte influência de investidores estrangeiros e fundos imobiliários no mercado.  Ou seja, pode haver uma aposta continuada do mercado em segmentos de valor elevado ou no uso da habitação como um bem de investimento, mesmo perante uma redução do preço do solo. E, como tem sido amplamente demonstrado, a exigência legal de disponibilização de habitação de valor moderado, na atual formulação, pouco ou nenhum impacto terá nos preços praticados.</p>\n<p>Em Portugal, Lisboa e Porto possuem milhares de edifícios devolutos ou subutilizados com potencial de reabilitação. A Confederação Portuguesa da Construção e do Imobiliário estima que a recuperação destes imóveis poderia disponibilizar até 120 mil habitações, reduzindo a necessidade de converter solos rústicos. Dados da Direção-Geral do Território e do INE revelam vastas áreas urbanas não edificadas e edifícios inutilizados, sugerindo que a crise habitacional resulta menos da falta de terrenos do que da falta de investimento em habitação a preços compatíveis com os rendimentos da população.</p>\n<p><strong>Impactos ambientais e ecológicos</strong></p>\n<p>A reconversão de solos rústicos pode gerar impactos ambientais significativos. Desde logo, os solos rústicos dentro das áreas urbanas desempenham funções ecológicas essenciais, regulando o microclima das cidades, atuando como sumidouros de carbono e melhorando a qualidade do ar. Também facilitam a infiltração de água no solo, reduzindo o risco de cheias e contribuindo para a recarga de aquíferos subterrâneos. Ao serem urbanizadas, estas funções ecológicas são perdidas, aumentando a vulnerabilidade a eventos climáticos extremos, como inundações e secas, e comprometendo a segurança hídrica. Além disso, a expansão urbana pode resultar na fragmentação de corredores ecológicos, comprometendo a mobilidade de espécies e a resiliência ambiental a longo prazo.</p>\n<p>Outros custos possíveis com a conversão de solos rústicos para urbanos são: <em>Custos Ambientais Ocultos</em> – A destruição de áreas naturais pode levar a um aumento nas despesas públicas com adaptação climática, como a necessidade de construir infraestruturas de drenagem artificial para compensar a perda de solos permeáveis; <em>Impacto na Saúde</em> –  A perda de espaços verdes urbanos está associada ao aumento de problemas respiratórios e cardiovasculares devido à pior qualidade do ar e ao efeito de ilha de calor urbana. <em>Diminuição do Valor Económico da Biodiversidade</em> – Solos rústicos dentro das cidades proporcionam habitats para espécies que contribuem para a regulação de pragas agrícolas e polinização, serviços ecossistémicos com valor económico substancial.</p>\n<p>A possibilidade de urbanização fora dos atuais perímetros urbanos levanta também o risco da dispersão. Este modo de ocupação acarreta um uso acrescido de recursos com infraestruturas públicas, incluindo redes de água, saneamento, eletricidade ou transporte, a um maior recurso ao transporte individual motorizado e, criticamente, exacerba a destruição de habitats naturais e a perda de serviços de ecossistema essenciais.</p>\n<p>Acresce que este modelo ameaça a valorização económica da paisagem. Ao aumentar a poder discricionário de cada proprietário, cria-se um efeito de mosaico, que desvaloriza o território como um todo. Um exemplo claro disso é o impacto da construção desordenada em áreas costeiras: uma colina sem edificações à beira-mar pode valorizar as propriedades em redor, enquanto a ocupação desorganizada reduz o valor imobiliário e pode afetar negativamente a atividade turística. Caso o valor económico gerado pelas novas construções seja inferior ao valor perdido nas restantes atividades afetadas, podemos mesmo deparar-nos com uma tragédia dos privados, onde a procura do interesse individual resulta num impacto coletivo negativo.</p>\n<p><strong>Conclusão</strong></p>\n<p>A revisão da Lei dos Solos pode criar oportunidades, mas exige uma abordagem cuidadosa. Embora possa aumentar a oferta de habitação, o seu sucesso dependerá de uma estratégia que combata a especulação imobiliária e promova soluções habitacionais sustentáveis. Sem medidas complementares, a reclassificação de terrenos pode beneficiar apenas o setor imobiliário, sem resolver a escassez de habitação acessível.</p>\n<p>E é crucial considerar as consequências ambientais desta revisão. Por um lado, devem-se internalizar uma parte dos custos ambientais gerados. Isto poderia ser feito através mecanismos como os impostos sobre a conversão de terrenos, os pagamentos por serviços ambientais ou as compensações ecológicas exigidas a promotores imobiliários.</p>\n<p>Por outro lado, deve-se também limitar o impacto ambiental. Neste sentido, devem ser estabelecidos limites rigorosos à impermeabilização dos solos e à fragmentação dos ecossistemas, protegendo corredores ecológicos para garantir a continuidade dos habitats.</p>\n<p>A criação de infraestruturas verdes – parques urbanos, corredores ecológicos e zonas de amortecimento – pode reduzir os impactos negativos da fragmentação e equilibrar o crescimento urbano com a conservação ambiental. Deve-se ainda priorizar a consolidação e expansão dos núcleos urbanos existentes.</p>\n<p>Ainda que a atual lei se comprometa com objetivos de salvaguarda dos recursos naturais e de consolidação urbana, a atual formulação não dá garantias suficientes.  É essencial garantir uma monitorização contínua, ajustando políticas sempre que necessário. Apenas com um compromisso firme com a sustentabilidade e o direito à habitação será possível garantir que esta reforma beneficie toda a sociedade.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A reconversão de solos rústicos em urbanos para habitação tem gerado um debate intenso. Embora esta medida vise mitigar a crise habitacional, levanta questões cruciais sobre os impactos ambientais, económicos e sociais. Um equilíbrio entre o desenvolvimento urbano e a conservação dos ecossistemas naturais é essencial para garantir um crescimento sustentável e a preservação dos recursos para as gerações futuras.</p>\n<p><strong>A Lei dos Solos: objetivos e pressupostos </strong></p>\n<p>A recente revisão desta lei, estabelecida pelo Decreto-Lei n.º 117/2024, introduziu um regime especial para a reclassificação de solos rústicos em urbanos, com o objetivo de aumentar a oferta habitacional em Portugal. Esta medida flexibiliza as regras de uso do solo, possibilitando que os municípios aprovem construções em áreas anteriormente restritas, desde que não comprometam algumas áreas críticas, tal como as abrangidas por programas ou planos especiais, a Reserva Ecológica Nacional (REN) ou os solos mais produtivos da Reserva Agrícola Nacional (RAN).</p>\n<p>O pressuposto da lei é que o aumento da oferta de solo urbano faça baixar o seu preço, aumente a oferta da habitação e reduza os seus custos. E, enquanto exigência que se coloca a qualquer legislação, que o balanço entre os benefícios os custos que dela resultem seja positivo. Existem, no entanto, alguns riscos nestes pressupostos, quer na adequação dos mecanismos desenhados aos objetivos, quer na gestão do solo enquanto recurso natural.</p>\n<p><strong>O solo urbano e o preço da habitação</strong></p>\n<p>Não é evidente que o aumento da oferta de solo resulte em habitação a preços acessíveis. O Banco de Portugal, por exemplo, alerta para a especulação imobiliária, que pode beneficiar grandes investidores. E algumas experiências internacionais não são animadoras. Na Nova Zelândia, a revisão das normas de uso do solo em Auckland triplicou a capacidade habitacional, mas os preços continuaram a subir, dificultando o acesso à moradia para a população de rendimentos médios e baixos.</p>\n<p>Também no Reino Unido, um estudo da London School of Economics mostrou que o aumento da construção não resultou numa redução proporcional dos preços devido à forte influência de investidores estrangeiros e fundos imobiliários no mercado.  Ou seja, pode haver uma aposta continuada do mercado em segmentos de valor elevado ou no uso da habitação como um bem de investimento, mesmo perante uma redução do preço do solo. E, como tem sido amplamente demonstrado, a exigência legal de disponibilização de habitação de valor moderado, na atual formulação, pouco ou nenhum impacto terá nos preços praticados.</p>\n<p>Em Portugal, Lisboa e Porto possuem milhares de edifícios devolutos ou subutilizados com potencial de reabilitação. A Confederação Portuguesa da Construção e do Imobiliário estima que a recuperação destes imóveis poderia disponibilizar até 120 mil habitações, reduzindo a necessidade de converter solos rústicos. Dados da Direção-Geral do Território e do INE revelam vastas áreas urbanas não edificadas e edifícios inutilizados, sugerindo que a crise habitacional resulta menos da falta de terrenos do que da falta de investimento em habitação a preços compatíveis com os rendimentos da população.</p>\n<p><strong>Impactos ambientais e ecológicos</strong></p>\n<p>A reconversão de solos rústicos pode gerar impactos ambientais significativos. Desde logo, os solos rústicos dentro das áreas urbanas desempenham funções ecológicas essenciais, regulando o microclima das cidades, atuando como sumidouros de carbono e melhorando a qualidade do ar. Também facilitam a infiltração de água no solo, reduzindo o risco de cheias e contribuindo para a recarga de aquíferos subterrâneos. Ao serem urbanizadas, estas funções ecológicas são perdidas, aumentando a vulnerabilidade a eventos climáticos extremos, como inundações e secas, e comprometendo a segurança hídrica. Além disso, a expansão urbana pode resultar na fragmentação de corredores ecológicos, comprometendo a mobilidade de espécies e a resiliência ambiental a longo prazo.</p>\n<p>Outros custos possíveis com a conversão de solos rústicos para urbanos são: <em>Custos Ambientais Ocultos</em> – A destruição de áreas naturais pode levar a um aumento nas despesas públicas com adaptação climática, como a necessidade de construir infraestruturas de drenagem artificial para compensar a perda de solos permeáveis; <em>Impacto na Saúde</em> –  A perda de espaços verdes urbanos está associada ao aumento de problemas respiratórios e cardiovasculares devido à pior qualidade do ar e ao efeito de ilha de calor urbana. <em>Diminuição do Valor Económico da Biodiversidade</em> – Solos rústicos dentro das cidades proporcionam habitats para espécies que contribuem para a regulação de pragas agrícolas e polinização, serviços ecossistémicos com valor económico substancial.</p>\n<p>A possibilidade de urbanização fora dos atuais perímetros urbanos levanta também o risco da dispersão. Este modo de ocupação acarreta um uso acrescido de recursos com infraestruturas públicas, incluindo redes de água, saneamento, eletricidade ou transporte, a um maior recurso ao transporte individual motorizado e, criticamente, exacerba a destruição de habitats naturais e a perda de serviços de ecossistema essenciais.</p>\n<p>Acresce que este modelo ameaça a valorização económica da paisagem. Ao aumentar a poder discricionário de cada proprietário, cria-se um efeito de mosaico, que desvaloriza o território como um todo. Um exemplo claro disso é o impacto da construção desordenada em áreas costeiras: uma colina sem edificações à beira-mar pode valorizar as propriedades em redor, enquanto a ocupação desorganizada reduz o valor imobiliário e pode afetar negativamente a atividade turística. Caso o valor económico gerado pelas novas construções seja inferior ao valor perdido nas restantes atividades afetadas, podemos mesmo deparar-nos com uma tragédia dos privados, onde a procura do interesse individual resulta num impacto coletivo negativo.</p>\n<p><strong>Conclusão</strong></p>\n<p>A revisão da Lei dos Solos pode criar oportunidades, mas exige uma abordagem cuidadosa. Embora possa aumentar a oferta de habitação, o seu sucesso dependerá de uma estratégia que combata a especulação imobiliária e promova soluções habitacionais sustentáveis. Sem medidas complementares, a reclassificação de terrenos pode beneficiar apenas o setor imobiliário, sem resolver a escassez de habitação acessível.</p>\n<p>E é crucial considerar as consequências ambientais desta revisão. Por um lado, devem-se internalizar uma parte dos custos ambientais gerados. Isto poderia ser feito através mecanismos como os impostos sobre a conversão de terrenos, os pagamentos por serviços ambientais ou as compensações ecológicas exigidas a promotores imobiliários.</p>\n<p>Por outro lado, deve-se também limitar o impacto ambiental. Neste sentido, devem ser estabelecidos limites rigorosos à impermeabilização dos solos e à fragmentação dos ecossistemas, protegendo corredores ecológicos para garantir a continuidade dos habitats.</p>\n<p>A criação de infraestruturas verdes – parques urbanos, corredores ecológicos e zonas de amortecimento – pode reduzir os impactos negativos da fragmentação e equilibrar o crescimento urbano com a conservação ambiental. Deve-se ainda priorizar a consolidação e expansão dos núcleos urbanos existentes.</p>\n<p>Ainda que a atual lei se comprometa com objetivos de salvaguarda dos recursos naturais e de consolidação urbana, a atual formulação não dá garantias suficientes.  É essencial garantir uma monitorização contínua, ajustando políticas sempre que necessário. Apenas com um compromisso firme com a sustentabilidade e o direito à habitação será possível garantir que esta reforma beneficie toda a sociedade.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1265418",
         "title": "Confiar ou desconfiar?",
         "description": "Em vez de se fecharem sobre si próprios e sobre os seus modelos de negócio pré-determinados, os CEO parecem ter ganho uma nova energia e uma capacidade de colocar em perspetiva todas as tendências que nos abalroam no dia a dia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/confiar-ou-desconfiar/",
         "author": "Ana Pina",
         "published": 1738887030000,
         "created": 1738887030000,
         "category": [
            "Colunistas",
            "Opinião",
            "CEO",
            "confiança",
            "empresas",
            "geopolítica",
            "modelos de negócio",
            "mudanças",
            "tendências"
         ],
         "content": "<p>Se a 7 de fevereiro o Jornal Económico me tivesse desafiado a escolher a palavra que vai marcar o ano de 2025, diria já, sem hesitar: <em>desconfiança</em>! Com a economia a desacelerar nos dois hemisférios, a Europa a perder gás, a persistente guerra na Ucrânia após a invasão russa, a instabilidade no Médio Oriente e também nos Estados Unidos, desde a eleição presidencial, instalou-se a instabilidade, indecisão e hesitação em vários contextos dos negócios.</p>\n<p>No mercado global, sobretudo em matérias que envolvem decisões de políticas públicas, a dúvida e inação tende a agravar-se. Por cá, os analistas económicos e políticos já estão de olhos postos no próximo Orçamento Geral do Estado e na instabilidade, ou não, que esse momento crucial pode trazer ao país. Portanto, vive-se um período de ‘esperar para ver’.</p>\n<p>Ainda assim, e voltando a olhar para o mercado global, três em cada quatro CEO afirmam estar confiantes no crescimento das suas empresas ao longo de 2025. Mas, afinal, o que os leva a acreditar e em que temas estarão a pensar?</p>\n<p>Nove em cada dez líderes consideram que todas as tendências – políticas, geoestratégicas, ambientais, tecnológicas e económicas –, são muito importantes ou críticas para repensar a sua abordagem à transformação das suas organizações. Cerca de 70% dos CEO mais confiantes estão focados em prosseguir atividades de fusões e aquisições (M&amp;A) nos próximos 12 meses. Estas são conclusões do mais recente estudo CEO Outlook Survey da EY Parthenon.</p>\n<p>Em suma, sabem que a mudança nunca dorme, tal como não é possível parar o vento com as mãos, mas estão resilientes e acreditam no mercado. Olhando para dentro das suas empresas, acreditam que a transformação corporativa nunca deve parar e, apesar da incerteza, esse comboio da mudança vai continuar a acelerar nos carris.</p>\n<p>Os CEO mais otimistas reconhecem esta realidade e estão dispostos a ajustar, com precisão, os seus radares de risco para compreender cada fenómeno que possa vir a ter uma maior probabilidade de desafiar os seus modelos de negócio, as suas ortodoxias empresariais. Apesar de todo o contexto, no mesmo estudo mostram-se preparados para agir com ousadia para contornar quaisquer obstáculos que surjam no caminho.</p>\n<p>Os resultados são surpreendentes. Talvez a pandemia tenha reforçado a couraça dos CEO ouvidos no inquérito. Afinal, depois de um <em>shut down</em> total da economia e das empresas por causa da Covid-19, do efeito que isso teve nas cadeias de <em>supply chain</em> e no custo das matérias primas, fretes e transportes em geral; após o eclodir da guerra na Ucrânia que fez disparar mais custos de outras matérias-primas e de um conflito no Médio Oriente cujas réplicas poderiam ter sido ainda piores em termos de mercado; até parece que, aos olhos de hoje, os desafios que se agigantam pela frente já não assustam os líderes.</p>\n<p>Em vez de se fecharem sobre si próprios e sobre os seus modelos de negócio pré-determinados, os CEO parecem ter ganho uma nova energia e uma capacidade de colocar em perspetiva todas as tendências que nos abalroam no dia a dia. Não podendo mudar o mundo, talvez acreditem que o melhor é mesmo moldá-lo com a máxima confiança, contrariando a tal <em>desconfiança</em> e destronando-a do pedestal de “palavra do ano em 2025”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Se a 7 de fevereiro o Jornal Económico me tivesse desafiado a escolher a palavra que vai marcar o ano de 2025, diria já, sem hesitar: <em>desconfiança</em>! Com a economia a desacelerar nos dois hemisférios, a Europa a perder gás, a persistente guerra na Ucrânia após a invasão russa, a instabilidade no Médio Oriente e também nos Estados Unidos, desde a eleição presidencial, instalou-se a instabilidade, indecisão e hesitação em vários contextos dos negócios.</p>\n<p>No mercado global, sobretudo em matérias que envolvem decisões de políticas públicas, a dúvida e inação tende a agravar-se. Por cá, os analistas económicos e políticos já estão de olhos postos no próximo Orçamento Geral do Estado e na instabilidade, ou não, que esse momento crucial pode trazer ao país. Portanto, vive-se um período de ‘esperar para ver’.</p>\n<p>Ainda assim, e voltando a olhar para o mercado global, três em cada quatro CEO afirmam estar confiantes no crescimento das suas empresas ao longo de 2025. Mas, afinal, o que os leva a acreditar e em que temas estarão a pensar?</p>\n<p>Nove em cada dez líderes consideram que todas as tendências – políticas, geoestratégicas, ambientais, tecnológicas e económicas –, são muito importantes ou críticas para repensar a sua abordagem à transformação das suas organizações. Cerca de 70% dos CEO mais confiantes estão focados em prosseguir atividades de fusões e aquisições (M&amp;A) nos próximos 12 meses. Estas são conclusões do mais recente estudo CEO Outlook Survey da EY Parthenon.</p>\n<p>Em suma, sabem que a mudança nunca dorme, tal como não é possível parar o vento com as mãos, mas estão resilientes e acreditam no mercado. Olhando para dentro das suas empresas, acreditam que a transformação corporativa nunca deve parar e, apesar da incerteza, esse comboio da mudança vai continuar a acelerar nos carris.</p>\n<p>Os CEO mais otimistas reconhecem esta realidade e estão dispostos a ajustar, com precisão, os seus radares de risco para compreender cada fenómeno que possa vir a ter uma maior probabilidade de desafiar os seus modelos de negócio, as suas ortodoxias empresariais. Apesar de todo o contexto, no mesmo estudo mostram-se preparados para agir com ousadia para contornar quaisquer obstáculos que surjam no caminho.</p>\n<p>Os resultados são surpreendentes. Talvez a pandemia tenha reforçado a couraça dos CEO ouvidos no inquérito. Afinal, depois de um <em>shut down</em> total da economia e das empresas por causa da Covid-19, do efeito que isso teve nas cadeias de <em>supply chain</em> e no custo das matérias primas, fretes e transportes em geral; após o eclodir da guerra na Ucrânia que fez disparar mais custos de outras matérias-primas e de um conflito no Médio Oriente cujas réplicas poderiam ter sido ainda piores em termos de mercado; até parece que, aos olhos de hoje, os desafios que se agigantam pela frente já não assustam os líderes.</p>\n<p>Em vez de se fecharem sobre si próprios e sobre os seus modelos de negócio pré-determinados, os CEO parecem ter ganho uma nova energia e uma capacidade de colocar em perspetiva todas as tendências que nos abalroam no dia a dia. Não podendo mudar o mundo, talvez acreditem que o melhor é mesmo moldá-lo com a máxima confiança, contrariando a tal <em>desconfiança</em> e destronando-a do pedestal de “palavra do ano em 2025”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1265411",
         "title": "Das Marias do séc. XX às Marias do séc. XXI",
         "description": "Estamos a viver uma nova era de retrocessos. Às Marias deste século cumpre dar continuidade à revolta contra todas as formas de opressão que continuam por vencer.",
         "link": "https://jornaleconomico.sapo.pt/noticias/das-marias-do-sec-xx-as-marias-do-sec-xxi/",
         "author": "Safaa Dib, Empresária",
         "published": 1738886946000,
         "created": 1738886946000,
         "category": [
            "Colunistas",
            "Opinião",
            "luta das mulheres",
            "Maria Teresa Horta",
            "morte",
            "opressão",
            "retrocessos",
            "Três MArias"
         ],
         "content": "<p>No prefácio a uma antiga edição das “Novas Cartas Portuguesas” das famosas Três Marias, escreve uma quarta Maria não menos relevante: Maria de Lurdes Pintasilgo, uma figura que dispensa apresentações e que se destacou por ter sido a primeira e única mulher a ocupar o cargo de primeira-ministra em Portugal. Há uma citação que Pintasilgo destaca em especial das Cartas Portuguesas: “Se a mulher se revolta contra o homem nada fica intacto.”</p>\n<p>E, com efeito, o impacto da publicação dessa obra em 1972 fez com que nada ficasse intacto. Nesta semana em que perdemos a última Maria, com o falecimento de Maria Teresa Horta, não faltam homenagens merecidas a evocar o seu papel de poeta, jornalista, ativista, política e mulher que abalou a instituição bafienta e opressiva do velho regime, enfrentou tribunais e abriu janelas que deixaram entrar a liberdade.</p>\n<p>Curiosamente, na mesma década em que foi publicada a obra “Novas Cartas Portuguesas”, uma grande polémica rebentou em torno de outra Maria, retratada no filme de António de Macedo, “As Horas de Maria”. Ao pôr em causa a virgindade da Virgem Maria, o filme foi alvo da ira da Igreja Católica e, reza a lenda, na estreia do filme em 1979, já após o 25 de Abril, irromperam manifestações de repúdio que consideravam a obra blasfema, ao ponto de agredirem e insultarem espetadores.</p>\n<p>Lembro-me dos relatos do António de Macedo, que tive o prazer de conhecer, desse período bizarro e que provavam, de modo inequívoco, que não basta derrubar uma ditadura para instaurar uma mentalidade progressista da noite para o dia. Muito mal já tinha sido feito ao país durante décadas de repressão e miséria, décadas de submissão a uma cartilha conservadora.</p>\n<p>Hoje, muitos de nós já não sabemos o que é viver em ditadura. Aprendemos a tomar grande parte das grandes conquistas sociais e laborais como garantidas. Lemos as obras e os feitos de figuras como Maria Teresa Horta, bem como os combates do seu tempo, mas interrogo-me se estimamos o suficiente esse legado.</p>\n<p>Será que compreendemos o que significava ser mulher num tempo adverso à condição feminina? Será que compreendemos que as lutas das Marias desse século exigiam coragem e firmeza num ambiente de enorme intimidação?</p>\n<p>É inegável que estamos a viver uma nova era de retrocessos, com o risco de perdermos décadas da luta das mulheres. Às Marias deste século cumpre dar continuidade à revolta contra todas as formas de opressão que continuam por vencer.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>No prefácio a uma antiga edição das “Novas Cartas Portuguesas” das famosas Três Marias, escreve uma quarta Maria não menos relevante: Maria de Lurdes Pintasilgo, uma figura que dispensa apresentações e que se destacou por ter sido a primeira e única mulher a ocupar o cargo de primeira-ministra em Portugal. Há uma citação que Pintasilgo destaca em especial das Cartas Portuguesas: “Se a mulher se revolta contra o homem nada fica intacto.”</p>\n<p>E, com efeito, o impacto da publicação dessa obra em 1972 fez com que nada ficasse intacto. Nesta semana em que perdemos a última Maria, com o falecimento de Maria Teresa Horta, não faltam homenagens merecidas a evocar o seu papel de poeta, jornalista, ativista, política e mulher que abalou a instituição bafienta e opressiva do velho regime, enfrentou tribunais e abriu janelas que deixaram entrar a liberdade.</p>\n<p>Curiosamente, na mesma década em que foi publicada a obra “Novas Cartas Portuguesas”, uma grande polémica rebentou em torno de outra Maria, retratada no filme de António de Macedo, “As Horas de Maria”. Ao pôr em causa a virgindade da Virgem Maria, o filme foi alvo da ira da Igreja Católica e, reza a lenda, na estreia do filme em 1979, já após o 25 de Abril, irromperam manifestações de repúdio que consideravam a obra blasfema, ao ponto de agredirem e insultarem espetadores.</p>\n<p>Lembro-me dos relatos do António de Macedo, que tive o prazer de conhecer, desse período bizarro e que provavam, de modo inequívoco, que não basta derrubar uma ditadura para instaurar uma mentalidade progressista da noite para o dia. Muito mal já tinha sido feito ao país durante décadas de repressão e miséria, décadas de submissão a uma cartilha conservadora.</p>\n<p>Hoje, muitos de nós já não sabemos o que é viver em ditadura. Aprendemos a tomar grande parte das grandes conquistas sociais e laborais como garantidas. Lemos as obras e os feitos de figuras como Maria Teresa Horta, bem como os combates do seu tempo, mas interrogo-me se estimamos o suficiente esse legado.</p>\n<p>Será que compreendemos o que significava ser mulher num tempo adverso à condição feminina? Será que compreendemos que as lutas das Marias desse século exigiam coragem e firmeza num ambiente de enorme intimidação?</p>\n<p>É inegável que estamos a viver uma nova era de retrocessos, com o risco de perdermos décadas da luta das mulheres. Às Marias deste século cumpre dar continuidade à revolta contra todas as formas de opressão que continuam por vencer.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1265403",
         "title": "O dedo na ferida",
         "description": "O nosso sistema fiscal, para as empresas e para os quadros empresariais, é aberrante, e condiciona, de modo definitivo e implacável, o nosso crescimento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-dedo-na-ferida/",
         "author": "Ana Pina",
         "published": 1738886890000,
         "created": 1738886890000,
         "category": [
            "Colunistas",
            "Opinião",
            "complexidade",
            "emigração",
            "má gestão",
            "paradigma",
            "pequenas empresas",
            "PS",
            "Sistema fiscal"
         ],
         "content": "<p>Num artigo recente, o Prof. Cavaco Silva e o Dr. Carlos Tavares, colocaram o dedo na ferida, do nosso atraso estrutural, permanente e consistente, resultante da ausência de crescimento económico.</p>\n<p>O nosso sistema fiscal, para as empresas e para os quadros empresariais, é aberrante, e condiciona, de modo definitivo e implacável, o nosso crescimento.</p>\n<p>Empurrando o país para um processo de empobrecimento progressivo e constante.</p>\n<p>E, ainda mais grave, empurrando os nossos jovens quadros, mais preparados e promissores, para fora do país, emigrando para os países do Norte da Europa.</p>\n<p>Que têm sistemas fiscais racionais, amigos do investimento e que acolhem os nossos jovens quadros e os motivam para contribuírem para a criação de riqueza naqueles países.</p>\n<p>Mas este processo de degradação e de complexidade irracional, do nosso sistema fiscal, nos últimos 35 anos, não ocorreu só por incompetência, ignorância e preguiça intelectual, dos partidos de esquerda que nos têm governado.</p>\n<p>São fruto duma opção política, de penalização das grandes empresas, as únicas que criam valor e remuneram adequadamente, os seus quadros, favorecendo a multiplicação de muito pequenas empresas, mal geridas, desenvolvendo produtos e serviços de baixo valor acrescentado, pagando o ordenado mínimo aos seus trabalhadores.</p>\n<p>Na convicção de que estes empresários e trabalhadores, pobres, continuarão a votar neles, acentuando o modelo de subsídio dependência vigente.</p>\n<p>A reforma do nosso sistema fiscal, que é muito urgente, para alterar o paradigma actual e atrair investimento estrangeiro de qualidade, não vai ser possível, com este partido socialista, de cariz proto – comunista, e que não mostra qualquer sinal de modernização.</p>\n<p>A última entrevista da nova líder da juventude socialista, uma completa ignorante sobre a realidade do mundo actual, é absolutamente confrangedora.</p>\n<p>Mas a sociedade portuguesa começa a dar mostras de insatisfação sobre este caminho de pobreza e de afastamento entre os filhos que emigram e os pais que ficam.</p>\n<p>E já começou, também, a entender que a única garantia de pagamento das suas reformas, reside no crescimento económico do país e não das promessas socialistas, em que prometem distribuir o que não se produz.</p>\n<p>Esperemos que uma nova configuração política, que resulte das próximas eleições, que se desejam próximas, permita a tão desejada e adiada reforma do nosso sistema fiscal.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Num artigo recente, o Prof. Cavaco Silva e o Dr. Carlos Tavares, colocaram o dedo na ferida, do nosso atraso estrutural, permanente e consistente, resultante da ausência de crescimento económico.</p>\n<p>O nosso sistema fiscal, para as empresas e para os quadros empresariais, é aberrante, e condiciona, de modo definitivo e implacável, o nosso crescimento.</p>\n<p>Empurrando o país para um processo de empobrecimento progressivo e constante.</p>\n<p>E, ainda mais grave, empurrando os nossos jovens quadros, mais preparados e promissores, para fora do país, emigrando para os países do Norte da Europa.</p>\n<p>Que têm sistemas fiscais racionais, amigos do investimento e que acolhem os nossos jovens quadros e os motivam para contribuírem para a criação de riqueza naqueles países.</p>\n<p>Mas este processo de degradação e de complexidade irracional, do nosso sistema fiscal, nos últimos 35 anos, não ocorreu só por incompetência, ignorância e preguiça intelectual, dos partidos de esquerda que nos têm governado.</p>\n<p>São fruto duma opção política, de penalização das grandes empresas, as únicas que criam valor e remuneram adequadamente, os seus quadros, favorecendo a multiplicação de muito pequenas empresas, mal geridas, desenvolvendo produtos e serviços de baixo valor acrescentado, pagando o ordenado mínimo aos seus trabalhadores.</p>\n<p>Na convicção de que estes empresários e trabalhadores, pobres, continuarão a votar neles, acentuando o modelo de subsídio dependência vigente.</p>\n<p>A reforma do nosso sistema fiscal, que é muito urgente, para alterar o paradigma actual e atrair investimento estrangeiro de qualidade, não vai ser possível, com este partido socialista, de cariz proto – comunista, e que não mostra qualquer sinal de modernização.</p>\n<p>A última entrevista da nova líder da juventude socialista, uma completa ignorante sobre a realidade do mundo actual, é absolutamente confrangedora.</p>\n<p>Mas a sociedade portuguesa começa a dar mostras de insatisfação sobre este caminho de pobreza e de afastamento entre os filhos que emigram e os pais que ficam.</p>\n<p>E já começou, também, a entender que a única garantia de pagamento das suas reformas, reside no crescimento económico do país e não das promessas socialistas, em que prometem distribuir o que não se produz.</p>\n<p>Esperemos que uma nova configuração política, que resulte das próximas eleições, que se desejam próximas, permita a tão desejada e adiada reforma do nosso sistema fiscal.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1265400",
         "title": "Em defesa da juventude angolana",
         "description": "Um reforço institucional obriga sempre a uma mudança de paradigma social, porque uma classe social que ascende dentro de velhas instituições tende a reproduzir comportamentos e não a transformar-se.",
         "link": "https://jornaleconomico.sapo.pt/noticias/em-defesa-da-juventude-angolana/",
         "author": "Sérgio Dundão, Investigador",
         "published": 1738886871000,
         "created": 1738886871000,
         "category": [
            "Colunistas",
            "Opinião",
            "Administração Pública",
            "angola",
            "corrupção",
            "estado",
            "jovens",
            "mudança social",
            "sistema",
            "Transparência"
         ],
         "content": "<p>Depois da divulgação do caso de desvio de sete mil milhões de kwanzas da AGT, foi lançado um anátema sobre a juventude angolana, baseando-se na ideia segundo a qual esta não está, ainda, preparada para assumir cargos de grande relevância no país.</p>\n<p>Esse tipo de discurso propagado nas redes sociais demonstra a incapacidade de se realizar uma análise estrutural sobre os fenómenos sociais e políticos em Angola. Este tipo de análise tem de estabelecer uma relação <em>causal</em> entre o regime político e a classe social. Poderá esmiuçar acerca dos canais de ascensão dos jovens dentro da administração pública e dos cargos ministeriais, procurando, assim, entender o circuito de acesso aos lugares privilegiados no seio do regime. Não poderá, ainda, negligenciar, por completo, o facto de um grupo minoritário de jovens não ser nunca representativo de uma classe, sendo, sobretudo, um segmento populacional que expressa a existência de uma faixa etária.</p>\n<p>Se aplicarmos os critérios de representação política, o governo angolano e o parlamento nunca foram representativos em relação à distribuição populacional, em matéria de idade e de género. Este governo, por exemplo, tem uma média de idades superior a 50 anos.</p>\n<p>Fica, pois, difícil sustentar um anátema relativo à juventude angolana, que não passa de um exercício   de inferiorização de um segmento populacional tão diverso e rico, onde existem pessoas com condutas correctas e erradas, virtuosos e pecadores. Quem andou a depositar o seu voto de confiança na juventude angolana com base na ascensão de alguns quadros jovens na administração pública ou no governo não deve, em nosso entender, aproveitar eventos isolados para lançar um ataque aos jovens angolanos. O fortalecimento das instituições públicas e do Estado é mais relevante para o regime do que possuir homens fortes ou providenciais.</p>\n<p>Um reforço institucional obriga sempre a uma mudança de paradigma social, porque uma classe social que ascende dentro de velhas instituições tende a reproduzir comportamentos e não a transformar-se. É, por isso, que não deposito a minha fé nos jovens angolanos <em>per se</em>, sobretudo quando esta juventude está envolvida, directamente, na preservação de velhos comportamentos alimentados pelo próprio regime em vigor.</p>\n<p>Qualquer análise sobre a mudança social angolana devia evitar o conceito lato de juventude, porque é um conceito espúrio e vazio de conteúdo efectivo, que serve mais para alimentar textos panfletários do que promover uma reflexão com alguma utilidade analítica. Seria mais importante compreender se a ascensão de uma nova classe social conduzirá a um acto de “suicídio de classe”, tal como advogava Amílcar Cabral, ou se, por sua vez, assumirá uma linha de continuidade.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Depois da divulgação do caso de desvio de sete mil milhões de kwanzas da AGT, foi lançado um anátema sobre a juventude angolana, baseando-se na ideia segundo a qual esta não está, ainda, preparada para assumir cargos de grande relevância no país.</p>\n<p>Esse tipo de discurso propagado nas redes sociais demonstra a incapacidade de se realizar uma análise estrutural sobre os fenómenos sociais e políticos em Angola. Este tipo de análise tem de estabelecer uma relação <em>causal</em> entre o regime político e a classe social. Poderá esmiuçar acerca dos canais de ascensão dos jovens dentro da administração pública e dos cargos ministeriais, procurando, assim, entender o circuito de acesso aos lugares privilegiados no seio do regime. Não poderá, ainda, negligenciar, por completo, o facto de um grupo minoritário de jovens não ser nunca representativo de uma classe, sendo, sobretudo, um segmento populacional que expressa a existência de uma faixa etária.</p>\n<p>Se aplicarmos os critérios de representação política, o governo angolano e o parlamento nunca foram representativos em relação à distribuição populacional, em matéria de idade e de género. Este governo, por exemplo, tem uma média de idades superior a 50 anos.</p>\n<p>Fica, pois, difícil sustentar um anátema relativo à juventude angolana, que não passa de um exercício   de inferiorização de um segmento populacional tão diverso e rico, onde existem pessoas com condutas correctas e erradas, virtuosos e pecadores. Quem andou a depositar o seu voto de confiança na juventude angolana com base na ascensão de alguns quadros jovens na administração pública ou no governo não deve, em nosso entender, aproveitar eventos isolados para lançar um ataque aos jovens angolanos. O fortalecimento das instituições públicas e do Estado é mais relevante para o regime do que possuir homens fortes ou providenciais.</p>\n<p>Um reforço institucional obriga sempre a uma mudança de paradigma social, porque uma classe social que ascende dentro de velhas instituições tende a reproduzir comportamentos e não a transformar-se. É, por isso, que não deposito a minha fé nos jovens angolanos <em>per se</em>, sobretudo quando esta juventude está envolvida, directamente, na preservação de velhos comportamentos alimentados pelo próprio regime em vigor.</p>\n<p>Qualquer análise sobre a mudança social angolana devia evitar o conceito lato de juventude, porque é um conceito espúrio e vazio de conteúdo efectivo, que serve mais para alimentar textos panfletários do que promover uma reflexão com alguma utilidade analítica. Seria mais importante compreender se a ascensão de uma nova classe social conduzirá a um acto de “suicídio de classe”, tal como advogava Amílcar Cabral, ou se, por sua vez, assumirá uma linha de continuidade.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1265366",
         "title": "Trump é apenas ‘bluff’?",
         "description": "As ameaças de Trump são para levar a sério ou trata-se “apenas” de bluff, numa espécie de 'bullying' económico?",
         "link": "https://jornaleconomico.sapo.pt/noticias/trump-e-apenas-bluff/",
         "author": "Ana Pina",
         "published": 1738886780000,
         "created": 1738886780000,
         "category": [
            "Colunistas",
            "Opinião",
            "autossuficiência",
            "china",
            "desaceleração da economia",
            "dólar",
            "eua",
            "inflação",
            "tarifas alfandegárias",
            "taxas de juro",
            "trump"
         ],
         "content": "<p>Martin Wolf, colunista do “Financial Times”, publicou um artigo bastante duro esta semana. O título diz quase tudo: “A previsibilidade é a vítima das ameaças das tarifas de Trump”. Os avanços e recuos nas tarifas e a prolificidade de ordens executivas e ameaças, bem como o espectro dos temas de intervenção fazem temer qual será a novidade do dia seguinte.</p>\n<p>Os analistas já vaticinavam que seriam anos mais turbulentos e incertos. Mas uma coisa é antecipar o cenário e outra é vivê-lo. A imprevisibilidade dificulta os processos de decisão e é desconfortável, o que poderá gerar tomadas de posição mais impulsivas. Além disso, havia algum infundado otimismo de que Trump fosse menos assertivo neste seu segundo mandato, o que não está a acontecer.</p>\n<p>As ameaças de Trump são para levar a sério ou trata-se “apenas” de <em>bluff</em>, numa espécie de <em>bullying</em> económico? É tentador acreditar que são armas de arremesso, com o objetivo de gerar posições de domínio na relação com os outros, mas o dinheiro a ser recolhido através de direitos alfandegários seria de grande utilidade para um país endividado, com elevados défices orçamentais e onde há promessas de descida dos impostos.</p>\n<p>Para já, o único país a quem foram realmente impostas novas tarifas foi a China e isso terá um significado. E também é certo é que os ressentimentos quanto aos EUA estão a aumentar. A perceção de que os EUA defendem o “cada um por si” gerou-se em dias, mas pode demorar anos a superar.</p>\n<p>As posições de Trump não são alinhadas com o seu objetivo de manter o dólar no centro do sistema financeiro mundial. O mundo prefere dólares por vários motivos, mas a estabilidade e o respeito pelo “Rule of Law” são características centrais. Além disso, um dólar forte não é compatível com a promoção de equilíbrio da balança comercial.</p>\n<p>Os mercados têm sido moderados na reação às primeiras semanas de Trump. As bolsas americanas, que não estão baratas, mantêm-se perto de máximos históricos e reagiram de forma resiliente ao anúncio de tarifas. O dólar, depois de ter valorizado desde outubro, estabilizou com o mercado a tentar compreender se a Fed será mais sensível aos riscos de subida da inflação ou aos de desaceleração da economia. As taxas de juro de longo prazo desceram nas duas últimas semanas, mostrando mais preocupação com o crescimento do que com os preços.</p>\n<p>O grande vencedor de 2025 tem sido o ouro, que já valoriza mais de 10% este ano. A procura por refúgio em tempos de incerteza económica e política tem justificado esta aceleração no preço, que parece ainda não ter terminado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Martin Wolf, colunista do “Financial Times”, publicou um artigo bastante duro esta semana. O título diz quase tudo: “A previsibilidade é a vítima das ameaças das tarifas de Trump”. Os avanços e recuos nas tarifas e a prolificidade de ordens executivas e ameaças, bem como o espectro dos temas de intervenção fazem temer qual será a novidade do dia seguinte.</p>\n<p>Os analistas já vaticinavam que seriam anos mais turbulentos e incertos. Mas uma coisa é antecipar o cenário e outra é vivê-lo. A imprevisibilidade dificulta os processos de decisão e é desconfortável, o que poderá gerar tomadas de posição mais impulsivas. Além disso, havia algum infundado otimismo de que Trump fosse menos assertivo neste seu segundo mandato, o que não está a acontecer.</p>\n<p>As ameaças de Trump são para levar a sério ou trata-se “apenas” de <em>bluff</em>, numa espécie de <em>bullying</em> económico? É tentador acreditar que são armas de arremesso, com o objetivo de gerar posições de domínio na relação com os outros, mas o dinheiro a ser recolhido através de direitos alfandegários seria de grande utilidade para um país endividado, com elevados défices orçamentais e onde há promessas de descida dos impostos.</p>\n<p>Para já, o único país a quem foram realmente impostas novas tarifas foi a China e isso terá um significado. E também é certo é que os ressentimentos quanto aos EUA estão a aumentar. A perceção de que os EUA defendem o “cada um por si” gerou-se em dias, mas pode demorar anos a superar.</p>\n<p>As posições de Trump não são alinhadas com o seu objetivo de manter o dólar no centro do sistema financeiro mundial. O mundo prefere dólares por vários motivos, mas a estabilidade e o respeito pelo “Rule of Law” são características centrais. Além disso, um dólar forte não é compatível com a promoção de equilíbrio da balança comercial.</p>\n<p>Os mercados têm sido moderados na reação às primeiras semanas de Trump. As bolsas americanas, que não estão baratas, mantêm-se perto de máximos históricos e reagiram de forma resiliente ao anúncio de tarifas. O dólar, depois de ter valorizado desde outubro, estabilizou com o mercado a tentar compreender se a Fed será mais sensível aos riscos de subida da inflação ou aos de desaceleração da economia. As taxas de juro de longo prazo desceram nas duas últimas semanas, mostrando mais preocupação com o crescimento do que com os preços.</p>\n<p>O grande vencedor de 2025 tem sido o ouro, que já valoriza mais de 10% este ano. A procura por refúgio em tempos de incerteza económica e política tem justificado esta aceleração no preço, que parece ainda não ter terminado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1265646",
         "title": "Conselho Regional de Lisboa lança plataforma digital para pesquisar advogados",
         "description": "Plataforma Pod Advogar pode atingir 17 mil advogados na região de Lisboa e espera alcançar 10 mil profissionais até ao final do ano.",
         "link": "https://jornaleconomico.sapo.pt/noticias/conselho-regional-de-lisboa-lanca-plataforma-digital-para-pesquisar-advogados/",
         "author": "Maria Teixeira Alves",
         "published": 1738882693000,
         "created": 1738882693000,
         "category": [
            "Advocacia",
            "Empresas",
            "JE Advisory",
            "Sapo Economia",
            "Tecnologia"
         ],
         "content": "<p>O Conselho Regional de Lisboa da Ordem dos Advogados (CRLisboa) acaba de lançar a plataforma Pod Advogar, que permite aos cidadãos procurar serviços de advogados por prática e localização.</p>\n<p>Segundo o Conselho Regional, o objetivo desta plataforma digital é atingir os 17 mil advogados de Lisboa, esperando alcançar cerca de 10 mil profissionais já este ano.</p>\n<p>Esta plataforma possibilita ao público em geral pesquisar Advogados em prática individual, por geolocalização; área de especialização ou área preferencial de atuação, nome profissional, cédula profissional e localidade, com possibilidade de selecionar se pretende Advogado em prática individual ou Advogado Estagiário.</p>\n<p>&#8220;Este é mais um canal que se junta aos restantes produtos digitais já existentes, como a Newsletter Semanal do CRLisboa, a Revista Pod Informar e o Balcão Online&#8221;, salienta o CRLisboa que anuncia que vai disponibilizar esta plataforma aos restantes conselhos regionais espalhados pelo país, pelo que esta ferramenta de divulgação de profissionais e serviços está preparada para ser utilizada por todos os advogados inscritos na Ordem dos Advogados.</p>\n<p>Para já, a Pod Advogar destina-se a proporcionar aos Advogados com inscrição na área da circunscrição deste Conselho, a possibilidade de pesquisa de Advogados e Advogados Estagiários inscritos na sua área da circunscrição, com recurso a uma plataforma interativa, de acesso público e gratuito.</p>\n<p>&#8220;Do ponto de vista de acesso para Advogados, a Pod Advogar permite a criação de login e preenchimento de perfil profissional, com fotografia; criação de ficha para Advogados, com fotografia e/ou logotipo; opção para perfis sociais tendo em vista a promoção da interatividade entre Advogados e os seus públicos (Facebook, Instagram, LinkedIn, X, WhatsApp, Telegram); área com tickets de suporte para gestão da área de login&#8221;, explica a instituição.</p>\n<p>Para João Massano, Presidente do CRLisboa, “a disponibilização deste tipo de produtos digitais aos Advogados e a todo o público em geral cria uma plataforma onde os Advogados podem aceder e acelerar todos os processos de interação com o Conselho, manterem-se informados de temas relevantes para a sua atividade diária, acompanhando o ritmo vertiginoso das novas tecnologias&#8221;.</p>\n<p>&#8220;Esta é uma aposta estruturante do Conselho, que temos vindo a desenvolver e que agora apresentamos, e que pretendemos continuar a evoluir, acompanhando as mudanças tecnológicas e do exercício da profissão&#8221;, refere.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Conselho Regional de Lisboa da Ordem dos Advogados (CRLisboa) acaba de lançar a plataforma Pod Advogar, que permite aos cidadãos procurar serviços de advogados por prática e localização.</p>\n<p>Segundo o Conselho Regional, o objetivo desta plataforma digital é atingir os 17 mil advogados de Lisboa, esperando alcançar cerca de 10 mil profissionais já este ano.</p>\n<p>Esta plataforma possibilita ao público em geral pesquisar Advogados em prática individual, por geolocalização; área de especialização ou área preferencial de atuação, nome profissional, cédula profissional e localidade, com possibilidade de selecionar se pretende Advogado em prática individual ou Advogado Estagiário.</p>\n<p>&#8220;Este é mais um canal que se junta aos restantes produtos digitais já existentes, como a Newsletter Semanal do CRLisboa, a Revista Pod Informar e o Balcão Online&#8221;, salienta o CRLisboa que anuncia que vai disponibilizar esta plataforma aos restantes conselhos regionais espalhados pelo país, pelo que esta ferramenta de divulgação de profissionais e serviços está preparada para ser utilizada por todos os advogados inscritos na Ordem dos Advogados.</p>\n<p>Para já, a Pod Advogar destina-se a proporcionar aos Advogados com inscrição na área da circunscrição deste Conselho, a possibilidade de pesquisa de Advogados e Advogados Estagiários inscritos na sua área da circunscrição, com recurso a uma plataforma interativa, de acesso público e gratuito.</p>\n<p>&#8220;Do ponto de vista de acesso para Advogados, a Pod Advogar permite a criação de login e preenchimento de perfil profissional, com fotografia; criação de ficha para Advogados, com fotografia e/ou logotipo; opção para perfis sociais tendo em vista a promoção da interatividade entre Advogados e os seus públicos (Facebook, Instagram, LinkedIn, X, WhatsApp, Telegram); área com tickets de suporte para gestão da área de login&#8221;, explica a instituição.</p>\n<p>Para João Massano, Presidente do CRLisboa, “a disponibilização deste tipo de produtos digitais aos Advogados e a todo o público em geral cria uma plataforma onde os Advogados podem aceder e acelerar todos os processos de interação com o Conselho, manterem-se informados de temas relevantes para a sua atividade diária, acompanhando o ritmo vertiginoso das novas tecnologias&#8221;.</p>\n<p>&#8220;Esta é uma aposta estruturante do Conselho, que temos vindo a desenvolver e que agora apresentamos, e que pretendemos continuar a evoluir, acompanhando as mudanças tecnológicas e do exercício da profissão&#8221;, refere.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1265648",
         "title": "Fundo ambiental de São Tomé e Príncipe deverá receber projetos em breve",
         "description": "“Falámos exatamente na necessidade de operacionalizá-lo [o fundo] desejavelmente este ano, o mais cedo possível e os passos têm de ser feitos para que isso seja uma realidade e estamos convencidos e confiantes que vamos dar passos nesse sentido”, disse o diplomata Luís Leandro da Silva.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fundo-ambiental-de-sao-tome-e-principe-devera-receber-projetos-em-breve/",
         "author": "Jornal Económico com Lusa",
         "published": 1738880155000,
         "created": 1738880155000,
         "category": [
            "África",
            "Lusofonia",
            "São Tomé e Príncipe",
            "Sapo Economia",
            "ambiente",
            "CPLP",
            "Fundo Ambiental",
            "lusofonia"
         ],
         "content": "<p>O fundo ambiental e climático de São Tomé deverá receber projetos em breve, no âmbito do acordo de conversão de “dívida por natureza” entre o Governo português e são-tomense assinado em 2023, disse hoje o embaixador português no arquipélago.</p>\n<p class=\"text-paragraph\">Luís Leandro da Silva, respondia à Lusa no final de encontro com o primeiro-ministro são-tomense, Américo Ramos, tendo afirmado que “foi um tema também prioritário” da conversa.</p>\n<p class=\"text-paragraph\">“Falámos exatamente na necessidade de operacionalizá-lo [o fundo] desejavelmente este ano, o mais cedo possível e os passos têm de ser feitos para que isso seja uma realidade e estamos convencidos e confiantes que vamos dar passos nesse sentido”, disse o diplomata.</p>\n<p class=\"text-paragraph\">Segundo o embaixador português, o acordo prevê que a criação do fundo ambiental e climático tem de ser criado pelo Governo de São Tomé e Príncipe, adiantando que os dois países estão em diálogo para o efeito.</p>\n<p class=\"text-paragraph\">“Esse será o último passo para a concretização do programa para depois os projetos poderem ser submetidos à concurso e estamos convencidos e o senhor primeiro-ministro reiterou que fará todos os possíveis para que esse passo seja concretizado em breve”, adiantou.</p>\n<p class=\"text-paragraph\">Em causa está a troca de dívida bilateral de São Tomé e Príncipe a Portugal, por investimentos climáticos no mesmo valor, prevendo inicialmente o montante de 3,5 milhões de euros.</p>\n<p class=\"text-paragraph\">O mesmo acordo assinado entre Cabo Verde e Portugal prevê o valor de 12 milhões de euros.</p>\n<p class=\"text-paragraph\">O embaixador de Portugal em São Tomé destacou que a transição energética “é um tema fundamental para o futuro de São Tomé e Príncipe e é uma área onde Portugal tem uma experiência (&#8230;) larguíssima e com empresas com grande capacidade nesse setor”.</p>\n<p class=\"text-paragraph\">No primeiro encontro com o primeiro-ministro são-tomense, empossado em 14 de janeiro, o embaixador de Portugal disse ter analisado a cooperação entre os dois países e reiterou o apoio de Portugal ao novo executivo.</p>\n<p class=\"text-paragraph\">“A nossa cooperação, como sabem, é muito forte em setores como a saúde, a educação, a defesa, de forma crescente, a proteção social, a justiça, mas falamos também em reforçar áreas onde já existem projetos e ações, mas que achamos que são áreas que devem ser reforçadas, como a questão da transição energética, o turismo, a agricultura, são aspetos muito importantes para o futuro”, sublinhou.</p>\n<p class=\"text-paragraph\">Luís Leandro da Silva disse que o valor da cooperação entre Portugal e São Tomé e Príncipe na última década ultrapassou os 160 milhões de euros, sendo que atual programa estratégico de cooperação PEC 2021-2025 tem um envelope financeiro de 60 milhões de euros, “que já foi todo comprometido e está todo em execução”, prevendo-se para março a presença em São Tomé do secretário de Estado dos Negócios Estrangeiros e da Cooperação portuguesa, para fazer o balanço do atual PEC e perspetivar um novo instrumento.</p>\n<p class=\"text-paragraph\">O diplomata português disse ter felicitado o primeiro-ministro são-tomense “pelo sucesso da atual Presidência de São Tomé” da Comunidade dos Países de Língua Portuguesa (CPLP) e “pelo dinamismo que estão a imprimir aos trabalhos da organização”.</p>\n<p class=\"text-paragraph\">Também falou com o chefe do Governo são-tomense sobre os últimos desenvolvimentos da candidatura portuguesa a membro não permanente do Conselho de Segurança das Nações Unidas para o biénio 2027-2028, realçando que “há um endosso dessa candidatura por parte de todos os Estados da CPLP”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O fundo ambiental e climático de São Tomé deverá receber projetos em breve, no âmbito do acordo de conversão de “dívida por natureza” entre o Governo português e são-tomense assinado em 2023, disse hoje o embaixador português no arquipélago.</p>\n<p class=\"text-paragraph\">Luís Leandro da Silva, respondia à Lusa no final de encontro com o primeiro-ministro são-tomense, Américo Ramos, tendo afirmado que “foi um tema também prioritário” da conversa.</p>\n<p class=\"text-paragraph\">“Falámos exatamente na necessidade de operacionalizá-lo [o fundo] desejavelmente este ano, o mais cedo possível e os passos têm de ser feitos para que isso seja uma realidade e estamos convencidos e confiantes que vamos dar passos nesse sentido”, disse o diplomata.</p>\n<p class=\"text-paragraph\">Segundo o embaixador português, o acordo prevê que a criação do fundo ambiental e climático tem de ser criado pelo Governo de São Tomé e Príncipe, adiantando que os dois países estão em diálogo para o efeito.</p>\n<p class=\"text-paragraph\">“Esse será o último passo para a concretização do programa para depois os projetos poderem ser submetidos à concurso e estamos convencidos e o senhor primeiro-ministro reiterou que fará todos os possíveis para que esse passo seja concretizado em breve”, adiantou.</p>\n<p class=\"text-paragraph\">Em causa está a troca de dívida bilateral de São Tomé e Príncipe a Portugal, por investimentos climáticos no mesmo valor, prevendo inicialmente o montante de 3,5 milhões de euros.</p>\n<p class=\"text-paragraph\">O mesmo acordo assinado entre Cabo Verde e Portugal prevê o valor de 12 milhões de euros.</p>\n<p class=\"text-paragraph\">O embaixador de Portugal em São Tomé destacou que a transição energética “é um tema fundamental para o futuro de São Tomé e Príncipe e é uma área onde Portugal tem uma experiência (&#8230;) larguíssima e com empresas com grande capacidade nesse setor”.</p>\n<p class=\"text-paragraph\">No primeiro encontro com o primeiro-ministro são-tomense, empossado em 14 de janeiro, o embaixador de Portugal disse ter analisado a cooperação entre os dois países e reiterou o apoio de Portugal ao novo executivo.</p>\n<p class=\"text-paragraph\">“A nossa cooperação, como sabem, é muito forte em setores como a saúde, a educação, a defesa, de forma crescente, a proteção social, a justiça, mas falamos também em reforçar áreas onde já existem projetos e ações, mas que achamos que são áreas que devem ser reforçadas, como a questão da transição energética, o turismo, a agricultura, são aspetos muito importantes para o futuro”, sublinhou.</p>\n<p class=\"text-paragraph\">Luís Leandro da Silva disse que o valor da cooperação entre Portugal e São Tomé e Príncipe na última década ultrapassou os 160 milhões de euros, sendo que atual programa estratégico de cooperação PEC 2021-2025 tem um envelope financeiro de 60 milhões de euros, “que já foi todo comprometido e está todo em execução”, prevendo-se para março a presença em São Tomé do secretário de Estado dos Negócios Estrangeiros e da Cooperação portuguesa, para fazer o balanço do atual PEC e perspetivar um novo instrumento.</p>\n<p class=\"text-paragraph\">O diplomata português disse ter felicitado o primeiro-ministro são-tomense “pelo sucesso da atual Presidência de São Tomé” da Comunidade dos Países de Língua Portuguesa (CPLP) e “pelo dinamismo que estão a imprimir aos trabalhos da organização”.</p>\n<p class=\"text-paragraph\">Também falou com o chefe do Governo são-tomense sobre os últimos desenvolvimentos da candidatura portuguesa a membro não permanente do Conselho de Segurança das Nações Unidas para o biénio 2027-2028, realçando que “há um endosso dessa candidatura por parte de todos os Estados da CPLP”.</p>\n",
         "media": {}
      }
   ]
}