{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205686",
         "title": "Digi admite lançamento em Portugal sem ‘roaming’ nacional e afasta fidelização a dois anos",
         "description": "O CEO do grupo romeno Digi Communications apresentou as contas da empresa na quarta-feira e disse que a compra da Nowo é uma “operação muito sinérgica”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/digi-admite-lancamento-em-portugal-sem-roaming-nacional-e-afasta-fidelizacao-a-dois-anos/",
         "author": "Mariana Bandeira",
         "published": 1723804239000,
         "created": 1723804239000,
         "category": [
            "Empresas",
            "JE Leitor",
            "Telcos",
            "Digi Communications",
            "Nowo",
            "Nowo Communications",
            "Serghei Bulgac"
         ],
         "content": "<p>A Digi Communications está a preparar a entrada oficial no mercado das telecomunicações em Portugal este ano e garantiu na quarta-feira que a estratégia é disponibilizar “serviços justos e com bons preços” que deem resposta à maioria das cidades portuguesas, sem fidelização a dois anos ou o protocolo que permite ao cliente ligar-se automaticamente à rede de outra operadora num local que não está coberto.</p>\n<p>“Tencionamos lançar serviços na maioria das áreas de Portugal, na maioria das cidades, com a nossa rede própria. Também estamos abertos a utilizar infraestruturas de outras operadoras, no entanto ainda não assinámos esses acordos até agora”, referiu Serghei Bulgac, numa <em>conference call</em> com analistas e imprensa.</p>\n<p>“Infelizmente, as propostas que recebemos dos operadores incumbentes não são satisfatórias. Se formos capazes de chegar a acordo para o roaming [nacional] é algo que estamos interessados em fazer. Em qualquer caso, de acordo com as discussões que tivemos, o cenário principal é avançarmos com a nossa rede própria. Acreditamos que a nossa rede cobre bem o suficiente a população inteira de Portugal”, esclareceu.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/digi-admite-lancamento-em-portugal-sem-roaming-nacional-e-afasta-fidelizacao-a-dois-anos\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Digi Communications está a preparar a entrada oficial no mercado das telecomunicações em Portugal este ano e garantiu na quarta-feira que a estratégia é disponibilizar “serviços justos e com bons preços” que deem resposta à maioria das cidades portuguesas, sem fidelização a dois anos ou o protocolo que permite ao cliente ligar-se automaticamente à rede de outra operadora num local que não está coberto.</p>\n<p>“Tencionamos lançar serviços na maioria das áreas de Portugal, na maioria das cidades, com a nossa rede própria. Também estamos abertos a utilizar infraestruturas de outras operadoras, no entanto ainda não assinámos esses acordos até agora”, referiu Serghei Bulgac, numa <em>conference call</em> com analistas e imprensa.</p>\n<p>“Infelizmente, as propostas que recebemos dos operadores incumbentes não são satisfatórias. Se formos capazes de chegar a acordo para o roaming [nacional] é algo que estamos interessados em fazer. Em qualquer caso, de acordo com as discussões que tivemos, o cenário principal é avançarmos com a nossa rede própria. Acreditamos que a nossa rede cobre bem o suficiente a população inteira de Portugal”, esclareceu.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/digi-admite-lancamento-em-portugal-sem-roaming-nacional-e-afasta-fidelizacao-a-dois-anos\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205718",
         "title": "Mpox: O que já sabe sobre o mais recente surto?",
         "description": "A monkeypox (Mpox) tem-se alastrado pelo mundo. O mais recente surto foi detetado no continente africano e já existem casos confirmados noutros países. Organização Mundial de Saúde declarou surto como uma emergência de saúde global.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mpox-o-que-ja-sabe-sobre-o-mais-recente-surto/",
         "author": "Ruben Pires",
         "published": 1723802124000,
         "created": 1723802124000,
         "category": [
            "Respostas Rápidas",
            "Sapo Atualidade",
            "Sociedade",
            "monkeypox",
            "mpox",
            "OMS",
            "Saude",
            "saúde pública"
         ],
         "content": "<p>A Monkeypox (Mpox) tem-se alastrado pelo mundo. O mais recente surto foi detetado no continente africano e já existem casos confirmados na Suécia e no Paquistão. A China já anunciou medidas de maior controlo à entrada do país devido a este surto da doença. A <a href=\"https://jornaleconomico.sapo.pt/noticias/monkeypox-oms-altera-nome-da-doenca-para-mpox/\">Organização Mundial de Saúde (OMS) já declarou o surto como uma emergência de saúde global</a>, na passada quarta-feira.</p>\n<h5><strong>O que disse a OMS?</strong></h5>\n<p>Na passada quarta-feira o diretor-geral da OMS, Tedros Adhanom Ghebreyesus, determinou que o surgimento da Mpox no Congo, e num crescente número de países, em África, constitui uma emergência de saúde global que levanta &#8220;preocupações internacionais&#8221;.</p>\n<p>A OMS considerou que os mais recentes casos de Mpox tinham o &#8220;potencial de se espalhar&#8221; para vários países do continente africano e até para fora do continente.</p>\n<p>Já na quarta-feira a OMS mostrava um &#8220;nível elevado de preocupação&#8221; com o alastrar de casos de Mpox em vários países africanos e considerou que é necessária uma &#8220;resposta coordenada internacional&#8221; para travar estes casos e salvar vidas.</p>\n<h5><strong>Como surgiu a Mpox?</strong></h5>\n<p>De acordo com a OMS a Mpox é causada por um Orthopoxvirus. A organização explica que a Mpox foi detetada pela primeira vez em humanos em 1970, na República Democrática do Congo. &#8220;A doença é considerada endêmica em países da África central e ocidental&#8221;, referiu a organização.</p>\n<h5><strong>Quantos casos já foram detetados?</strong></h5>\n<p>Pelas contas da OMS, da passada quarta-feira, já existiam este ano mais casos reportados em relação ao ano passado. Estão contabilizados mais de 15.600 casos e 537 mortes.</p>\n<h5><strong>Em que países já foram detetados casos?</strong></h5>\n<p>Desde o mês passado já foram detetados casos no Congo, Burundi, Quénia, Ruanda, Uganda, Paquistão, Suécia.</p>\n<p>O Paquistão confirmou, esta sexta-feira, um caso de Mpox de um paciente que regressou de um país do golfo. Na passada quinta-feira foi confirmado um caso, na Suécia, com uma nova estirpe de Mpox ligada ao número crescente de casos detetados no continente africano.</p>\n<p>A Reuters referiu que no Congo já existem duas estirpes de Mpox .</p>\n<h6><strong>Que tipo de resposta tem dado a OMS?</strong></h6>\n<p>A OMS já tomou várias medidas para tentar conter os casos de Mpox.</p>\n<p>A organização salientou que na semana passada iniciou o processo de listagem de uso de emergência de vacinas para a Mpox o que deve permitir &#8220;acelerar&#8221; o acesso à vacina para países com baixos rendimentos, e vai permitir que entidades como o Gavi e a UNICEF adquirem vacinas para distribuição.</p>\n<p>A OMS confirmou que está a trabalhar com países e fabricantes de vacinas em possíveis doações de vacinas, e que está a coordenar, com parceiros, no sentido de existir um acesso equitativo a vacinas, terapêuticas, diagnósticos e outras ferramentas.</p>\n<p>A organização calcula que haja uma necessidade imediata de financiamento de 15 milhões de dólares para apoio a atividade de vigilância, preparação e resposta. De modo a permitir uma resposta mais rápida a OMS libertou 1,45 milhões de euros do seu fundo de contingência de emergência.</p>\n<h5><strong>O que fez a China?</strong></h5>\n<p>A China anunciou o reforço das suas medidas de segurança com o intuito de prevenir a transmissão de Mpox. Para isso o país disse que vai monitorizar pessoas e bens, que entrem no país, nos próximos seis meses.</p>\n<p>As entidades chinesas anunciaram, citadas pela Reuters, que pessoas que venham de países onde já tinham sido detetados casos de Mpox, ou que tenham estado em contacto com casos de Mpox, ou que apresentem sintomas da doença, devem declarar essa situação junto das entidades alfandegárias.</p>\n<p>A Reuters acrescenta também que a China, desde o ano passado, está a tratar a Mpox como uma doença infeciosa de categoria B, o que permite que as autoridades tomem medidas de emergência como por exemplo a restrição de reuniões, suspensão do trabalho e atividades escolares, ou isolar áreas onde existir um surto da doença. Na categoria B estão também doenças como a Covid-19, a sida, e a síndrome respiratória aguda (SARS).</p>\n<h5><strong>O que é a monkeypox?</strong></h5>\n<p>&#8220;A infeção por vírus Monkeypox (VMPX) é uma doença zoonótica, o que significa que se pode transmitir de animais para humanos. Também se pode transmitir pessoa-a-pessoa. O termo &#8220;varíola dos macacos&#8221; não se refere à infeção humana, mas sim à infeção nos animais. De referir que não se trata de varíola, doença humana que foi erradicada em 1980&#8243;, explica o Serviço Nacional de Saúde (SNS).</p>\n<h5><strong>Quais os sintomas?</strong></h5>\n<p>O SNS refere que a infeção humana por vírus Monkeypox apresenta-se de &#8220;início súbito&#8221; com o aparecimento de pelo menos um dos seguintes sinais e sintomas: &#8220;exantema (lesões na pele ou mucosas); queixas anogenitais (incluindo úlceras); febre (superior a 38 graus); dores de cabeça; cansaço; dores musculares; gânglios linfáticos aumentados, poucos dias antes da erupção ou em simultâneo&#8221;</p>\n<p>É ainda dito pelo SNS que &#8220;as lesões na pele ou mucosas (começam por ser manchas planas (máculas), depois com relevo (pápulas), tornam-se vesículas com conteúdo líquido, pústulas geralmente umbilicadas e, finalmente, formam-se úlceras e crostas que acabam por cair)&#8221;.</p>\n<h5><strong>Quanto tempo podem durar os sintomas?</strong></h5>\n<p>Os sinais e sintomas podem durar, geralmente, entre duas a quatro semanas &#8220;e desaparecem por si só, sem tratamento&#8221;, diz o SNS.</p>\n<h5><strong>Como é que o vírus se transmite de pessoa para pessoa?</strong></h5>\n<p>O SNS refere que a transmissão humana pode ocorrer através de pele não íntegra (pequenas abrasões da pele e das mucosas) e das mucosas ocular, nasal, oral, genital e anal. O SNS esclarece que a transmissão pessoa-a-pessoa geralmente verifica-se por contacto: &#8220;próximo, especialmente face-a-face sem proteção adequada, e no contexto de relações que impliquem contacto íntimo e prolongado; com objetos contaminados por uma pessoa infetada – fómites, ou seja, um objeto ou material que possa alojar um agente infecioso e permitir a sua transmissão (vestuário, roupas de cama, atoalhados, materiais, utensílios e objetos de uso pessoal, entre outros); direto sem proteção adequada com lesões da pele, pus, crostas e contacto direto ou indireto com fluidos corporais infeciosos&#8221;.</p>\n<h5 id=\"o-que-e-considerado-um-caso-suspeito-de-infecao\"><strong>O que é considerado um caso suspeito de infeção?</strong></h5>\n<p>O SNS diz que é considerado um caso suspeito de infeção todos os que apresentarem as seguintes condições: &#8220;Uma pessoa que seja contacto, nos últimos 21 dias antes do início dos sintomas, de um caso provável ou confirmado de infeção pelo vírus e que apresente um ou mais dos seguintes sinais/sintomas: febre de início súbito (igual ou superior a 38 graus), fraqueza (astenia), dor muscular (mialgia), dor de costas (dorsalgia), dor de cabeça (cefaleia).</p>\n<p>ou alguém que apresente: &#8220;erupções cutâneas vermelhas (exantema macular, papular, vesicular ou pustular generalizado ou localizado) e/ou queixas anogenitais (incluindo úlceras), de início súbito, desde 1 de janeiro de 2022, não explicadas por outros diagnósticos diferenciais&#8221;</p>\n<p>E &#8220;podendo existir em conjunto com um ou mais dos seguintes sinais/sintomas: febre de início súbito (≥38,0ºC), fraqueza (astenia), dor muscular (mialgia), dor de costas (dorsalgia), dor de cabeça (cefaleia), gânglios linfáticos aumentados (adenomegalia)&#8221;.</p>\n<h5><strong>O que deve fazer se for caso suspeito, provável ou confirmado?</strong></h5>\n<p>De acordo com o SNS perante um caso suspeito, provável ou confirmado, é emitido o certificado de incapacidade temporária (CIT) para o trabalho pelo médico. O SNS recomenda que tome as seguintes medidas: &#8220;isolamento domiciliário e distanciamento físico até à resolução das lesões (queda das crostas) ou exclusão da infeção (se caso suspeito ou provável); evitar contactos físicos próximos (coabitantes e familiares próximos), pele-com-pele ou pele com mucosa, incluindo contactos sexuais, até resolução das lesões (queda das crostas); privar-se de permanecer no mesmo espaço se coabitar com crianças pequenas, grávidas e pessoas imunodeprimidas.</p>\n<p>Entre as recomendações do SNS estão também: &#8220;lavagem e/ou higienização frequente das mãos; não partilhar objetos e utensílios de uso pessoal, vestuário, roupas de cama, atoalhados (e outros têxteis) e superfícies do espaço doméstico; lavar o vestuário e têxteis com água quente e detergentes habituais, ou, quando possível, numa máquina de lavar (superior a 60 graus), utilizando um ciclo de lavagem prolongado; limpar as superfícies duras com detergentes com cloro e deixar secar ao ar&#8221;.</p>\n<p>O SNS recomenda também: &#8220;alertar as pessoas que foram seus contactos próximos desde o início dos sintomas, para possíveis sinais e sintomas. Na eventualidade de os contactos desenvolverem sintomas, devem observar as precauções acima recomendadas e procurar cuidados de saúde, nomeadamente através do SNS 24 – 808242424; evitar contacto próximo com animais domésticos e outros animais, em especial, roedores; se precisar de se deslocar a uma unidade de saúde, o doente deverá utilizar máscara facial e cobrir as lesões, o mais possível, com vestuário; as medidas de isolamento de caso suspeito ou confirmado devem ser mantidas até queda das crostas de todas as lesões, que se estima ocorrer entre duas a quatro semanas&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Monkeypox (Mpox) tem-se alastrado pelo mundo. O mais recente surto foi detetado no continente africano e já existem casos confirmados na Suécia e no Paquistão. A China já anunciou medidas de maior controlo à entrada do país devido a este surto da doença. A <a href=\"https://jornaleconomico.sapo.pt/noticias/monkeypox-oms-altera-nome-da-doenca-para-mpox/\">Organização Mundial de Saúde (OMS) já declarou o surto como uma emergência de saúde global</a>, na passada quarta-feira.</p>\n<h5><strong>O que disse a OMS?</strong></h5>\n<p>Na passada quarta-feira o diretor-geral da OMS, Tedros Adhanom Ghebreyesus, determinou que o surgimento da Mpox no Congo, e num crescente número de países, em África, constitui uma emergência de saúde global que levanta &#8220;preocupações internacionais&#8221;.</p>\n<p>A OMS considerou que os mais recentes casos de Mpox tinham o &#8220;potencial de se espalhar&#8221; para vários países do continente africano e até para fora do continente.</p>\n<p>Já na quarta-feira a OMS mostrava um &#8220;nível elevado de preocupação&#8221; com o alastrar de casos de Mpox em vários países africanos e considerou que é necessária uma &#8220;resposta coordenada internacional&#8221; para travar estes casos e salvar vidas.</p>\n<h5><strong>Como surgiu a Mpox?</strong></h5>\n<p>De acordo com a OMS a Mpox é causada por um Orthopoxvirus. A organização explica que a Mpox foi detetada pela primeira vez em humanos em 1970, na República Democrática do Congo. &#8220;A doença é considerada endêmica em países da África central e ocidental&#8221;, referiu a organização.</p>\n<h5><strong>Quantos casos já foram detetados?</strong></h5>\n<p>Pelas contas da OMS, da passada quarta-feira, já existiam este ano mais casos reportados em relação ao ano passado. Estão contabilizados mais de 15.600 casos e 537 mortes.</p>\n<h5><strong>Em que países já foram detetados casos?</strong></h5>\n<p>Desde o mês passado já foram detetados casos no Congo, Burundi, Quénia, Ruanda, Uganda, Paquistão, Suécia.</p>\n<p>O Paquistão confirmou, esta sexta-feira, um caso de Mpox de um paciente que regressou de um país do golfo. Na passada quinta-feira foi confirmado um caso, na Suécia, com uma nova estirpe de Mpox ligada ao número crescente de casos detetados no continente africano.</p>\n<p>A Reuters referiu que no Congo já existem duas estirpes de Mpox .</p>\n<h6><strong>Que tipo de resposta tem dado a OMS?</strong></h6>\n<p>A OMS já tomou várias medidas para tentar conter os casos de Mpox.</p>\n<p>A organização salientou que na semana passada iniciou o processo de listagem de uso de emergência de vacinas para a Mpox o que deve permitir &#8220;acelerar&#8221; o acesso à vacina para países com baixos rendimentos, e vai permitir que entidades como o Gavi e a UNICEF adquirem vacinas para distribuição.</p>\n<p>A OMS confirmou que está a trabalhar com países e fabricantes de vacinas em possíveis doações de vacinas, e que está a coordenar, com parceiros, no sentido de existir um acesso equitativo a vacinas, terapêuticas, diagnósticos e outras ferramentas.</p>\n<p>A organização calcula que haja uma necessidade imediata de financiamento de 15 milhões de dólares para apoio a atividade de vigilância, preparação e resposta. De modo a permitir uma resposta mais rápida a OMS libertou 1,45 milhões de euros do seu fundo de contingência de emergência.</p>\n<h5><strong>O que fez a China?</strong></h5>\n<p>A China anunciou o reforço das suas medidas de segurança com o intuito de prevenir a transmissão de Mpox. Para isso o país disse que vai monitorizar pessoas e bens, que entrem no país, nos próximos seis meses.</p>\n<p>As entidades chinesas anunciaram, citadas pela Reuters, que pessoas que venham de países onde já tinham sido detetados casos de Mpox, ou que tenham estado em contacto com casos de Mpox, ou que apresentem sintomas da doença, devem declarar essa situação junto das entidades alfandegárias.</p>\n<p>A Reuters acrescenta também que a China, desde o ano passado, está a tratar a Mpox como uma doença infeciosa de categoria B, o que permite que as autoridades tomem medidas de emergência como por exemplo a restrição de reuniões, suspensão do trabalho e atividades escolares, ou isolar áreas onde existir um surto da doença. Na categoria B estão também doenças como a Covid-19, a sida, e a síndrome respiratória aguda (SARS).</p>\n<h5><strong>O que é a monkeypox?</strong></h5>\n<p>&#8220;A infeção por vírus Monkeypox (VMPX) é uma doença zoonótica, o que significa que se pode transmitir de animais para humanos. Também se pode transmitir pessoa-a-pessoa. O termo &#8220;varíola dos macacos&#8221; não se refere à infeção humana, mas sim à infeção nos animais. De referir que não se trata de varíola, doença humana que foi erradicada em 1980&#8243;, explica o Serviço Nacional de Saúde (SNS).</p>\n<h5><strong>Quais os sintomas?</strong></h5>\n<p>O SNS refere que a infeção humana por vírus Monkeypox apresenta-se de &#8220;início súbito&#8221; com o aparecimento de pelo menos um dos seguintes sinais e sintomas: &#8220;exantema (lesões na pele ou mucosas); queixas anogenitais (incluindo úlceras); febre (superior a 38 graus); dores de cabeça; cansaço; dores musculares; gânglios linfáticos aumentados, poucos dias antes da erupção ou em simultâneo&#8221;</p>\n<p>É ainda dito pelo SNS que &#8220;as lesões na pele ou mucosas (começam por ser manchas planas (máculas), depois com relevo (pápulas), tornam-se vesículas com conteúdo líquido, pústulas geralmente umbilicadas e, finalmente, formam-se úlceras e crostas que acabam por cair)&#8221;.</p>\n<h5><strong>Quanto tempo podem durar os sintomas?</strong></h5>\n<p>Os sinais e sintomas podem durar, geralmente, entre duas a quatro semanas &#8220;e desaparecem por si só, sem tratamento&#8221;, diz o SNS.</p>\n<h5><strong>Como é que o vírus se transmite de pessoa para pessoa?</strong></h5>\n<p>O SNS refere que a transmissão humana pode ocorrer através de pele não íntegra (pequenas abrasões da pele e das mucosas) e das mucosas ocular, nasal, oral, genital e anal. O SNS esclarece que a transmissão pessoa-a-pessoa geralmente verifica-se por contacto: &#8220;próximo, especialmente face-a-face sem proteção adequada, e no contexto de relações que impliquem contacto íntimo e prolongado; com objetos contaminados por uma pessoa infetada – fómites, ou seja, um objeto ou material que possa alojar um agente infecioso e permitir a sua transmissão (vestuário, roupas de cama, atoalhados, materiais, utensílios e objetos de uso pessoal, entre outros); direto sem proteção adequada com lesões da pele, pus, crostas e contacto direto ou indireto com fluidos corporais infeciosos&#8221;.</p>\n<h5 id=\"o-que-e-considerado-um-caso-suspeito-de-infecao\"><strong>O que é considerado um caso suspeito de infeção?</strong></h5>\n<p>O SNS diz que é considerado um caso suspeito de infeção todos os que apresentarem as seguintes condições: &#8220;Uma pessoa que seja contacto, nos últimos 21 dias antes do início dos sintomas, de um caso provável ou confirmado de infeção pelo vírus e que apresente um ou mais dos seguintes sinais/sintomas: febre de início súbito (igual ou superior a 38 graus), fraqueza (astenia), dor muscular (mialgia), dor de costas (dorsalgia), dor de cabeça (cefaleia).</p>\n<p>ou alguém que apresente: &#8220;erupções cutâneas vermelhas (exantema macular, papular, vesicular ou pustular generalizado ou localizado) e/ou queixas anogenitais (incluindo úlceras), de início súbito, desde 1 de janeiro de 2022, não explicadas por outros diagnósticos diferenciais&#8221;</p>\n<p>E &#8220;podendo existir em conjunto com um ou mais dos seguintes sinais/sintomas: febre de início súbito (≥38,0ºC), fraqueza (astenia), dor muscular (mialgia), dor de costas (dorsalgia), dor de cabeça (cefaleia), gânglios linfáticos aumentados (adenomegalia)&#8221;.</p>\n<h5><strong>O que deve fazer se for caso suspeito, provável ou confirmado?</strong></h5>\n<p>De acordo com o SNS perante um caso suspeito, provável ou confirmado, é emitido o certificado de incapacidade temporária (CIT) para o trabalho pelo médico. O SNS recomenda que tome as seguintes medidas: &#8220;isolamento domiciliário e distanciamento físico até à resolução das lesões (queda das crostas) ou exclusão da infeção (se caso suspeito ou provável); evitar contactos físicos próximos (coabitantes e familiares próximos), pele-com-pele ou pele com mucosa, incluindo contactos sexuais, até resolução das lesões (queda das crostas); privar-se de permanecer no mesmo espaço se coabitar com crianças pequenas, grávidas e pessoas imunodeprimidas.</p>\n<p>Entre as recomendações do SNS estão também: &#8220;lavagem e/ou higienização frequente das mãos; não partilhar objetos e utensílios de uso pessoal, vestuário, roupas de cama, atoalhados (e outros têxteis) e superfícies do espaço doméstico; lavar o vestuário e têxteis com água quente e detergentes habituais, ou, quando possível, numa máquina de lavar (superior a 60 graus), utilizando um ciclo de lavagem prolongado; limpar as superfícies duras com detergentes com cloro e deixar secar ao ar&#8221;.</p>\n<p>O SNS recomenda também: &#8220;alertar as pessoas que foram seus contactos próximos desde o início dos sintomas, para possíveis sinais e sintomas. Na eventualidade de os contactos desenvolverem sintomas, devem observar as precauções acima recomendadas e procurar cuidados de saúde, nomeadamente através do SNS 24 – 808242424; evitar contacto próximo com animais domésticos e outros animais, em especial, roedores; se precisar de se deslocar a uma unidade de saúde, o doente deverá utilizar máscara facial e cobrir as lesões, o mais possível, com vestuário; as medidas de isolamento de caso suspeito ou confirmado devem ser mantidas até queda das crostas de todas as lesões, que se estima ocorrer entre duas a quatro semanas&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205729",
         "title": "Depósito por abastecer? Combustíveis vão subir na segunda-feira",
         "description": "Já na próxima semana, o gasóleo deverá alcançar os 1,531 euros por litro, ao passo que o litro de gasolina deverá custar 1,692 euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/deposito-por-abastecer-combustiveis-vao-subir-na-segunda-feira/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1723801778000,
         "created": 1723801778000,
         "category": [
            "Economia",
            "Economize",
            "Sapo Economia",
            "Sobre Rodas",
            "ACP",
            "aumento dos combustiveis",
            "combustíveis"
         ],
         "content": "<p>O preço dos combustíveis deverá subir na próxima semana, a partir de dia 19 de agosto. O litro do gasóleo e da gasolina deverão ficar um cêntimo mais caros.</p>\n<p>De acordo com os dados que o Automóvel Club de Portugal (ACP) obteve junto de fontes do sector, o preço médio do gasóleo simples deverá subir de 1,521 para 1,531 euros por litro. No caso da gasolina, está previsto um aumento de 1,682 para 1,692 euros por litro.</p>\n<p>Em comparação com os preços que se registavam a 1 de fevereiro, estão em causa reduções de 0,5 cêntimos no preço do litro de gasolina e de 8,5 cêntimos no que respeita ao litro de gasóleo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O preço dos combustíveis deverá subir na próxima semana, a partir de dia 19 de agosto. O litro do gasóleo e da gasolina deverão ficar um cêntimo mais caros.</p>\n<p>De acordo com os dados que o Automóvel Club de Portugal (ACP) obteve junto de fontes do sector, o preço médio do gasóleo simples deverá subir de 1,521 para 1,531 euros por litro. No caso da gasolina, está previsto um aumento de 1,682 para 1,692 euros por litro.</p>\n<p>Em comparação com os preços que se registavam a 1 de fevereiro, estão em causa reduções de 0,5 cêntimos no preço do litro de gasolina e de 8,5 cêntimos no que respeita ao litro de gasóleo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205732",
         "title": "Venda de casas: 10% da oferta fica menos de uma semana no mercado",
         "description": "Faro é a capital de distrito em que as vendas expresso mais acontecem, com 30% das casas a ficarem no mercado menos de uma semana. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/venda-de-casas-10-da-oferta-fica-menos-de-uma-semana-no-mercado/",
         "author": "Inês Pinto Miguel",
         "published": 1723801528000,
         "created": 1723801528000,
         "category": [
            "Economia",
            "Habitação",
            "Imobiliário",
            "Sapo Economia",
            "habitação",
            "idealista",
            "imobiliário",
            "vendas expresso"
         ],
         "content": "<p>Perto de 10% das casas à venda em julho estiveram no mercado menos de uma semana, tendo sido adquiridas neste tempo, de acordo com dados recolhidos e divulgados pelo portal idealista. Destas habitações, 22% esteve no mercado entre uma semana a um mês, 28% entre um e três meses, 31% entre três meses e um ano e 9% mais de um ano.</p>\n<p>Este fenómeno é apelidado como &#8216;vendas expresso&#8217;. Faro é a capital de distrito em que estas vendas mais acontecem, com 30% das casas a ficarem no mercado menos de uma semana.</p>\n<p>Seguem-se, ainda que a alguma distância, <span lang=\"PT\">Viana do Castelo (23%), Portalegre (18%), Aveiro (15%), Coimbra (14%), Funchal (14%), Porto (14%) e Leiria (10%).</span></p>\n<p>Por sua vez, abaixo da média nacional de vendas expressão, estão Ponta Delgada (9%), Guarda e Braga (8%) e Setúbal (7%).</p>\n<p class=\"x_MsoNormal\">Enquanto isso, Santarém foi a cidade que registou menos vendas expresso, com uma taxa de 1%, seguindo-se<span lang=\"PT\"> Castelo Branco (3%), Viseu (5%) e Lisboa (6%). </span></p>\n<p>Em termos de distritos, o mercado evidencia-se de forma distinta.<span lang=\"PT\"> Castelo Branco (24%) destacou-se como o distrito onde mais casas foram vendidas em menos de uma semana durante o mês de julho deste ano. Seguem-se Coimbra, Viana do Castelo ilha da Madeira e Aveiro (13%), Porto (12%), Leiria e Faro (10%), Braga (9%), ilha de São Miguel e Setúbal (8%) e Lisboa (7%).</span></p>\n<p class=\"x_MsoNormal\"><span lang=\"PT\"> No sentido inverso, é em Évora que esta percentagem de vendas rápidas é menor, com uma taxa de apenas 3%, seguindo-se Guarda, Santarém e Viseu (5%) e Portalegre (6%). </span></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Perto de 10% das casas à venda em julho estiveram no mercado menos de uma semana, tendo sido adquiridas neste tempo, de acordo com dados recolhidos e divulgados pelo portal idealista. Destas habitações, 22% esteve no mercado entre uma semana a um mês, 28% entre um e três meses, 31% entre três meses e um ano e 9% mais de um ano.</p>\n<p>Este fenómeno é apelidado como &#8216;vendas expresso&#8217;. Faro é a capital de distrito em que estas vendas mais acontecem, com 30% das casas a ficarem no mercado menos de uma semana.</p>\n<p>Seguem-se, ainda que a alguma distância, <span lang=\"PT\">Viana do Castelo (23%), Portalegre (18%), Aveiro (15%), Coimbra (14%), Funchal (14%), Porto (14%) e Leiria (10%).</span></p>\n<p>Por sua vez, abaixo da média nacional de vendas expressão, estão Ponta Delgada (9%), Guarda e Braga (8%) e Setúbal (7%).</p>\n<p class=\"x_MsoNormal\">Enquanto isso, Santarém foi a cidade que registou menos vendas expresso, com uma taxa de 1%, seguindo-se<span lang=\"PT\"> Castelo Branco (3%), Viseu (5%) e Lisboa (6%). </span></p>\n<p>Em termos de distritos, o mercado evidencia-se de forma distinta.<span lang=\"PT\"> Castelo Branco (24%) destacou-se como o distrito onde mais casas foram vendidas em menos de uma semana durante o mês de julho deste ano. Seguem-se Coimbra, Viana do Castelo ilha da Madeira e Aveiro (13%), Porto (12%), Leiria e Faro (10%), Braga (9%), ilha de São Miguel e Setúbal (8%) e Lisboa (7%).</span></p>\n<p class=\"x_MsoNormal\"><span lang=\"PT\"> No sentido inverso, é em Évora que esta percentagem de vendas rápidas é menor, com uma taxa de apenas 3%, seguindo-se Guarda, Santarém e Viseu (5%) e Portalegre (6%). </span></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205730",
         "title": "Marques Mendes e Sebastião Bugalho marcam presença na Universidade de Verão do PSD",
         "description": "Marques Mendes será o destaque de 29 de agosto, num dia pelo qual vão também passar pelo evento a ex-deputada do CDS Ana Rita Bessa e o maestro Rui Massena.",
         "link": "https://jornaleconomico.sapo.pt/noticias/marques-mendes-e-sebastiao-bugalho-marcam-presenca-na-universidade-de-verao-do-psd/",
         "author": "Inês Pinto Miguel",
         "published": 1723801051000,
         "created": 1723801051000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Luís Marques Mendes",
            "PSD",
            "Sebastião Bugalho",
            "universidade de verão",
            "Universidade de Verão do PSD"
         ],
         "content": "<p>O ex-presidente do PSD Luís Marques Mendes e o cabeça de lista da AD às eleições europeias, Sebastião Bugalho, vão estar presentes na Universidade de Verão do PSD, entre 26 de agosto e 01 de setembro, em Castelo de Vide.</p>\n<p class=\"text-paragraph\">Segundo o programa do evento, que será encerrado pelo primeiro-ministro, Luís Montenegro, estão também previstas as presenças de vários membros do Governo, nomeadamente, o ministro de Estado e dos Negócios Estrangeiros, Paulo Rangel, a ministra da Juventude e Modernização, Margarida Balseiro Lopes, e o ministro dos Assuntos Parlamentares, Pedro Duarte.</p>\n<p class=\"text-paragraph\">A sessão formal de abertura, no dia 26, a cargo do diretor da Universidade de Verão do PSD, Carlos Coelho, vai contar com o secretário-geral e líder parlamentar social-democrata Hugo Soares, o presidente da Juventude Social Democrata (JSD), João Pedro Louro, e o coordenador do Grupo Europeu do partido, Paulo Cunha, além de uma homenagem a Salgueiro Maia e de uma saudação ao presidente da câmara municipal de Castelo de Vide, António Nobre Pita.</p>\n<p class=\"text-paragraph\">Para o segundo dia está reservada a intervenção de Sebastião Bugalho, sobre o tema “A Europa: a estabilidade na incerteza”, e o cabeça de cartaz no jantar-conferência será Paulo Rangel.</p>\n<p class=\"text-paragraph\">Na quarta-feira, o principal orador será Margarida Balseiro Lopes, depois de intervenções sobre diversos temas, como as sondagens, a energia e a economia, esta última a cargo do secretário de Estado com essa pasta, João Rui Ferreira.</p>\n<p class=\"text-paragraph\">Marques Mendes será o destaque de 29 de agosto, num dia pelo qual vão também passar pelo evento a ex-deputada do CDS Ana Rita Bessa e o maestro Rui Massena.</p>\n<p class=\"text-paragraph\">Em 30 de agosto, a defesa e as relações internacionais estarão em foco, com a participação do professor universitário e antigo ministro socialista (2005-2009) Nuno Severiano Teixeira e da ex-secretária de Estado Adjunta e da Defesa (no governo liderado por Passos Coelho, entre 2011 e 2015) Mónica Ferro.</p>\n<p class=\"text-paragraph\">Também a comunicação social será um dos temas em destaque, com o ministro Pedro Duarte, que tem a tutela da área, a ser um dos oradores, terminando o dia com um jantar com o canoísta Fernando Pimenta.</p>\n<p class=\"text-paragraph\">Para o penúltimo dia, sábado, está reservada a participação de um convidado surpresa no jantar-conferência, na sequência de intervenções sobre o tema da inteligência artificial e exercícios de simulação dos grupos de trabalho.</p>\n<p class=\"text-paragraph\">O encerramento da Universidade de Verão do PSD, no domingo, 01 de setembro, ficará entregue ao presidente do partido e primeiro-ministro, Luís Montenegro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ex-presidente do PSD Luís Marques Mendes e o cabeça de lista da AD às eleições europeias, Sebastião Bugalho, vão estar presentes na Universidade de Verão do PSD, entre 26 de agosto e 01 de setembro, em Castelo de Vide.</p>\n<p class=\"text-paragraph\">Segundo o programa do evento, que será encerrado pelo primeiro-ministro, Luís Montenegro, estão também previstas as presenças de vários membros do Governo, nomeadamente, o ministro de Estado e dos Negócios Estrangeiros, Paulo Rangel, a ministra da Juventude e Modernização, Margarida Balseiro Lopes, e o ministro dos Assuntos Parlamentares, Pedro Duarte.</p>\n<p class=\"text-paragraph\">A sessão formal de abertura, no dia 26, a cargo do diretor da Universidade de Verão do PSD, Carlos Coelho, vai contar com o secretário-geral e líder parlamentar social-democrata Hugo Soares, o presidente da Juventude Social Democrata (JSD), João Pedro Louro, e o coordenador do Grupo Europeu do partido, Paulo Cunha, além de uma homenagem a Salgueiro Maia e de uma saudação ao presidente da câmara municipal de Castelo de Vide, António Nobre Pita.</p>\n<p class=\"text-paragraph\">Para o segundo dia está reservada a intervenção de Sebastião Bugalho, sobre o tema “A Europa: a estabilidade na incerteza”, e o cabeça de cartaz no jantar-conferência será Paulo Rangel.</p>\n<p class=\"text-paragraph\">Na quarta-feira, o principal orador será Margarida Balseiro Lopes, depois de intervenções sobre diversos temas, como as sondagens, a energia e a economia, esta última a cargo do secretário de Estado com essa pasta, João Rui Ferreira.</p>\n<p class=\"text-paragraph\">Marques Mendes será o destaque de 29 de agosto, num dia pelo qual vão também passar pelo evento a ex-deputada do CDS Ana Rita Bessa e o maestro Rui Massena.</p>\n<p class=\"text-paragraph\">Em 30 de agosto, a defesa e as relações internacionais estarão em foco, com a participação do professor universitário e antigo ministro socialista (2005-2009) Nuno Severiano Teixeira e da ex-secretária de Estado Adjunta e da Defesa (no governo liderado por Passos Coelho, entre 2011 e 2015) Mónica Ferro.</p>\n<p class=\"text-paragraph\">Também a comunicação social será um dos temas em destaque, com o ministro Pedro Duarte, que tem a tutela da área, a ser um dos oradores, terminando o dia com um jantar com o canoísta Fernando Pimenta.</p>\n<p class=\"text-paragraph\">Para o penúltimo dia, sábado, está reservada a participação de um convidado surpresa no jantar-conferência, na sequência de intervenções sobre o tema da inteligência artificial e exercícios de simulação dos grupos de trabalho.</p>\n<p class=\"text-paragraph\">O encerramento da Universidade de Verão do PSD, no domingo, 01 de setembro, ficará entregue ao presidente do partido e primeiro-ministro, Luís Montenegro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205683",
         "title": "Inapa tinha venda do ‘packaging’ como reserva para pagar à Parpública",
         "description": "Gestão da, agora, falida Inapa tinha plano – e uma “proposta firme” – para separar e vender o segmento de “Embalagem” para, se tudo corresse mal, reembolsar o apoio pedido à Parpública. Banco francês LCL Banque (do Grupo Crédit Agricole)também garantiu financiamento contra “garantia do negócio de embalagem”. Mas não o faria em três semanas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/inapa-tinha-venda-do-packaging-como-reserva-para-pagar-a-parpublica/",
         "author": "Nuno Vinha",
         "published": 1723800608000,
         "created": 1723800608000,
         "category": [
            "Empresas",
            "Indústria",
            "JE Leitor",
            "inapa",
            "nova expressao",
            "novobanco",
            "packaging",
            "Parpública"
         ],
         "content": "<p>No decorrer do processo de quebra de tesouraria em que a Inapa pediu – sem sucesso – um apoio financeiro ao seu acionista Parpública, o grupo português do sector do papel considerou a possibilidade de vender a sua operação de embalagem (packaging), sobre a qual “tinha uma proposta firme”, apurou o JE junto de fontes com conhecimento sobre o caso. Esta “oferta firme” pela segmento da embalagem – que em 2023 representou 81,5 milhões de euros nas vendas do grupo – era do conhecimento da acionista Parpública.</p>\n<p>Confrontada, em julho, com uma tesouraria depauperada e com uma data limite para apresentar liquidez suficiente para pagar aos fornecedores na Alemanha, a Inapa pediu um apoio de emergência à Parpública de 12 milhões de euros (outros acionistas como a Nova Expressão e o Novobanco também entrariam com montantes mais pequenos) para evitar ter de apresentar a subsidiária alemã à insolvência.</p>\n<p>Mas a empresa pública que gere as participações do Estado (que detinha 45% da Inapa) recusou esse apoio, alegando que não o podia fazer por estar impedida por um despacho do anterior Governo. Também em julho, o atual ministro das Finanças, Joaquim Miranda Sarmento, indicou numa nota à imprensa que a Inapa não demonstrou capacidade para garantir o reembolso do empréstimo.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/inapa-tinha-venda-do-packaging-como-reserva-para-pagar-a-parpublica\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>No decorrer do processo de quebra de tesouraria em que a Inapa pediu – sem sucesso – um apoio financeiro ao seu acionista Parpública, o grupo português do sector do papel considerou a possibilidade de vender a sua operação de embalagem (packaging), sobre a qual “tinha uma proposta firme”, apurou o JE junto de fontes com conhecimento sobre o caso. Esta “oferta firme” pela segmento da embalagem – que em 2023 representou 81,5 milhões de euros nas vendas do grupo – era do conhecimento da acionista Parpública.</p>\n<p>Confrontada, em julho, com uma tesouraria depauperada e com uma data limite para apresentar liquidez suficiente para pagar aos fornecedores na Alemanha, a Inapa pediu um apoio de emergência à Parpública de 12 milhões de euros (outros acionistas como a Nova Expressão e o Novobanco também entrariam com montantes mais pequenos) para evitar ter de apresentar a subsidiária alemã à insolvência.</p>\n<p>Mas a empresa pública que gere as participações do Estado (que detinha 45% da Inapa) recusou esse apoio, alegando que não o podia fazer por estar impedida por um despacho do anterior Governo. Também em julho, o atual ministro das Finanças, Joaquim Miranda Sarmento, indicou numa nota à imprensa que a Inapa não demonstrou capacidade para garantir o reembolso do empréstimo.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/inapa-tinha-venda-do-packaging-como-reserva-para-pagar-a-parpublica\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205723",
         "title": "Revolut: Venda secundária de 45 mil milhões em ações vai dar liquidez aos funcionários",
         "description": "A ronda da Revolut para dar liquidez aos funcionários foi liderada por Coatue, D1 Capital Partners e pelo atual investidor Tiger Global.",
         "link": "https://jornaleconomico.sapo.pt/noticias/revolut-venda-secundaria-de-45-mil-milhoes-em-acoes-vai-dar-liquidez-aos-funcionarios/",
         "author": "Inês Pinto Miguel",
         "published": 1723800256000,
         "created": 1723800256000,
         "category": [
            "Banca e Seguros",
            "Fintech",
            "Sapo Economia",
            "Revolut",
            "venda secundária"
         ],
         "content": "<p dir=\"ltr\">A <em>fintech</em> Revolut anunciou a venda secundária de ações avaliadas em 45 mil milhões de dólares, depois de ter assinado acordos com um grupo de investidores líderes em tecnologia, de forma a fornecer liquidez aos seus funcionários.</p>\n<p dir=\"ltr\">&#8220;Esta venda secundária de ações permite aos atuais funcionários capitalizar a sua contribuição para o crescimento da Revolut, ao mesmo tempo que atrai uma mistura diversificada de investidores novos e existentes&#8221;, indica a empresa em comunicado.</p>\n<p dir=\"ltr\">A ronda foi liderada por Coatue, D1 Capital Partners e pelo atual investidor Tiger Global. A Morgan Stanley atuou como único agente de colocação na transação.</p>\n<p dir=\"ltr\">&#8220;Estamos muito satisfeitos por dar aos nossos funcionários a oportunidade de usufruírem dos benefícios do sucesso coletivo da empresa. Foi o trabalho árduo, inovação e dedicação que nos levou a tornarmo-nos a empresa tecnológica privada mais valiosa da Europa. Estamos também entusiasmados com a parceria com vários novos investidores que partilham a nossa visão, à medida que continuamos a nossa viagem para redefinir o panorama bancário tal como o conhecemos&#8221;, adianta Nik Storonsky, CEO da Revolut.</p>\n<p dir=\"ltr\">Já o fundador e gerente de portefólio da Coatue, Philippe Laffont, indica um &#8220;alto nível de convicção na missão da Revolut de democratizar o acesso a serviços financeiros em todo o mundo&#8221;.</p>\n<div>\n<p dir=\"ltr\">Esta avaliação das ações em venda secundária &#8220;reflete o forte desempenho financeiro registado pela empresa nos últimos trimestres, bem como os progressos realizados na execução dos seus objetivos estratégicos&#8221;, lê-se no comunicado. Lembra a empresa que em <a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-da-revolut-disparam-para-395-milhoes-em-2023-fintech-regista-tres-anos-seguidos-de-lucro/\">2023 apresentou lucros de 395 milhões de dólares</a> e receitas que ascenderam a 2,2 mil milhões de dólares, um aumento anual de 95%.</p>\n<p dir=\"ltr\">Em julho passado, a <em>fintech</em> recebeu, depois de vários anos à espera, a <a href=\"https://jornaleconomico.sapo.pt/noticias/revolut-recebe-licenca-bancaria-no-reino-unido/\">licença bancária para operar no Reino Unido</a>, ainda que com restrições.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<p dir=\"ltr\">A <em>fintech</em> Revolut anunciou a venda secundária de ações avaliadas em 45 mil milhões de dólares, depois de ter assinado acordos com um grupo de investidores líderes em tecnologia, de forma a fornecer liquidez aos seus funcionários.</p>\n<p dir=\"ltr\">&#8220;Esta venda secundária de ações permite aos atuais funcionários capitalizar a sua contribuição para o crescimento da Revolut, ao mesmo tempo que atrai uma mistura diversificada de investidores novos e existentes&#8221;, indica a empresa em comunicado.</p>\n<p dir=\"ltr\">A ronda foi liderada por Coatue, D1 Capital Partners e pelo atual investidor Tiger Global. A Morgan Stanley atuou como único agente de colocação na transação.</p>\n<p dir=\"ltr\">&#8220;Estamos muito satisfeitos por dar aos nossos funcionários a oportunidade de usufruírem dos benefícios do sucesso coletivo da empresa. Foi o trabalho árduo, inovação e dedicação que nos levou a tornarmo-nos a empresa tecnológica privada mais valiosa da Europa. Estamos também entusiasmados com a parceria com vários novos investidores que partilham a nossa visão, à medida que continuamos a nossa viagem para redefinir o panorama bancário tal como o conhecemos&#8221;, adianta Nik Storonsky, CEO da Revolut.</p>\n<p dir=\"ltr\">Já o fundador e gerente de portefólio da Coatue, Philippe Laffont, indica um &#8220;alto nível de convicção na missão da Revolut de democratizar o acesso a serviços financeiros em todo o mundo&#8221;.</p>\n<div>\n<p dir=\"ltr\">Esta avaliação das ações em venda secundária &#8220;reflete o forte desempenho financeiro registado pela empresa nos últimos trimestres, bem como os progressos realizados na execução dos seus objetivos estratégicos&#8221;, lê-se no comunicado. Lembra a empresa que em <a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-da-revolut-disparam-para-395-milhoes-em-2023-fintech-regista-tres-anos-seguidos-de-lucro/\">2023 apresentou lucros de 395 milhões de dólares</a> e receitas que ascenderam a 2,2 mil milhões de dólares, um aumento anual de 95%.</p>\n<p dir=\"ltr\">Em julho passado, a <em>fintech</em> recebeu, depois de vários anos à espera, a <a href=\"https://jornaleconomico.sapo.pt/noticias/revolut-recebe-licenca-bancaria-no-reino-unido/\">licença bancária para operar no Reino Unido</a>, ainda que com restrições.</p>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205706",
         "title": "Incêndio da Ribeira Brava alastra para Câmara de Lobos",
         "description": "O incêndio que se iniciou no concelho da Ribeira Brava, mantem-se ativo, e acabou por se alastrar para o concelho de Câmara de Lobos, indicou a Proteção Civil no último balanço efetuado. O vento, a humidade baixa e temperaturas altas continuam a gerar preocupações entre as forças que estão a combater as chamas. O meio aéreo foi acionado mas a missão teve que ser abortada devido às condições meteorológicas adversas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/incendio-da-ribeira-brava-alastra-para-camara-de-lobos/",
         "author": "Ruben Pires",
         "published": 1723799371000,
         "created": 1723799371000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Sociedade",
            "Sapo Atualidade",
            "Câmara de Lobos",
            "incêndio",
            "Proteção Civil",
            "Ribeira Brava"
         ],
         "content": "<p>O incêndio que se iniciou no concelho da Ribeira Brava, mantem-se ativo, e acabou por se alastrar para o concelho de Câmara de Lobos, indicou a <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-governo-aprova-plano-regional-de-emergencia-de-protecao-civil/\" target=\"_blank\" rel=\"noopener\">Proteção Civil</a> no último balanço efetuado. O vento, a humidade baixa e temperaturas altas continuam a gerar preocupações entre as forças que estão a combater as chamas. O meio aéreo foi acionado mas a missão teve que ser abortada devido às condições meteorológicas adversas.</p>\n<p>&#8220;No teatro de operações estiveram meios operacionais dos Bombeiros Mistos da Ribeira Brava e Ponta do Sol, Bombeiros Voluntários Madeirenses e Bombeiros Voluntários de Câmara de Lobos, designadamente seis veículos de combate a incêndios e 1 Veículo de Comando Tático, com 21 operacionais daqueles Corpos de Bombeiros&#8221;, referiu a Proteção Civil, sobre o incêndio da Ribeira Brava.</p>\n<p>Em ação esteve também o meio aéreo mas teve que ser abortada a missão devido às &#8220;condições meteorológicas adversas, que inviabilizaram a sua intervenção naquele local&#8221;.</p>\n<p>A Proteção Civil adiantou que &#8220;perante a impossibilidade de intervenção dos meios terrestres, atendendo que o fogo deflagra em zona de muito difícil acesso, as chamas propagaram-se&#8221; para as zonas altas do concelho de Câmara de Lobos, tendo atingido as serras do Jardim da Serra.</p>\n<p>&#8220;Para esta localidade, foi mobilizado um veículo ligeiro de combate a incêndios com três operacionais, adstrito aos Bombeiros Voluntários de Câmara de Lobos, para efeitos de manutenção de uma vigilância ativa e monitorização da projeção do fogo&#8221;, diz a Proteção Civil.</p>\n<p>A mesma Secretaria Regional sublinha que os meios terrestres &#8220;manter-se-ão&#8221; no teatro de operações em vigilância permanente, com o &#8220;objetivo de intervir, estrategicamente, nos locais onde aqueles meios poderão combater as chamas&#8221;.</p>\n<p>A Proteção Civil acrescentou que os Bombeiros e elementos afetos ao Instituto das Florestas e Conservação da Natureza (IFCN) &#8220;têm encetado todos os esforços para o combate às chamas, dificultado pelas temperaturas altas, humidade relativa muito baixa e vento forte&#8221; e agradeceu o &#8220;trabalho excecional de todas as equipas que estão no combate a este incêndio que teima em não dar tréguas&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O incêndio que se iniciou no concelho da Ribeira Brava, mantem-se ativo, e acabou por se alastrar para o concelho de Câmara de Lobos, indicou a <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-governo-aprova-plano-regional-de-emergencia-de-protecao-civil/\" target=\"_blank\" rel=\"noopener\">Proteção Civil</a> no último balanço efetuado. O vento, a humidade baixa e temperaturas altas continuam a gerar preocupações entre as forças que estão a combater as chamas. O meio aéreo foi acionado mas a missão teve que ser abortada devido às condições meteorológicas adversas.</p>\n<p>&#8220;No teatro de operações estiveram meios operacionais dos Bombeiros Mistos da Ribeira Brava e Ponta do Sol, Bombeiros Voluntários Madeirenses e Bombeiros Voluntários de Câmara de Lobos, designadamente seis veículos de combate a incêndios e 1 Veículo de Comando Tático, com 21 operacionais daqueles Corpos de Bombeiros&#8221;, referiu a Proteção Civil, sobre o incêndio da Ribeira Brava.</p>\n<p>Em ação esteve também o meio aéreo mas teve que ser abortada a missão devido às &#8220;condições meteorológicas adversas, que inviabilizaram a sua intervenção naquele local&#8221;.</p>\n<p>A Proteção Civil adiantou que &#8220;perante a impossibilidade de intervenção dos meios terrestres, atendendo que o fogo deflagra em zona de muito difícil acesso, as chamas propagaram-se&#8221; para as zonas altas do concelho de Câmara de Lobos, tendo atingido as serras do Jardim da Serra.</p>\n<p>&#8220;Para esta localidade, foi mobilizado um veículo ligeiro de combate a incêndios com três operacionais, adstrito aos Bombeiros Voluntários de Câmara de Lobos, para efeitos de manutenção de uma vigilância ativa e monitorização da projeção do fogo&#8221;, diz a Proteção Civil.</p>\n<p>A mesma Secretaria Regional sublinha que os meios terrestres &#8220;manter-se-ão&#8221; no teatro de operações em vigilância permanente, com o &#8220;objetivo de intervir, estrategicamente, nos locais onde aqueles meios poderão combater as chamas&#8221;.</p>\n<p>A Proteção Civil acrescentou que os Bombeiros e elementos afetos ao Instituto das Florestas e Conservação da Natureza (IFCN) &#8220;têm encetado todos os esforços para o combate às chamas, dificultado pelas temperaturas altas, humidade relativa muito baixa e vento forte&#8221; e agradeceu o &#8220;trabalho excecional de todas as equipas que estão no combate a este incêndio que teima em não dar tréguas&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205720",
         "title": "Cristiano Ronaldo quer expandir Insparya para Médio Oriente",
         "description": "A Insparya de Cristiano Ronaldo abriu uma clínica em Moscate, mas já se prepara para voos mais altos, querendo abrir em Riade e no Dubai. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/cristiano-ronaldo-quer-expandir-insparya-para-medio-oriente/",
         "author": "Inês Pinto Miguel",
         "published": 1723798127000,
         "created": 1723798127000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "cristiano ronaldo",
            "Grupo Pestana",
            "Insparya",
            "Pestana CR7",
            "Vista alegre"
         ],
         "content": "<p>A sua transferência da Juventus para o Al Nassr em janeiro de 2023 elevou Cristiano Ronaldo a novos voos, abrindo portas a outros jogadores na liga árabe. Agora, o capitão das quinas está pronto para novo voos no Médio Oriente, nomeadamente expandir os seus negócios, com foco nos tratamentos capilares da Insparya.</p>\n<p>Segundo o &#8220;CincoDías&#8221;, a empresa de clínicas capilares, fundada em 2018, está pronta para um novo rumo neste mercado. Em maio deste ano, a Insparya abriu a sua primeira localização fora da Europa, em Moscate (Omã).</p>\n<p>Apesar de uma abertura no Dubai ser o objetivo, o próximo passo será a abertura de uma clínica em Riade, capital da Arábia Saudita e onde o jogador português reside atualmente.</p>\n<p>A empresa fundada em conjunto com o empresário Paulo Ramos (cada um soma 33%) conta atualmente com 13 clínicas, tendo duplicado o número de espaços nos últimos três anos. O negócio das clínicas conta ainda com os fundos Vallis Capital Partners e Hermes GPE como acionistas, dividindo os restantes 33% da empresa.</p>\n<p>Recentemente, a Insparya abriu clínicas em Barcelona e Málaga, com o território espanhol a contar com seis lojas, tendo ainda presença em Itália (Milão) e Portugal (Lisboa, Braga, Algarve, Porto, Viseu).</p>\n<p>OS últimos dados da clínica evidenciam uma faturação de 10,6 milhões de euros em 2020 e lucros de 1,8 milhões, quando tinha apenas uma clínica. Com mais localizações, o objetivo mantém-se: alcançar 100 milhões em vendas até 2026, com auxílio do plano de investimento de 20 milhões.</p>\n<h3>Georgina deixa Insparya</h3>\n<p>A influenciadora digital tinha ligação direta à Insparya até ao passado dia 30 de julho. No último registo enviado ao mercado espanhol, a clínica informava que Georgina Rodríguez tinha cessado as suas funções como administradora solidária.</p>\n<p>No entanto, a empresa confirmou que a mulher do jogador vai continuar a apoiar os projetos de abertura em novos mercados, especialmente na expansão pelo Médio Oriente.</p>\n<p>Para já, não se sabe qual o papel de Georgina Rodríguez no futuro da empresa de tratamentos capilares.</p>\n<h3>Ronaldo, homem dos negócios</h3>\n<p>Cristiano Ronaldo não para de investir no mundo dos negócios, numa altura em que se fala de quando o jogador se vai afastar dos relvados.</p>\n<p>O capitão tem uma forte aliança com o grupo Pestana, através da sociedade Pestana CR7, onde se somam vários hotéis, nomeadamente na Gran Via em Madrid e na baixa lisboeta.</p>\n<p>Mais recentemente, o português deu entrada na empresa <a href=\"https://jornaleconomico.sapo.pt/noticias/empresa-de-ronaldo-compra-10-da-vista-alegre/\">Vista Alegre este ano, tendo adquirido 10% do negócio à Visabeira</a>. Em julho, um mês depois da aquisição nacional, Ronaldo comprou <a href=\"https://www.expansion.com/empresas/2024/07/26/66a3e074e5fdea534a8b4575.html\">30% da Vista Alegre Espanha</a>.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A sua transferência da Juventus para o Al Nassr em janeiro de 2023 elevou Cristiano Ronaldo a novos voos, abrindo portas a outros jogadores na liga árabe. Agora, o capitão das quinas está pronto para novo voos no Médio Oriente, nomeadamente expandir os seus negócios, com foco nos tratamentos capilares da Insparya.</p>\n<p>Segundo o &#8220;CincoDías&#8221;, a empresa de clínicas capilares, fundada em 2018, está pronta para um novo rumo neste mercado. Em maio deste ano, a Insparya abriu a sua primeira localização fora da Europa, em Moscate (Omã).</p>\n<p>Apesar de uma abertura no Dubai ser o objetivo, o próximo passo será a abertura de uma clínica em Riade, capital da Arábia Saudita e onde o jogador português reside atualmente.</p>\n<p>A empresa fundada em conjunto com o empresário Paulo Ramos (cada um soma 33%) conta atualmente com 13 clínicas, tendo duplicado o número de espaços nos últimos três anos. O negócio das clínicas conta ainda com os fundos Vallis Capital Partners e Hermes GPE como acionistas, dividindo os restantes 33% da empresa.</p>\n<p>Recentemente, a Insparya abriu clínicas em Barcelona e Málaga, com o território espanhol a contar com seis lojas, tendo ainda presença em Itália (Milão) e Portugal (Lisboa, Braga, Algarve, Porto, Viseu).</p>\n<p>OS últimos dados da clínica evidenciam uma faturação de 10,6 milhões de euros em 2020 e lucros de 1,8 milhões, quando tinha apenas uma clínica. Com mais localizações, o objetivo mantém-se: alcançar 100 milhões em vendas até 2026, com auxílio do plano de investimento de 20 milhões.</p>\n<h3>Georgina deixa Insparya</h3>\n<p>A influenciadora digital tinha ligação direta à Insparya até ao passado dia 30 de julho. No último registo enviado ao mercado espanhol, a clínica informava que Georgina Rodríguez tinha cessado as suas funções como administradora solidária.</p>\n<p>No entanto, a empresa confirmou que a mulher do jogador vai continuar a apoiar os projetos de abertura em novos mercados, especialmente na expansão pelo Médio Oriente.</p>\n<p>Para já, não se sabe qual o papel de Georgina Rodríguez no futuro da empresa de tratamentos capilares.</p>\n<h3>Ronaldo, homem dos negócios</h3>\n<p>Cristiano Ronaldo não para de investir no mundo dos negócios, numa altura em que se fala de quando o jogador se vai afastar dos relvados.</p>\n<p>O capitão tem uma forte aliança com o grupo Pestana, através da sociedade Pestana CR7, onde se somam vários hotéis, nomeadamente na Gran Via em Madrid e na baixa lisboeta.</p>\n<p>Mais recentemente, o português deu entrada na empresa <a href=\"https://jornaleconomico.sapo.pt/noticias/empresa-de-ronaldo-compra-10-da-vista-alegre/\">Vista Alegre este ano, tendo adquirido 10% do negócio à Visabeira</a>. Em julho, um mês depois da aquisição nacional, Ronaldo comprou <a href=\"https://www.expansion.com/empresas/2024/07/26/66a3e074e5fdea534a8b4575.html\">30% da Vista Alegre Espanha</a>.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205680",
         "title": "“Bancos continuam com capacidade para financiar”",
         "description": "Responsável da gestora de ativos acredita que a descida das taxas de juro vai ajudar as famílias portuguesas a conseguir comprar mais imóveis. Com 10 mil milhões em ativos em Portugal, o objetivo passa por crescer acima dos 40% em 2025, um ano que classifica como uma “incógnita” devido à evolução tecnológica, em particular o impacto da Inteligência Artificial.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bancos-continuam-com-capacidade-para-financiar/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1723797007000,
         "created": 1723797007000,
         "category": [
            "Banca e Seguros",
            "Imobiliário",
            "JE Leitor",
            "crédito habitação",
            "Hipoges",
            "Luís Filipe Silveira",
            "Real Estate"
         ],
         "content": "<p>Apesar de fechar o último trimestre com uma subida de 30% nas vendas de imóveis, a Hipoges, empresa gestora de ativos imobiliários mostra-se preocupada com a falta de stock e habitação no país. Em entrevista ao JE, Luís Filipe Silveira, diretor de Real Estate do grupo, aborda a incógnita sobre as taxas de juro e o impacto que podem trazer para o mercado, bem como a forma como o investidor estrangeiro olha para Portugal.</p>\n<p><strong>Que balanço faz do primeiro semestre?</strong><br />\nTerminamos o segundo semestre de 2023 com alguma apreensão sobre as subidas de taxas de juro, os fatores macroeconómicos, a instabilidade política, tudo isso veio baixar um pouco a expetativa do que seria 2024. As novas leis que beneficiam os jovens até 35 anos também vieram travar na perspetiva do mercado, porque as pessoas ficaram na expetativa de poderem beneficiar de algumas situações bonificadas conforme aconteceu no passado. O mercado demonstrou não só crescimento no valor dos imóveis, não com os crescimentos anteriores, porque os imóveis de facto já têm um valor elevado, mas continuou a haver crescimento no preço. Verificou-se o aumento nas vendas do produto em si de 30% e alguns fatores específicos, como o exemplo dos terrenos, onde houve uma aceleração nas vendas em 50%.</p>\n<p><strong>O que levou a esses aumentos?</strong><br />\nVárias razões. A falta de habitação e de stock também faz com que não só investidores, mas também particulares, comecem a olhar na perspetiva de autoconstrução, a arranjar soluções próprias sem terem de esperar o desenvolvimento e construção dos produtores ou investidores.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/bancos-continuam-com-capacidade-para-financiar\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Apesar de fechar o último trimestre com uma subida de 30% nas vendas de imóveis, a Hipoges, empresa gestora de ativos imobiliários mostra-se preocupada com a falta de stock e habitação no país. Em entrevista ao JE, Luís Filipe Silveira, diretor de Real Estate do grupo, aborda a incógnita sobre as taxas de juro e o impacto que podem trazer para o mercado, bem como a forma como o investidor estrangeiro olha para Portugal.</p>\n<p><strong>Que balanço faz do primeiro semestre?</strong><br />\nTerminamos o segundo semestre de 2023 com alguma apreensão sobre as subidas de taxas de juro, os fatores macroeconómicos, a instabilidade política, tudo isso veio baixar um pouco a expetativa do que seria 2024. As novas leis que beneficiam os jovens até 35 anos também vieram travar na perspetiva do mercado, porque as pessoas ficaram na expetativa de poderem beneficiar de algumas situações bonificadas conforme aconteceu no passado. O mercado demonstrou não só crescimento no valor dos imóveis, não com os crescimentos anteriores, porque os imóveis de facto já têm um valor elevado, mas continuou a haver crescimento no preço. Verificou-se o aumento nas vendas do produto em si de 30% e alguns fatores específicos, como o exemplo dos terrenos, onde houve uma aceleração nas vendas em 50%.</p>\n<p><strong>O que levou a esses aumentos?</strong><br />\nVárias razões. A falta de habitação e de stock também faz com que não só investidores, mas também particulares, comecem a olhar na perspetiva de autoconstrução, a arranjar soluções próprias sem terem de esperar o desenvolvimento e construção dos produtores ou investidores.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/bancos-continuam-com-capacidade-para-financiar\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      }
   ]
}