{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228867",
         "title": "EUA/Eleições: OSCE volta a enviar equipa de observadores do processo eleitoral",
         "description": "A equipa de observadores – liderada pela deputada finlandesa Pia Kauma - vai trabalhar em colaboração com funcionários do Departamento de Estado norte-americano e com as autoridades eleitorais estaduais e locais, para tentar assegurar condições de lisura e transparência.",
         "link": "https://jornaleconomico.sapo.pt/noticias/eua-eleicoes-osce-volta-a-enviar-equipa-de-observadores-do-processo-eleitoral/",
         "author": "Jornal Económico com Lusa",
         "published": 1729615894000,
         "created": 1729615894000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade",
            "Donald Trump",
            "eleições",
            "eua",
            "Kamala Harris",
            "Organização para a Segurança e Cooperação na Europa (OSCE)"
         ],
         "content": "<p>A Organização para a Segurança e Cooperação na Europa (OSCE) vai de novo enviar uma delegação de observadores às eleições presidenciais dos EUA de novembro, com 250 pessoas de 40 países, anunciou hoje esta instituição.</p>\n<p class=\"text-paragraph\">A equipa de observadores – liderada pela deputada finlandesa Pia Kauma &#8211; vai trabalhar em colaboração com funcionários do Departamento de Estado norte-americano e com as autoridades eleitorais estaduais e locais, para tentar assegurar condições de lisura e transparência.</p>\n<p class=\"text-paragraph\">“Quatro anos após as eleições contestadas de 2020, e após uma época eleitoral tumultuosa em 2024, que já assistiu a uma série de desenvolvimentos sem precedentes – incluindo a retirada do candidato democrata e múltiplas tentativas de assassinato do candidato republicano – reconhecemos plenamente que estamos a entrar num ambiente controverso”, admitiu Kauma, num comunicado hoje divulgado.</p>\n<p class=\"text-paragraph\">A coordenadora da equipa de observadores da OSCE lembra que recentes sondagens revelam que três em cada 10 norte-americanos continuam a acreditar que as eleições de 2020 foram contaminadas por fraude, mas salienta que a organização – que já realizou a monitorização eleitoral há quatro anos – não encontrou qualquer prova de desvirtuamento dos resultados.</p>\n<p class=\"text-paragraph\">“Embora a nossa missão de observação há quatro anos não tenha encontrado provas disso, identificámos, naturalmente, várias áreas que necessitam de melhorias ao longo dos anos”, argumenta Pia Kauma, para justificar a importância de continuidade da monitorização do processo eleitoral.</p>\n<p class=\"text-paragraph\">“Na sequência de eleições anteriores, a OSCE destacou uma série de questões importantes, incluindo o financiamento de campanhas e a revisão de círculos eleitorais, bem como os obstáculos ao acesso ao voto enfrentados pelos independentes e pelos partidos mais pequenos”, referiu a coordenadora da equipa de observadores.</p>\n<p class=\"text-paragraph\">Kauma refere ainda que as restrições ao direito de voto de criminosos e de ex-criminosos podem contrariar os princípios de sufrágio universal, com os quais os EUA se comprometem, para além da dificuldade em controlar um modelo de organização muito pulverizado.</p>\n<p class=\"text-paragraph\">“Uma das características das eleições nos EUA que as tornam diferentes da maioria dos nossos países é a natureza altamente descentralizada da administração eleitoral, que depende fortemente das autoridades a nível estatal e local”, explicou Kauma.</p>\n<p class=\"text-paragraph\">A coordenadora diz, contudo, que a OSCE se tem deparado com um esforço para introduzir melhorias e assimilar sugestões, como acontece nos estados de Pensilvânia e Wisconsin, onde foram “implementadas medidas para melhorar a segurança e acessibilidade de voto” ou nos estados de Michigan, Virgínia e Carolina do Norte, onde foi expandido o processo de voto por correspondência e o voto antecipado.</p>\n<p class=\"text-paragraph\">“Quer observemos na Europa, na Ásia Central ou na América do Norte, o objetivo das nossas missões de observação eleitoral é o mesmo: avaliar até que ponto o ambiente eleitoral é propício ao exercício dos direitos democráticos e se o processo eleitoral é caracterizado pela igualdade, universalidade, pluralismo político, confiança, transparência e prestação de contas”, promete Pia Kauma.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Organização para a Segurança e Cooperação na Europa (OSCE) vai de novo enviar uma delegação de observadores às eleições presidenciais dos EUA de novembro, com 250 pessoas de 40 países, anunciou hoje esta instituição.</p>\n<p class=\"text-paragraph\">A equipa de observadores – liderada pela deputada finlandesa Pia Kauma &#8211; vai trabalhar em colaboração com funcionários do Departamento de Estado norte-americano e com as autoridades eleitorais estaduais e locais, para tentar assegurar condições de lisura e transparência.</p>\n<p class=\"text-paragraph\">“Quatro anos após as eleições contestadas de 2020, e após uma época eleitoral tumultuosa em 2024, que já assistiu a uma série de desenvolvimentos sem precedentes – incluindo a retirada do candidato democrata e múltiplas tentativas de assassinato do candidato republicano – reconhecemos plenamente que estamos a entrar num ambiente controverso”, admitiu Kauma, num comunicado hoje divulgado.</p>\n<p class=\"text-paragraph\">A coordenadora da equipa de observadores da OSCE lembra que recentes sondagens revelam que três em cada 10 norte-americanos continuam a acreditar que as eleições de 2020 foram contaminadas por fraude, mas salienta que a organização – que já realizou a monitorização eleitoral há quatro anos – não encontrou qualquer prova de desvirtuamento dos resultados.</p>\n<p class=\"text-paragraph\">“Embora a nossa missão de observação há quatro anos não tenha encontrado provas disso, identificámos, naturalmente, várias áreas que necessitam de melhorias ao longo dos anos”, argumenta Pia Kauma, para justificar a importância de continuidade da monitorização do processo eleitoral.</p>\n<p class=\"text-paragraph\">“Na sequência de eleições anteriores, a OSCE destacou uma série de questões importantes, incluindo o financiamento de campanhas e a revisão de círculos eleitorais, bem como os obstáculos ao acesso ao voto enfrentados pelos independentes e pelos partidos mais pequenos”, referiu a coordenadora da equipa de observadores.</p>\n<p class=\"text-paragraph\">Kauma refere ainda que as restrições ao direito de voto de criminosos e de ex-criminosos podem contrariar os princípios de sufrágio universal, com os quais os EUA se comprometem, para além da dificuldade em controlar um modelo de organização muito pulverizado.</p>\n<p class=\"text-paragraph\">“Uma das características das eleições nos EUA que as tornam diferentes da maioria dos nossos países é a natureza altamente descentralizada da administração eleitoral, que depende fortemente das autoridades a nível estatal e local”, explicou Kauma.</p>\n<p class=\"text-paragraph\">A coordenadora diz, contudo, que a OSCE se tem deparado com um esforço para introduzir melhorias e assimilar sugestões, como acontece nos estados de Pensilvânia e Wisconsin, onde foram “implementadas medidas para melhorar a segurança e acessibilidade de voto” ou nos estados de Michigan, Virgínia e Carolina do Norte, onde foi expandido o processo de voto por correspondência e o voto antecipado.</p>\n<p class=\"text-paragraph\">“Quer observemos na Europa, na Ásia Central ou na América do Norte, o objetivo das nossas missões de observação eleitoral é o mesmo: avaliar até que ponto o ambiente eleitoral é propício ao exercício dos direitos democráticos e se o processo eleitoral é caracterizado pela igualdade, universalidade, pluralismo político, confiança, transparência e prestação de contas”, promete Pia Kauma.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228898",
         "title": "Telefónica escolhe plataforma de criptomoedas Bit2Me para criar novo marketplace",
         "description": "A Bit2Me, empresa global de ativos digitais registada no Banco de Espanha, testemunhou um aumento significativo na sua base de clientes em Portugal. O número de clientes cresceu cerca de 156,4% de 2023 para 2024, com novos registos a subir nos últimos meses devido ao halving e à subida do preço da Bitcoin.\n",
         "link": "https://jornaleconomico.sapo.pt/noticias/telefonica-escolhe-plataforma-de-criptomoedas-bit2me-para-criar-novo-marketplace/",
         "author": "Maria Teixeira Alves",
         "published": 1729615157000,
         "created": 1729615157000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Bit2Me",
            "TU Wallet"
         ],
         "content": "<p>A TU Wallet é o novo aplicativo da Telefónica para compra e venda de criptomoedas e a Bit2Me foi a empresa escolhida pela Telefónica para operar integralmente este aplicativo.</p>\n<p>A Bit2Me – que registou aumento de 156,4% na base de clientes em Portugal num ano, sendo a taxa de crescimento de clientes em Portugal de 2023 a 2024, de aproximadamente 156,4%, com aumento de novos registos – é a operadora do novo marketplace de aplicativos da Telefónica e onde a plataforma de criptomoedas registada no Banco da Espanha oferece a compra e venda de criptomoedas.</p>\n<p>Este novo aplicativo, disponível para dispositivos Android e iOS, permite aos utilizadores gerir uma seleção de criptomoedas com os maiores volumes de mercado.</p>\n<p>O lançamento da TU Wallet &#8220;reforça a confiança na tecnologia Bit2Me para empresas e fornecedores, disponibilizando a sua API Bit2Me para estes&#8221; salienta a empresa.</p>\n<p>Esta ferramenta permite integrar funcionalidades de compra, venda e segurança de criptomoedas diretamente noutras plataformas ou aplicações, fornecendo uma infraestrutura robusta para operar com criptoativos.</p>\n<p>&#8220;Com foco na simplicidade e segurança, características da Bit2Me, a TU Wallet disponibiliza uma experiência intuitiva para os seus milhões de clientes em Espanha e, potencialmente, para os mais de 392 milhões de clientes da Telefónica presentes em mais de 12 países, bem como para qualquer pessoa com um número de telemóvel espanhol, independentemente da operadora&#8221;, explica a empresa em comunicado.</p>\n<p>Além de facilitar a gestão de criptoativos, a TU Wallet incorpora o Bit2Me Card, um cartão virtual em colaboração com a MasterCard, que permite aos utilizadores efetuar pagamentos com criptomoedas em mais de 100 milhões de estabelecimentos físicos ou lojas de comércio eletrónico que aceitam MasterCard. &#8220;Isso amplia o uso cotidiano das criptomoedas, aproximando-as do dia a dia dos utilizadores&#8221;, explica a empresa.</p>\n<p>Para Leif Ferreira, CEO e fundador da Bit2Me, “estamos empenhados em aproximar as criptomoedas do dia a dia das pessoas. Com a implementação da API Bit2Me na TU Wallet para a Telefónica damos mais um passo na integração da tecnologia criptográfica na vida cotidiana&#8221;.</p>\n<p>&#8220;Graças à nossa infraestrutura e à API Bit2Me, garantimos uma experiência segura e simples para todos os utilizadores que desejam explorar o mundo dos criptoativos. Este projeto representa um marco na nossa missão de liderar a adoção de criptomoedas, não apenas em Espanha, mas globalmente”, acrescenta.</p>\n<p>A TU Wallet, novo marketplace de aplicativos da Telefónica &#8211; onde a Bit2Me oferece a compra e venda de criptomoedas &#8211; foi apresentado recentemente pela empresa de telecomunicações no evento ‘Telefónica Innovation Day’.</p>\n<p>Andrei Manuel, COO e fundador da Bit2Me destaca a que “com a integração que fizemos da Bit2Me na TU Wallet, não estamos apenas a facilitar o acesso às criptomoedas para milhões de utilizadores em Espanha e noutros mercados, mas estamos a levar a tecnologia blockchain um passo mais adiante na sua adoção em massa&#8221;.</p>\n<p>&#8220;Esta colaboração com a Telefónica permite aos utilizadores explorar diariamente novas formas de gerir e utilizar os seus criptoativos, sem complicações técnicas, como já ocorre no próprio aplicativo Bit2Me. Temos orgulho em oferecer uma infraestrutura que garante segurança, escalabilidade e uma experiência perfeita, aproximando ainda mais as criptomoedas do futuro das finanças digitais”, conclui.</p>\n<p>Sendo a tecnologia subjacente da parte da TU Wallet, &#8220;a API Bit2Me garante a estabilidade, escalabilidade e segurança que este aplicativo precisa para gerir transações de criptomoeda de forma eficiente e confiável&#8221;.</p>\n<p>Para Gabriel Ayala, diretor de Banking Solutions da Bit2Me, “a TU Wallet é um exemplo claro de como a nossa tecnologia pode impulsionar a adoção em massa de criptoativos em setores tradicionais como o de telecomunicações. A implementação da API Bit2Me na TU Wallet permite-nos oferecer uma infraestrutura robusta e escalável para gerir criptoativos em tempo real, garantindo segurança e acessibilidade”.</p>\n<p>O número de clientes da Bit2Me cresceu cerca de 156,4% de 2023 para 2024, com novos registos a subir nos últimos meses devido ao halving e à subida do preço da Bitcoin.</p>\n<p>De acordo com o “Relatório Geográfico de Criptomoedas de 2023”, da Chainalysis, que a Bit2Me teve acesso da Europa Central, do Norte e Ocidental (CNWE) é a segunda maior economia de criptomoedas do mundo este ano, ficando atrás apenas da América do Norte.</p>\n<p>A região foi responsável por 17,6% do volume de transações globais entre julho de 2022 e junho de 2023, e recebeu cerca de  1 trilião de dólares em valor na cadeia durante o mesmo período.</p>\n<p>Portugal ocupa a 59ª posição no Índice Global de Adoção de Criptomoedas (num total de 155 países) e é o 10º com mais valor de criptomoeda recebido na Europa (2022-2023).</p>\n<p>&#8220;Isto faz de Portugal um mercado altamente atraente para a Bit2Me, uma vez que a empresa pretende tornar-se a principal bolsa de criptomoedas na Europa e entre os países de língua espanhola e portuguesa em todo o mundo. A Bit2Me sente uma forte afinidade com Portugal, considerando-o vital para o seu crescimento e expansão&#8221;, avança a plataforma em comunicado.</p>\n<p>A Bit2Me pretende estar entre as primeiras empresas a obter uma licença MiCA, permitindo operações contínuas em toda a Europa.</p>\n<p>Apesar da criptografia estar no seu estágio inicial, os líderes da indústria estão entusiasmados com o seu potencial, especialmente em contratos inteligentes, NFTs e DeFi. A Bit2Me destaca as inovações significativas no horizonte e os desafios que as instituições financeiras tradicionais, startups de tecnologia e reguladores enfrentarão.</p>\n<p>“Portugal representa uma oportunidade estratégica chave para a Bit2Me&#8221;, defendem os responsáveis.</p>\n<p>&#8220;O crescimento exponencial que experimentamos no país reflete o interesse crescente em criptomoedas, impulsionado pelo halving e pelo fortalecimento da posição da Bitcoin. Estamos empenhados em reforçar a nossa presença em Portugal através de iniciativas educacionais e de uma abordagem focada no cliente, o que nos permitirá continuar a liderar o mercado de ativos digitais na Europa”, segundo Javier Pastor, Head of OTC da Bit2Me, que aponta a necessidade de um quadro regulamentar harmonizado em toda a Europa e prevê que o MiCA passará por várias alterações para equilibrar as necessidades dos reguladores, dos cripto players e dos objetivos políticos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A TU Wallet é o novo aplicativo da Telefónica para compra e venda de criptomoedas e a Bit2Me foi a empresa escolhida pela Telefónica para operar integralmente este aplicativo.</p>\n<p>A Bit2Me – que registou aumento de 156,4% na base de clientes em Portugal num ano, sendo a taxa de crescimento de clientes em Portugal de 2023 a 2024, de aproximadamente 156,4%, com aumento de novos registos – é a operadora do novo marketplace de aplicativos da Telefónica e onde a plataforma de criptomoedas registada no Banco da Espanha oferece a compra e venda de criptomoedas.</p>\n<p>Este novo aplicativo, disponível para dispositivos Android e iOS, permite aos utilizadores gerir uma seleção de criptomoedas com os maiores volumes de mercado.</p>\n<p>O lançamento da TU Wallet &#8220;reforça a confiança na tecnologia Bit2Me para empresas e fornecedores, disponibilizando a sua API Bit2Me para estes&#8221; salienta a empresa.</p>\n<p>Esta ferramenta permite integrar funcionalidades de compra, venda e segurança de criptomoedas diretamente noutras plataformas ou aplicações, fornecendo uma infraestrutura robusta para operar com criptoativos.</p>\n<p>&#8220;Com foco na simplicidade e segurança, características da Bit2Me, a TU Wallet disponibiliza uma experiência intuitiva para os seus milhões de clientes em Espanha e, potencialmente, para os mais de 392 milhões de clientes da Telefónica presentes em mais de 12 países, bem como para qualquer pessoa com um número de telemóvel espanhol, independentemente da operadora&#8221;, explica a empresa em comunicado.</p>\n<p>Além de facilitar a gestão de criptoativos, a TU Wallet incorpora o Bit2Me Card, um cartão virtual em colaboração com a MasterCard, que permite aos utilizadores efetuar pagamentos com criptomoedas em mais de 100 milhões de estabelecimentos físicos ou lojas de comércio eletrónico que aceitam MasterCard. &#8220;Isso amplia o uso cotidiano das criptomoedas, aproximando-as do dia a dia dos utilizadores&#8221;, explica a empresa.</p>\n<p>Para Leif Ferreira, CEO e fundador da Bit2Me, “estamos empenhados em aproximar as criptomoedas do dia a dia das pessoas. Com a implementação da API Bit2Me na TU Wallet para a Telefónica damos mais um passo na integração da tecnologia criptográfica na vida cotidiana&#8221;.</p>\n<p>&#8220;Graças à nossa infraestrutura e à API Bit2Me, garantimos uma experiência segura e simples para todos os utilizadores que desejam explorar o mundo dos criptoativos. Este projeto representa um marco na nossa missão de liderar a adoção de criptomoedas, não apenas em Espanha, mas globalmente”, acrescenta.</p>\n<p>A TU Wallet, novo marketplace de aplicativos da Telefónica &#8211; onde a Bit2Me oferece a compra e venda de criptomoedas &#8211; foi apresentado recentemente pela empresa de telecomunicações no evento ‘Telefónica Innovation Day’.</p>\n<p>Andrei Manuel, COO e fundador da Bit2Me destaca a que “com a integração que fizemos da Bit2Me na TU Wallet, não estamos apenas a facilitar o acesso às criptomoedas para milhões de utilizadores em Espanha e noutros mercados, mas estamos a levar a tecnologia blockchain um passo mais adiante na sua adoção em massa&#8221;.</p>\n<p>&#8220;Esta colaboração com a Telefónica permite aos utilizadores explorar diariamente novas formas de gerir e utilizar os seus criptoativos, sem complicações técnicas, como já ocorre no próprio aplicativo Bit2Me. Temos orgulho em oferecer uma infraestrutura que garante segurança, escalabilidade e uma experiência perfeita, aproximando ainda mais as criptomoedas do futuro das finanças digitais”, conclui.</p>\n<p>Sendo a tecnologia subjacente da parte da TU Wallet, &#8220;a API Bit2Me garante a estabilidade, escalabilidade e segurança que este aplicativo precisa para gerir transações de criptomoeda de forma eficiente e confiável&#8221;.</p>\n<p>Para Gabriel Ayala, diretor de Banking Solutions da Bit2Me, “a TU Wallet é um exemplo claro de como a nossa tecnologia pode impulsionar a adoção em massa de criptoativos em setores tradicionais como o de telecomunicações. A implementação da API Bit2Me na TU Wallet permite-nos oferecer uma infraestrutura robusta e escalável para gerir criptoativos em tempo real, garantindo segurança e acessibilidade”.</p>\n<p>O número de clientes da Bit2Me cresceu cerca de 156,4% de 2023 para 2024, com novos registos a subir nos últimos meses devido ao halving e à subida do preço da Bitcoin.</p>\n<p>De acordo com o “Relatório Geográfico de Criptomoedas de 2023”, da Chainalysis, que a Bit2Me teve acesso da Europa Central, do Norte e Ocidental (CNWE) é a segunda maior economia de criptomoedas do mundo este ano, ficando atrás apenas da América do Norte.</p>\n<p>A região foi responsável por 17,6% do volume de transações globais entre julho de 2022 e junho de 2023, e recebeu cerca de  1 trilião de dólares em valor na cadeia durante o mesmo período.</p>\n<p>Portugal ocupa a 59ª posição no Índice Global de Adoção de Criptomoedas (num total de 155 países) e é o 10º com mais valor de criptomoeda recebido na Europa (2022-2023).</p>\n<p>&#8220;Isto faz de Portugal um mercado altamente atraente para a Bit2Me, uma vez que a empresa pretende tornar-se a principal bolsa de criptomoedas na Europa e entre os países de língua espanhola e portuguesa em todo o mundo. A Bit2Me sente uma forte afinidade com Portugal, considerando-o vital para o seu crescimento e expansão&#8221;, avança a plataforma em comunicado.</p>\n<p>A Bit2Me pretende estar entre as primeiras empresas a obter uma licença MiCA, permitindo operações contínuas em toda a Europa.</p>\n<p>Apesar da criptografia estar no seu estágio inicial, os líderes da indústria estão entusiasmados com o seu potencial, especialmente em contratos inteligentes, NFTs e DeFi. A Bit2Me destaca as inovações significativas no horizonte e os desafios que as instituições financeiras tradicionais, startups de tecnologia e reguladores enfrentarão.</p>\n<p>“Portugal representa uma oportunidade estratégica chave para a Bit2Me&#8221;, defendem os responsáveis.</p>\n<p>&#8220;O crescimento exponencial que experimentamos no país reflete o interesse crescente em criptomoedas, impulsionado pelo halving e pelo fortalecimento da posição da Bitcoin. Estamos empenhados em reforçar a nossa presença em Portugal através de iniciativas educacionais e de uma abordagem focada no cliente, o que nos permitirá continuar a liderar o mercado de ativos digitais na Europa”, segundo Javier Pastor, Head of OTC da Bit2Me, que aponta a necessidade de um quadro regulamentar harmonizado em toda a Europa e prevê que o MiCA passará por várias alterações para equilibrar as necessidades dos reguladores, dos cripto players e dos objetivos políticos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228930",
         "title": "Ucrânia: EUA preparam sanções a países que enviam equipamento militar para Rússia",
         "description": "“Continuamos a agir contra a evasão às sanções russas e, já na próxima semana, vamos introduzir novas e fortes sanções contra aqueles que facilitam a máquina de guerra do Kremlin, incluindo intermediários em países terceiros que fornecem à Rússia materiais essenciais para as suas forças armadas”, afirmou a secretária norte-americana do Tesouro, Janet Yellen.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ucrania-eua-preparam-sancoes-a-paises-que-enviam-equipamento-militar-para-russia/",
         "author": "Jornal Económico com Lusa",
         "published": 1729614786000,
         "created": 1729614786000,
         "category": [
            "Atualidade",
            "Economia",
            "Mundo",
            "Sapo Economia",
            "Equipamento militar",
            "eua",
            "rússia",
            "sanções",
            "Ucrânia"
         ],
         "content": "<p>A secretária norte-americana do Tesouro, Janet Yellen, anunciou hoje que um novo pacote de sanções à Rússia terá como alvo países e empresas que facilitam o fornecimento a Moscovo de equipamento de uso militar.</p>\n<p class=\"text-paragraph\">“Continuamos a agir contra a evasão às sanções russas e, já na próxima semana, vamos introduzir novas e fortes sanções contra aqueles que facilitam a máquina de guerra do Kremlin, incluindo intermediários em países terceiros que fornecem à Rússia materiais essenciais para as suas forças armadas”, afirmou Yellen.</p>\n<p class=\"text-paragraph\">Yellen falava à margem da reunião das reuniões anuais do Fundo Monetário Internacional (FMI) e do Banco Mundial (BM), que congregam líderes de todo o mundo em Washington.</p>\n<p class=\"text-paragraph\">Estas restrições fazem parte das novas medidas tomadas por Washington nos últimos meses para impedir às forças armadas russas o acesso a tecnologia e armamento para a guerra na Ucrânia, que começou em fevereiro de 2022.</p>\n<p class=\"text-paragraph\">A ofensiva militar russa no território ucraniano, lançada a 24 de fevereiro de 2022, mergulhou a Europa naquela que é considerada a crise de segurança mais grave desde a Segunda Guerra Mundial (1939-1945).</p>\n<p class=\"text-paragraph\">Após a invasão, os EUA coordenaram com a União Europeia (UE) e países aliados, como o Canadá, a imposição de sanções destinadas a isolar a economia russa do mercado financeiro internacional, nomeadamente a exclusão dos bancos russos do sistema internacional de comunicação interbancária SWIFT e sanções contra o setor energético.</p>\n<p class=\"text-paragraph\">Nos últimos meses, Washington e os seus aliados intensificaram as sanções contra a “máquina de guerra” russa, com restrições, por exemplo, à exportação de bens que podem ser utilizados tanto para fins civis como militares.</p>\n<p class=\"text-paragraph\">Para contornar as sanções ocidentais, a Rússia encontrou novas maneiras de ganhar acesso a essas matérias-primas, através de países como a China, a Índia, a Malásia e a Tailândia.</p>\n<p class=\"text-paragraph\">Para comprar armamento, munições e drones, o Kremlin recorre a países como a Coreia do Norte e o Irão, de acordo com Washington.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A secretária norte-americana do Tesouro, Janet Yellen, anunciou hoje que um novo pacote de sanções à Rússia terá como alvo países e empresas que facilitam o fornecimento a Moscovo de equipamento de uso militar.</p>\n<p class=\"text-paragraph\">“Continuamos a agir contra a evasão às sanções russas e, já na próxima semana, vamos introduzir novas e fortes sanções contra aqueles que facilitam a máquina de guerra do Kremlin, incluindo intermediários em países terceiros que fornecem à Rússia materiais essenciais para as suas forças armadas”, afirmou Yellen.</p>\n<p class=\"text-paragraph\">Yellen falava à margem da reunião das reuniões anuais do Fundo Monetário Internacional (FMI) e do Banco Mundial (BM), que congregam líderes de todo o mundo em Washington.</p>\n<p class=\"text-paragraph\">Estas restrições fazem parte das novas medidas tomadas por Washington nos últimos meses para impedir às forças armadas russas o acesso a tecnologia e armamento para a guerra na Ucrânia, que começou em fevereiro de 2022.</p>\n<p class=\"text-paragraph\">A ofensiva militar russa no território ucraniano, lançada a 24 de fevereiro de 2022, mergulhou a Europa naquela que é considerada a crise de segurança mais grave desde a Segunda Guerra Mundial (1939-1945).</p>\n<p class=\"text-paragraph\">Após a invasão, os EUA coordenaram com a União Europeia (UE) e países aliados, como o Canadá, a imposição de sanções destinadas a isolar a economia russa do mercado financeiro internacional, nomeadamente a exclusão dos bancos russos do sistema internacional de comunicação interbancária SWIFT e sanções contra o setor energético.</p>\n<p class=\"text-paragraph\">Nos últimos meses, Washington e os seus aliados intensificaram as sanções contra a “máquina de guerra” russa, com restrições, por exemplo, à exportação de bens que podem ser utilizados tanto para fins civis como militares.</p>\n<p class=\"text-paragraph\">Para contornar as sanções ocidentais, a Rússia encontrou novas maneiras de ganhar acesso a essas matérias-primas, através de países como a China, a Índia, a Malásia e a Tailândia.</p>\n<p class=\"text-paragraph\">Para comprar armamento, munições e drones, o Kremlin recorre a países como a Coreia do Norte e o Irão, de acordo com Washington.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228839",
         "title": "Metade das empresas geo-distribuídas enfrentam problemas de rede",
         "description": "Um terço das empresas industriais europeias com múltiplas localizações (36%) depara-se com problemas de rede regulares, registando problemas uma a três vezes por mês, enquanto apenas 11% dos inquiridos europeus declararam enfrentar tais desafios uma a duas vezes por ano, de acordo com um relatório da Kaspersky.",
         "link": "https://jornaleconomico.sapo.pt/noticias/metade-das-empresas-geo-distribuidas-enfrentam-problemas-de-rede/",
         "author": "Nuno Braga",
         "published": 1729614418000,
         "created": 1729614418000,
         "category": [
            "Empresas",
            "Sapo Tecnologia",
            "Tecnologia",
            "empresas",
            "Kaspersky",
            "problemas de rede"
         ],
         "content": "<p>As empresas industriais frequentemente operam com uma infraestrutura geograficamente distribuída, o que inclui fábricas, filiais e outras instalações críticas em diferentes locais. Essa configuração pode resultar em diversos desafios, incluindo questões logísticas, barreiras de comunicação, dificuldades na coordenação das operações e na manutenção de padrões de qualidade consistentes, além de conformidade com a regulamentação local.</p>\n<p>Além dos problemas já mencionados, as empresas com múltiplas localizações enfrentam regularmente questões de segurança da informação e de infraestruturas de TI. Assim, e de acordo com um relatório da Kaspersky intitulado &#8220;Managing geographically distributed businesses: challenges and solutions&#8221;, 37% das empresas industriais europeias consideram a detecção e resolução eficazes de incidentes de cibersegurança como a tarefa mais difícil.</p>\n<p>Outros desafios significativos incluem a criação de uma política de segurança coesa (36%) e a monitorização da implementação de medidas de segurança (33%).</p>\n<p>O relatório também indica que 23% das empresas geo-distribuídas na Europa enfrentam problemas de rede entre uma e três vezes por mês, enquanto 13% relatam ter esses problemas semanalmente. As restantes empresas mencionam enfrentar essas dificuldades algumas vezes ao longo do ano (25%) ou apenas duas vezes por ano (11%).</p>\n<p>Em relação ao tempo necessário para restaurar a rede após uma falha ou interrupção, a maioria das empresas europeias (75%) relata que normalmente leva entre uma e cinco horas para se recuperar. Apenas 17% afirmam que conseguem retomar a atividade normal em menos de uma hora, enquanto 6% indicam que precisam de um dia de trabalho completo para resolver problemas de rede e segurança.</p>\n<p>Esses períodos de inatividade podem resultar em prejuízos financeiros e de reputação significativos, com custos que podem chegar a milhares de dólares por minuto e até mais por hora.</p>\n<p>Maxim Kaminsky, Diretor de Desenvolvimento de Negócios (Secure Access Service Edge) na Kaspersky, ressalta a importância de as empresas protegerem suas operações para garantir a continuidade dos negócios. Destaca ainda que problemas de rede podem levar a atrasos, diminuição dos níveis de produção, perdas financeiras e riscos à reputação.</p>\n<p>&#8220;Quando uma rede falha, a comunicação e os processos empresariais são interrompidos e os colaboradores perdem o acesso a informações cruciais, o que pode implicar uma queda na produtividade e até mesmo a perda da confiança por parte dos clientes. Por conseguinte, as empresas devem proteger as suas operações para garantir a continuidade do negócio. Compreendendo as causas potenciais de problemas de rede e implementando medidas estratégicas atempadas, as empresas podem combater estes desafios e salvaguardar todos os processos,” sustenta Maxim Kaminsky,</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As empresas industriais frequentemente operam com uma infraestrutura geograficamente distribuída, o que inclui fábricas, filiais e outras instalações críticas em diferentes locais. Essa configuração pode resultar em diversos desafios, incluindo questões logísticas, barreiras de comunicação, dificuldades na coordenação das operações e na manutenção de padrões de qualidade consistentes, além de conformidade com a regulamentação local.</p>\n<p>Além dos problemas já mencionados, as empresas com múltiplas localizações enfrentam regularmente questões de segurança da informação e de infraestruturas de TI. Assim, e de acordo com um relatório da Kaspersky intitulado &#8220;Managing geographically distributed businesses: challenges and solutions&#8221;, 37% das empresas industriais europeias consideram a detecção e resolução eficazes de incidentes de cibersegurança como a tarefa mais difícil.</p>\n<p>Outros desafios significativos incluem a criação de uma política de segurança coesa (36%) e a monitorização da implementação de medidas de segurança (33%).</p>\n<p>O relatório também indica que 23% das empresas geo-distribuídas na Europa enfrentam problemas de rede entre uma e três vezes por mês, enquanto 13% relatam ter esses problemas semanalmente. As restantes empresas mencionam enfrentar essas dificuldades algumas vezes ao longo do ano (25%) ou apenas duas vezes por ano (11%).</p>\n<p>Em relação ao tempo necessário para restaurar a rede após uma falha ou interrupção, a maioria das empresas europeias (75%) relata que normalmente leva entre uma e cinco horas para se recuperar. Apenas 17% afirmam que conseguem retomar a atividade normal em menos de uma hora, enquanto 6% indicam que precisam de um dia de trabalho completo para resolver problemas de rede e segurança.</p>\n<p>Esses períodos de inatividade podem resultar em prejuízos financeiros e de reputação significativos, com custos que podem chegar a milhares de dólares por minuto e até mais por hora.</p>\n<p>Maxim Kaminsky, Diretor de Desenvolvimento de Negócios (Secure Access Service Edge) na Kaspersky, ressalta a importância de as empresas protegerem suas operações para garantir a continuidade dos negócios. Destaca ainda que problemas de rede podem levar a atrasos, diminuição dos níveis de produção, perdas financeiras e riscos à reputação.</p>\n<p>&#8220;Quando uma rede falha, a comunicação e os processos empresariais são interrompidos e os colaboradores perdem o acesso a informações cruciais, o que pode implicar uma queda na produtividade e até mesmo a perda da confiança por parte dos clientes. Por conseguinte, as empresas devem proteger as suas operações para garantir a continuidade do negócio. Compreendendo as causas potenciais de problemas de rede e implementando medidas estratégicas atempadas, as empresas podem combater estes desafios e salvaguardar todos os processos,” sustenta Maxim Kaminsky,</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228889",
         "title": "Ordem alerta que os melhores farmacêuticos estão a abandonar o SNS",
         "description": "“Os melhores farmacêuticos, porque têm alternativas muito mais interessantes fora do SNS, estão a abandonar o SNS e estamos a criar uma situação que nem nas próximas décadas se consegue recuperar”, adiantou à Lusa Hélder Mota Filipe, no primeiro de três dias de greve dos profissionais das unidades de saúde públicas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ordem-alerta-que-os-melhores-farmaceuticos-estao-a-abandonar-o-sns/",
         "author": "Jornal Económico com Lusa",
         "published": 1729613984000,
         "created": 1729613984000,
         "category": [
            "Atualidade",
            "Política",
            "Sapo Atualidade",
            "Saúde",
            "Sociedade",
            "Hélder Mota Filipe",
            "hospitais",
            "Ordem dos Farmacêuticos (OF)",
            "SNS"
         ],
         "content": "<p class=\"text-paragraph\">O bastonário da Ordem dos Farmacêuticos (OF) alertou hoje que os melhores profissionais desta área estão a abandonar o Serviço Nacional de Saúde (SNS), provocando uma situação nos hospitais que levará décadas a recuperar.</p>\n<p class=\"text-paragraph\">“Os melhores farmacêuticos, porque têm alternativas muito mais interessantes fora do SNS, estão a abandonar o SNS e estamos a criar uma situação que nem nas próximas décadas se consegue recuperar”, adiantou à Lusa Hélder Mota Filipe, no primeiro de três dias de greve dos profissionais das unidades de saúde públicas.</p>\n<p class=\"text-paragraph\">O bastonário salientou que “só alguém desprovido de alguma capacidade de compreensão é que podia deixar de concordar” com a paralisação dos farmacêuticos do SNS, alegando que se trata de uma classe que “desde 1999 não vê a grelha salarial atualizada”.</p>\n<p class=\"text-paragraph\">Hélder Mota Filipe deixou “uma chamada de atenção ao Governo” para a situação em que chegaram os farmacêuticos do SNS que “não permitirá nunca que os hospitais do SNS funcionem adequadamente”.</p>\n<p class=\"text-paragraph\">“Nenhum país desenvolvido tem hospitais a funcionar adequadamente sem que o circuito do medicamento e a boa utilização dos medicamentos esteja assegurado”, defendeu o bastonário, ao salientar que aos farmacêuticos é também pedida atualmente uma maior intervenção, tendo em conta a constante inovação terapêutica e o surgimento de fármacos altamente complexos.</p>\n<p class=\"text-paragraph\">“Não sei como é que querem compatibilizar a situação precária, desumana até, como os farmacêuticos estão a ser tratados no SNS com hospitais modernos que garantam a qualidade da prestação de cuidados na situação em que vivemos”, lamentou o responsável da OF.</p>\n<p class=\"text-paragraph\">Depois de realçar que o papel da ordem é garantir aos doentes a prestação da qualidade, Hélder Mota Filipe referiu que em causa está uma profissão que tem muitas alternativas, apontando o exemplo dos profissionais “envolvidos nos ensaios clínicos no SNS, que estão a sair para hospitais privados ou para companhias que desenvolvem” este tipo de atividade.</p>\n<p class=\"text-paragraph\">Hélder Mota Filipe defendeu ainda que, perante medicamentos que custam milhões de euros por tratamento, as poupanças que a intervenção dos farmacêuticos podem gerar “pagam a atualização da sua carreira e a contratação de mais uma quantidade” de outros profissionais para o SNS.</p>\n<p class=\"text-paragraph\">A greve dos farmacêuticos do SNS regista hoje uma adesão de 92% a nível nacional, com o pico a verificar-se na Madeira, com 96%, indicou o Sindicato Nacional dos Farmacêuticos (SNF).</p>\n<p class=\"text-paragraph\">Os farmacêuticos estão em greve entre hoje e quinta-feira para contestar o impasse nas negociações com a tutela, depois de ter sido adiada uma reunião prevista para o início do mês.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O bastonário da Ordem dos Farmacêuticos (OF) alertou hoje que os melhores profissionais desta área estão a abandonar o Serviço Nacional de Saúde (SNS), provocando uma situação nos hospitais que levará décadas a recuperar.</p>\n<p class=\"text-paragraph\">“Os melhores farmacêuticos, porque têm alternativas muito mais interessantes fora do SNS, estão a abandonar o SNS e estamos a criar uma situação que nem nas próximas décadas se consegue recuperar”, adiantou à Lusa Hélder Mota Filipe, no primeiro de três dias de greve dos profissionais das unidades de saúde públicas.</p>\n<p class=\"text-paragraph\">O bastonário salientou que “só alguém desprovido de alguma capacidade de compreensão é que podia deixar de concordar” com a paralisação dos farmacêuticos do SNS, alegando que se trata de uma classe que “desde 1999 não vê a grelha salarial atualizada”.</p>\n<p class=\"text-paragraph\">Hélder Mota Filipe deixou “uma chamada de atenção ao Governo” para a situação em que chegaram os farmacêuticos do SNS que “não permitirá nunca que os hospitais do SNS funcionem adequadamente”.</p>\n<p class=\"text-paragraph\">“Nenhum país desenvolvido tem hospitais a funcionar adequadamente sem que o circuito do medicamento e a boa utilização dos medicamentos esteja assegurado”, defendeu o bastonário, ao salientar que aos farmacêuticos é também pedida atualmente uma maior intervenção, tendo em conta a constante inovação terapêutica e o surgimento de fármacos altamente complexos.</p>\n<p class=\"text-paragraph\">“Não sei como é que querem compatibilizar a situação precária, desumana até, como os farmacêuticos estão a ser tratados no SNS com hospitais modernos que garantam a qualidade da prestação de cuidados na situação em que vivemos”, lamentou o responsável da OF.</p>\n<p class=\"text-paragraph\">Depois de realçar que o papel da ordem é garantir aos doentes a prestação da qualidade, Hélder Mota Filipe referiu que em causa está uma profissão que tem muitas alternativas, apontando o exemplo dos profissionais “envolvidos nos ensaios clínicos no SNS, que estão a sair para hospitais privados ou para companhias que desenvolvem” este tipo de atividade.</p>\n<p class=\"text-paragraph\">Hélder Mota Filipe defendeu ainda que, perante medicamentos que custam milhões de euros por tratamento, as poupanças que a intervenção dos farmacêuticos podem gerar “pagam a atualização da sua carreira e a contratação de mais uma quantidade” de outros profissionais para o SNS.</p>\n<p class=\"text-paragraph\">A greve dos farmacêuticos do SNS regista hoje uma adesão de 92% a nível nacional, com o pico a verificar-se na Madeira, com 96%, indicou o Sindicato Nacional dos Farmacêuticos (SNF).</p>\n<p class=\"text-paragraph\">Os farmacêuticos estão em greve entre hoje e quinta-feira para contestar o impasse nas negociações com a tutela, depois de ter sido adiada uma reunião prevista para o início do mês.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228916",
         "title": "Investimento na investigação melhorou na UE mas ainda está longe de 3% do PIB",
         "description": "A Comissão Europeia reconheceu hoje que apesar de haver mais investimento na inovação e investigação, e de ser mais \"integrado, eficiente e atrativo\" no mercado único, ainda \"está longe\" de alcançar os 3% do PIB.",
         "link": "https://jornaleconomico.sapo.pt/noticias/investimento-na-investigacao-melhorou-na-ue-mas-ainda-esta-longe-de-3-do-pib/",
         "author": "Maria Teixeira Alves",
         "published": 1729613981000,
         "created": 1729613981000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Área de Investigação Europeia (ERA)"
         ],
         "content": "<p>A Comissão Europeia reconheceu hoje que apesar de haver mais investimento na inovação e investigação, e de ser mais &#8220;integrado, eficiente e atrativo&#8221; no mercado único, ainda &#8220;está longe&#8221; de alcançar os 3% do PIB.</p>\n<p>&#8220;Por cada euro investido, conseguimos captar quatro euros do setor privado&#8221;, disse a comissária para a Inovação, Investigação, Cultura, Educação e Juventude, Iliana Ivanova, em conferência de imprensa, em Estrasburgo (França).</p>\n<p>Em comunicado, o executivo comunitário dá conta de que a União Europeia &#8220;trabalhou para criar um mercado único mais integrado, eficiente e atrativo para a investigação e inovação&#8221;.</p>\n<p>&#8220;Mas é preciso fazer mais para alcançar a totalidade do potencial&#8221; existente nos 27 países da União Europeia, dá conta a Comissão na avaliação que fez sobre a implementação da Área de Investigação Europeia (ERA, na sigla em inglês).</p>\n<p>A Comissão Europeia quer priorizar os investimentos, &#8220;alinhar os esforços de investigação e inovação, apoiar reformas&#8221; através, por exemplo, da política de coesão e do Mecanismo de Recuperação e Resiliência.</p>\n<p>A União Europeia &#8220;ainda está longe de atingir o objetivo de 3% do Produto Interno Bruto (PIB) investido em investigação e desenvolvimento&#8221; e o principal problema &#8220;continua a ser o investimento privado baixo, que é coartado por barreiras administrativas, regulatórias e legais que têm de ser resolvidas&#8221;, reconheceu o executivo comunitário.</p>\n<p>Apesar de um investimento de cerca de mil milhões de euros ao abrigo de projetos colaborativos do Horizon Europe, &#8220;ainda é preciso fazer mais para reduzir as burocracias e informar melhor os investigadores sobre as suas oportunidades&#8221;.</p>\n<p>A Comissão Europeia concluiu que é necessário &#8220;aprofundar a ERA&#8221;, melhorando as condições de trabalho e o desenvolvimento das carreiras dos investigadores e &#8220;resolvendo as disparidades que persistem&#8221; em todos os países da União Europeia e &#8220;a acessibilidade a infraestruturas de investigação e tecnológicas europeias&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Comissão Europeia reconheceu hoje que apesar de haver mais investimento na inovação e investigação, e de ser mais &#8220;integrado, eficiente e atrativo&#8221; no mercado único, ainda &#8220;está longe&#8221; de alcançar os 3% do PIB.</p>\n<p>&#8220;Por cada euro investido, conseguimos captar quatro euros do setor privado&#8221;, disse a comissária para a Inovação, Investigação, Cultura, Educação e Juventude, Iliana Ivanova, em conferência de imprensa, em Estrasburgo (França).</p>\n<p>Em comunicado, o executivo comunitário dá conta de que a União Europeia &#8220;trabalhou para criar um mercado único mais integrado, eficiente e atrativo para a investigação e inovação&#8221;.</p>\n<p>&#8220;Mas é preciso fazer mais para alcançar a totalidade do potencial&#8221; existente nos 27 países da União Europeia, dá conta a Comissão na avaliação que fez sobre a implementação da Área de Investigação Europeia (ERA, na sigla em inglês).</p>\n<p>A Comissão Europeia quer priorizar os investimentos, &#8220;alinhar os esforços de investigação e inovação, apoiar reformas&#8221; através, por exemplo, da política de coesão e do Mecanismo de Recuperação e Resiliência.</p>\n<p>A União Europeia &#8220;ainda está longe de atingir o objetivo de 3% do Produto Interno Bruto (PIB) investido em investigação e desenvolvimento&#8221; e o principal problema &#8220;continua a ser o investimento privado baixo, que é coartado por barreiras administrativas, regulatórias e legais que têm de ser resolvidas&#8221;, reconheceu o executivo comunitário.</p>\n<p>Apesar de um investimento de cerca de mil milhões de euros ao abrigo de projetos colaborativos do Horizon Europe, &#8220;ainda é preciso fazer mais para reduzir as burocracias e informar melhor os investigadores sobre as suas oportunidades&#8221;.</p>\n<p>A Comissão Europeia concluiu que é necessário &#8220;aprofundar a ERA&#8221;, melhorando as condições de trabalho e o desenvolvimento das carreiras dos investigadores e &#8220;resolvendo as disparidades que persistem&#8221; em todos os países da União Europeia e &#8220;a acessibilidade a infraestruturas de investigação e tecnológicas europeias&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228888",
         "title": "EDP Renováveis cai acima de 4% e Lisboa perde mais do que as bolsas europeias",
         "description": "As cotadas do setor energético registaram perdas acentuadas, na medida em que EDP e Greenvolt também caíram, além dos 2%. O sentimento negativo estendeu-se ao continente europeu, mas de forma menos intensa do que na bolsa nacional.",
         "link": "https://jornaleconomico.sapo.pt/noticias/edp-renovaveis-cai-acima-de-4-e-lisboa-perde-mais-do-que-as-bolsas-europeias/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1729613824000,
         "created": 1729613824000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Bolsa de Lisboa",
            "Bolsas europeias",
            "EDP - Energias de Portugal",
            "EDP ​​Renováveis",
            "Greenvolt",
            "PSI"
         ],
         "content": "<p>A EDP Renováveis registou um tombo expressivo na sessão bolsista desta terça-feira e empurrou o índice PSI para perdas mais acentuadas do que aquelas que foram observadas nas principais congéneres europeias. O índice PSI recuou 1,12% e ficou-se pelos 6.554 pontos.</p>\n<p>A cotada da energia registou a perda mais forte, na ordem de 4,25%, pelo que as ações terminaram o dia nos 13,06 euros. De resto, o dia foi de perdas para o setor em geral, na medida em que a parceira EDP 2,79%, até aos 3,757 euros, ao passo que a Greenvolt caiu 2,95%, para 8,055 euros. Em simultâneo, a Jerónimo Martins escorregou 1,96% e ficou-se pelos 16,50 euros.</p>\n<p>No &#8216;verde&#8217;, o ganho mais acentuado foi protagonizado pelos títulos da Ibersol, em 1,13%, para os 7,14 euros, enquanto o BCP se adiantou 0,89% e alcançou os 0,4322 euros nas negociações.</p>\n<p>Também entre os mais importantes índices europeus se denotou sentimento negativo, na sequência de o FMI manter em 3,2% as <a href=\"https://jornaleconomico.sapo.pt/noticias/fmi-preve-crescimento-mundial-de-32-em-2025-e-zona-euro-deve-avancar-12/\">expetativas de crescimento económico global</a>. As maiores perdas tiveram lugar em Itália e atingiram 0,70%. Alemanha e Reino Unido recuaram perto de 0,17%. Em Espanha, França e no índice agregado Euro Stoxx 50, as perdas foram ainda mais leves, já que não foram além de 0,04%.</p>\n<p>Os futuros do barril de Brent sobem 2,26%, para 75,97 dólares, ao passo que o crude está a avançar 2,47%, até aos 71,77 dólares por barril.</p>\n<p>No mercado cambial, o euro recua 0,10% face ao dólar, pelo que um euro está a ser negociado por 1,0804 dólares.</p>\n<p>&#8220;<span lang=\"PT\" data-olk-copy-source=\"MessageBody\">As bolsas europeias encerraram em baixa, no dia em que o FMI cortou as perspetivas de crescimento global para o próximo ano&#8221;, assinala-se na análise do departamento de Mercados Acionistas do Millenium Investment Banking.<br />\n</span></p>\n<p><span lang=\"PT\" data-olk-copy-source=\"MessageBody\">Os analistas lembram ainda que o FMI &#8220;alertou sobre os riscos crescentes de guerras ao protecionismo comercial, ao mesmo tempo em que deu crédito aos bancos centrais por controlarem a inflação sem levarem os países à recessão&#8221;. </span></p>\n<p><span lang=\"PT\" data-olk-copy-source=\"MessageBody\">&#8220;Ainda assim notou-se um alívio do sentimento negativo durante a tarde. O setor tecnológico esteve entre as melhores performances, puxado pela boa reação às contas da SAP e pela ASML, após uma entrevista da Bloomberg ao CEO do grupo&#8221;, pode ler-se na mesma análise. </span></p>\n<p><span lang=\"PT\" data-olk-copy-source=\"MessageBody\">&#8220;Mais pressionado esteve o PSI, arrastado pela queda superior a 4% da EDP Renováveis e que condicionou também a EDP, refletindo o ambiente negativo no setor das <em>utilities&#8221;</em>. A justificar poderá estar a subida das yields de dívida soberana, ajustada a perspetivas de menores descidas de juros que o mercado estava a prever recentemente.</span></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A EDP Renováveis registou um tombo expressivo na sessão bolsista desta terça-feira e empurrou o índice PSI para perdas mais acentuadas do que aquelas que foram observadas nas principais congéneres europeias. O índice PSI recuou 1,12% e ficou-se pelos 6.554 pontos.</p>\n<p>A cotada da energia registou a perda mais forte, na ordem de 4,25%, pelo que as ações terminaram o dia nos 13,06 euros. De resto, o dia foi de perdas para o setor em geral, na medida em que a parceira EDP 2,79%, até aos 3,757 euros, ao passo que a Greenvolt caiu 2,95%, para 8,055 euros. Em simultâneo, a Jerónimo Martins escorregou 1,96% e ficou-se pelos 16,50 euros.</p>\n<p>No &#8216;verde&#8217;, o ganho mais acentuado foi protagonizado pelos títulos da Ibersol, em 1,13%, para os 7,14 euros, enquanto o BCP se adiantou 0,89% e alcançou os 0,4322 euros nas negociações.</p>\n<p>Também entre os mais importantes índices europeus se denotou sentimento negativo, na sequência de o FMI manter em 3,2% as <a href=\"https://jornaleconomico.sapo.pt/noticias/fmi-preve-crescimento-mundial-de-32-em-2025-e-zona-euro-deve-avancar-12/\">expetativas de crescimento económico global</a>. As maiores perdas tiveram lugar em Itália e atingiram 0,70%. Alemanha e Reino Unido recuaram perto de 0,17%. Em Espanha, França e no índice agregado Euro Stoxx 50, as perdas foram ainda mais leves, já que não foram além de 0,04%.</p>\n<p>Os futuros do barril de Brent sobem 2,26%, para 75,97 dólares, ao passo que o crude está a avançar 2,47%, até aos 71,77 dólares por barril.</p>\n<p>No mercado cambial, o euro recua 0,10% face ao dólar, pelo que um euro está a ser negociado por 1,0804 dólares.</p>\n<p>&#8220;<span lang=\"PT\" data-olk-copy-source=\"MessageBody\">As bolsas europeias encerraram em baixa, no dia em que o FMI cortou as perspetivas de crescimento global para o próximo ano&#8221;, assinala-se na análise do departamento de Mercados Acionistas do Millenium Investment Banking.<br />\n</span></p>\n<p><span lang=\"PT\" data-olk-copy-source=\"MessageBody\">Os analistas lembram ainda que o FMI &#8220;alertou sobre os riscos crescentes de guerras ao protecionismo comercial, ao mesmo tempo em que deu crédito aos bancos centrais por controlarem a inflação sem levarem os países à recessão&#8221;. </span></p>\n<p><span lang=\"PT\" data-olk-copy-source=\"MessageBody\">&#8220;Ainda assim notou-se um alívio do sentimento negativo durante a tarde. O setor tecnológico esteve entre as melhores performances, puxado pela boa reação às contas da SAP e pela ASML, após uma entrevista da Bloomberg ao CEO do grupo&#8221;, pode ler-se na mesma análise. </span></p>\n<p><span lang=\"PT\" data-olk-copy-source=\"MessageBody\">&#8220;Mais pressionado esteve o PSI, arrastado pela queda superior a 4% da EDP Renováveis e que condicionou também a EDP, refletindo o ambiente negativo no setor das <em>utilities&#8221;</em>. A justificar poderá estar a subida das yields de dívida soberana, ajustada a perspetivas de menores descidas de juros que o mercado estava a prever recentemente.</span></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228742",
         "title": "Madeira: Chega considera que fundos do PRR são vitais para fortalecer economia",
         "description": "\"Os fundos do PRR são vitais para o fortalecimento do tecido económico, bem como para promover uma verdadeira transição digital e energética, condições essenciais para que Portugal e, em particular, a Madeira possam se afirmar num contexto económico global cada vez mais exigente\", disse o deputado do Chega na Assembleia da República, Francisco Gomes.",
         "link": "https://jornaleconomico.sapo.pt/noticias/madeira-chega-considera-que-fundos-do-prr-sao-vitais-para-fortalecer-economia/",
         "author": "Ruben Pires",
         "published": 1729613580000,
         "created": 1729613580000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Política",
            "Sapo Atualidade",
            "Chega!",
            "comissão europeia",
            "Francisco Gomes",
            "fundos comunitários",
            "fundos europeus",
            "Plano de Recuperação e Resiliência",
            "PRR",
            "UE",
            "união europeia"
         ],
         "content": "<p>O deputado do <a href=\"https://jornaleconomico.sapo.pt/noticias/chega-quer-fim-da-obrigatoriedade-da-disciplina-de-cidadania-e-desenvolvimento/\" target=\"_blank\" rel=\"noopener\">Chega</a> Madeira na Assembleia da República, Francisco Gomes, considerou que os fundos do Plano de Recuperação e Resiliência (<a href=\"https://jornaleconomico.sapo.pt/noticias/prr-auditor-da-ue-admite-duplo-financiamento-em-pontos-para-carros-eletricos-em-portugal/\" target=\"_blank\" rel=\"noopener\">PRR</a>) são vitais para fortalecer o tecido económico, nas diligências que o parlamentar tem integrado ou realizado no âmbito da Comissão Parlamentar para o Acompanhamento do PRR e do Programa Portugal 2030.</p>\n<p>Nesse sentido, Francisco Gomes reuniu-se com várias instituições públicas regionais com o intuito de analisar o ponto da situação do planeamento e execução dos projetos financiados pelo <a href=\"https://jornaleconomico.sapo.pt/noticias/mais-58-mil-milhoes-de-despesa-corrente-com-salarios-e-prr-a-cabeca/\" target=\"_blank\" rel=\"noopener\">PRR</a> na Madeira.</p>\n<p>O deputado do Chega aproveitou para destacar a necessidade de existir um &#8220;planeamento rigoroso, de forma assegurar que os investimentos cumprem os seus propósitos&#8221; e em benefício da população.</p>\n<p>Francisco Gomes considerou que o PRR tem uma &#8220;importância crucial&#8221; e pode ser visto como &#8220;uma oportunidade única e, porventura, a última&#8221;, para que tanto a economia nacional como a regional consigam &#8220;alcançar níveis mais elevados&#8221; de competitividade.</p>\n<p>&#8220;Os fundos do PRR são vitais para o fortalecimento do tecido económico, bem como para promover uma verdadeira transição digital e energética, condições essenciais para que Portugal e, em particular, a Madeira possam se afirmar num contexto económico global cada vez mais exigente&#8221;, disse Francisco Gomes.</p>\n<p>Para Francisco Gomes a aplicação &#8220;correta, equilibrada e transparente&#8221; dos fundos do <a href=\"https://jornaleconomico.sapo.pt/noticias/governo-quer-avancar-na-execucao-do-prr-e-apoiar-mais-de-12-mil-pme-com-aceleradoras/\" target=\"_blank\" rel=\"noopener\">PRR</a> é um &#8220;fator decisivo&#8221; para assegurar a capacidade de resposta da Região Autónoma da Madeira a &#8220;questões urgentes, como a habitação, a coesão social o aumento da qualidade de vida e a estabilidade das empresas&#8221;.</p>\n<p>O deputado do Chega entende que a Madeira &#8220;precisa de <a href=\"https://jornaleconomico.sapo.pt/noticias/habitacao-precos-aceleram-66-no-segundo-trimestre/\" target=\"_blank\" rel=\"noopener\">habitação</a> digna e acessível, de empregos que paguem salários realistas, de qualidade de vida para todos os cidadãos e de um clima económico e social que apoie e cative os nossos jovens. O PRR pode ser uma chave para alcançar alguns ou até muitos desses objetivos&#8221;.</p>\n<p>O parlamentar do Chega destacou que é necessário existir um &#8220;reforçado rigor&#8221; no planeamento e na execução do PRR, alertando que a Região Autónoma da Madeira &#8220;não pode continuar a ser vista como sinónimo de más práticas e opacidade&#8221; na gestão dos dinheiros públicos.</p>\n<p>&#8220;Não podemos permitir que os investimentos do PRR se transformem em mais fontes de corrupção e compadrio. Exigimos responsabilidade e integridade, pois os madeirenses já estão fartos de histórias mal contadas e de ver políticos e amigos de políticos a acumular fortunas, sem ninguém explicar como, nem porquê&#8221;, disse o deputado da força partidária.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O deputado do <a href=\"https://jornaleconomico.sapo.pt/noticias/chega-quer-fim-da-obrigatoriedade-da-disciplina-de-cidadania-e-desenvolvimento/\" target=\"_blank\" rel=\"noopener\">Chega</a> Madeira na Assembleia da República, Francisco Gomes, considerou que os fundos do Plano de Recuperação e Resiliência (<a href=\"https://jornaleconomico.sapo.pt/noticias/prr-auditor-da-ue-admite-duplo-financiamento-em-pontos-para-carros-eletricos-em-portugal/\" target=\"_blank\" rel=\"noopener\">PRR</a>) são vitais para fortalecer o tecido económico, nas diligências que o parlamentar tem integrado ou realizado no âmbito da Comissão Parlamentar para o Acompanhamento do PRR e do Programa Portugal 2030.</p>\n<p>Nesse sentido, Francisco Gomes reuniu-se com várias instituições públicas regionais com o intuito de analisar o ponto da situação do planeamento e execução dos projetos financiados pelo <a href=\"https://jornaleconomico.sapo.pt/noticias/mais-58-mil-milhoes-de-despesa-corrente-com-salarios-e-prr-a-cabeca/\" target=\"_blank\" rel=\"noopener\">PRR</a> na Madeira.</p>\n<p>O deputado do Chega aproveitou para destacar a necessidade de existir um &#8220;planeamento rigoroso, de forma assegurar que os investimentos cumprem os seus propósitos&#8221; e em benefício da população.</p>\n<p>Francisco Gomes considerou que o PRR tem uma &#8220;importância crucial&#8221; e pode ser visto como &#8220;uma oportunidade única e, porventura, a última&#8221;, para que tanto a economia nacional como a regional consigam &#8220;alcançar níveis mais elevados&#8221; de competitividade.</p>\n<p>&#8220;Os fundos do PRR são vitais para o fortalecimento do tecido económico, bem como para promover uma verdadeira transição digital e energética, condições essenciais para que Portugal e, em particular, a Madeira possam se afirmar num contexto económico global cada vez mais exigente&#8221;, disse Francisco Gomes.</p>\n<p>Para Francisco Gomes a aplicação &#8220;correta, equilibrada e transparente&#8221; dos fundos do <a href=\"https://jornaleconomico.sapo.pt/noticias/governo-quer-avancar-na-execucao-do-prr-e-apoiar-mais-de-12-mil-pme-com-aceleradoras/\" target=\"_blank\" rel=\"noopener\">PRR</a> é um &#8220;fator decisivo&#8221; para assegurar a capacidade de resposta da Região Autónoma da Madeira a &#8220;questões urgentes, como a habitação, a coesão social o aumento da qualidade de vida e a estabilidade das empresas&#8221;.</p>\n<p>O deputado do Chega entende que a Madeira &#8220;precisa de <a href=\"https://jornaleconomico.sapo.pt/noticias/habitacao-precos-aceleram-66-no-segundo-trimestre/\" target=\"_blank\" rel=\"noopener\">habitação</a> digna e acessível, de empregos que paguem salários realistas, de qualidade de vida para todos os cidadãos e de um clima económico e social que apoie e cative os nossos jovens. O PRR pode ser uma chave para alcançar alguns ou até muitos desses objetivos&#8221;.</p>\n<p>O parlamentar do Chega destacou que é necessário existir um &#8220;reforçado rigor&#8221; no planeamento e na execução do PRR, alertando que a Região Autónoma da Madeira &#8220;não pode continuar a ser vista como sinónimo de más práticas e opacidade&#8221; na gestão dos dinheiros públicos.</p>\n<p>&#8220;Não podemos permitir que os investimentos do PRR se transformem em mais fontes de corrupção e compadrio. Exigimos responsabilidade e integridade, pois os madeirenses já estão fartos de histórias mal contadas e de ver políticos e amigos de políticos a acumular fortunas, sem ninguém explicar como, nem porquê&#8221;, disse o deputado da força partidária.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228885",
         "title": "CGD recrutou 250 colaboradores em 2024 e obtém certificação de Top Employer",
         "description": "Em 2024 a Caixa contratou, até ao momento, 250 novos colaboradores para os seus quadros, o que representa cerca de 5% do número total de colaboradores, algo que já não acontecia desde 2009.\n",
         "link": "https://jornaleconomico.sapo.pt/noticias/cgd-recrutou-250-colaboradores-em-2024-e-obtem-certificacao-de-top-employer/",
         "author": "Maria Teixeira Alves",
         "published": 1729613209000,
         "created": 1729613209000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Caixa Geral de Depósitos (CGD)"
         ],
         "content": "<p>Num ano em que já registam 250 recrutamentos, a Caixa Geral de Depósitos foi reconhecida como Top Employer em Portugal, uma distinção concedida pelo Top Employer Institute, uma autoridade global na certificação anual da excelência das práticas de gestão de pessoas.</p>\n<p>&#8220;Após a avaliação realizada a 255 políticas e práticas de recursos humanos pelo Top Employers Institute, que já certificou cerca de 2.300 organizações em 121 países, a Caixa obteve a certificação num ano marcado pelo reforço no recrutamento diversificado de colaboradores com diferentes idades, formações e experiências profissionais&#8221;, avança o banco.</p>\n<p>Em 2024 a Caixa contratou, até ao momento, 250 novos colaboradores para os seus quadros, o que representa cerca de 5% do número total de colaboradores, algo que já não acontecia desde 2009.</p>\n<p>O banco liderado por Paulo Macedo, diz que o recrutamento tem sido fundamental para a gestão de recursos humanos, desempenhando um papel crucial no sucesso a longo prazo da Caixa, sendo assumido pela gestão do banco como um passo essencial para a inovação e competitividade da instituição de crédito de referência em Portugal.</p>\n<p>Em vários fóruns, o CEO da CGD tem falado do desafio da retenção de talento. &#8220;Maioritariamente são eles que nos entrevistam a nós, não somos nós que os entrevistamos a eles. Os empregadores é que são entrevistados pelos estudantes e isso conta&#8221;, disse no Fora da Caixa em Coimbra.</p>\n<p>&#8220;Vemos cada vez mais os jovens perguntarem qual é o propósito, querem saber que tipo de instituição é. Querem também saber sobre as novas formas de trabalhar, se há trabalho híbrido&#8221;, relatou o banqueiro.</p>\n<p>A CGD defende que &#8220;a combinação da experiência e sabedoria dos colaboradores mais antigos com a energia e criatividade dos mais jovens, resulta em inovação e eficiência&#8221;.</p>\n<p>Os colaboradores jovens podem desafiar o status quo e trazer novas ideias, enquanto os colaboradores mais experientes podem partilhar a cultura, o conhecimento prático e experiência&#8221;, acrescenta o banco.</p>\n<p>A Caixa fala na aposta contínua na transformação digital e a introdução de novas tecnologias, como a inteligência artificial e o <em>machine learning</em>, que exige também competências específicas muito recentes no mercado.</p>\n<p><strong>Vários Programas de Recrutamento</strong></p>\n<p>A Caixa tem vários programas de recrutamento todos os anos. O mais significativo de todos é o Programa Geração Caixa, que este ano registou mais de 5 mil candidaturas de jovens recém-formados, com interesse em desenvolver conhecimentos e competências no Setor Financeiro Nacional.</p>\n<p>&#8220;A Caixa proporciona, a quem participa neste Programa, uma experiência de 12 meses, integrados nas equipas de trabalho, quer das Direções Centrais, quer na Rede Comercial, com aprendizagem contínua on-the-job. Os candidatos têm um orientador na própria equipa e um mentor de outra área que os acompanha durante todo o estágio. No final deste estágio, entraram para os quadros da Caixa este ano, 125 jovens que participaram do Programa Geração Caixa de 2023&#8221;, lê-se no comunicado.</p>\n<p>&#8220;Em 2024, a CGD recrutou 250 novos colaboradores, 125 contrações de candidatos com experiência e 125 novos estagiários (Programa Geração Caixa de 2024). Estes candidataram-se às oportunidades difundidas, quer nas feiras de emprego e protocolos com Universidades, no site Caixa, no Open Day, nas plataformas online, redes sociais e networking, recorrendo, em alguns casos, a empresas especializadas&#8221;, adianta o banco.</p>\n<p>A Caixa contrata também novos talentos através da Academia/Estágios de Verão, tendo registado 635 candidatos para estes Programas em 2024, dos quais recebeu 70 Academistas durante o Verão.</p>\n<p>&#8220;O recrutamento não é apenas uma necessidade operacional, é também uma estratégia vital que pode determinar o futuro da organização. Investimos num processo de recrutamento estruturado e bem executado, assegurando a atração dos melhores talentos, mas também a sua retenção, promovendo um ambiente de trabalho produtivo, inovador e harmonioso&#8221;, conclui o banco.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Num ano em que já registam 250 recrutamentos, a Caixa Geral de Depósitos foi reconhecida como Top Employer em Portugal, uma distinção concedida pelo Top Employer Institute, uma autoridade global na certificação anual da excelência das práticas de gestão de pessoas.</p>\n<p>&#8220;Após a avaliação realizada a 255 políticas e práticas de recursos humanos pelo Top Employers Institute, que já certificou cerca de 2.300 organizações em 121 países, a Caixa obteve a certificação num ano marcado pelo reforço no recrutamento diversificado de colaboradores com diferentes idades, formações e experiências profissionais&#8221;, avança o banco.</p>\n<p>Em 2024 a Caixa contratou, até ao momento, 250 novos colaboradores para os seus quadros, o que representa cerca de 5% do número total de colaboradores, algo que já não acontecia desde 2009.</p>\n<p>O banco liderado por Paulo Macedo, diz que o recrutamento tem sido fundamental para a gestão de recursos humanos, desempenhando um papel crucial no sucesso a longo prazo da Caixa, sendo assumido pela gestão do banco como um passo essencial para a inovação e competitividade da instituição de crédito de referência em Portugal.</p>\n<p>Em vários fóruns, o CEO da CGD tem falado do desafio da retenção de talento. &#8220;Maioritariamente são eles que nos entrevistam a nós, não somos nós que os entrevistamos a eles. Os empregadores é que são entrevistados pelos estudantes e isso conta&#8221;, disse no Fora da Caixa em Coimbra.</p>\n<p>&#8220;Vemos cada vez mais os jovens perguntarem qual é o propósito, querem saber que tipo de instituição é. Querem também saber sobre as novas formas de trabalhar, se há trabalho híbrido&#8221;, relatou o banqueiro.</p>\n<p>A CGD defende que &#8220;a combinação da experiência e sabedoria dos colaboradores mais antigos com a energia e criatividade dos mais jovens, resulta em inovação e eficiência&#8221;.</p>\n<p>Os colaboradores jovens podem desafiar o status quo e trazer novas ideias, enquanto os colaboradores mais experientes podem partilhar a cultura, o conhecimento prático e experiência&#8221;, acrescenta o banco.</p>\n<p>A Caixa fala na aposta contínua na transformação digital e a introdução de novas tecnologias, como a inteligência artificial e o <em>machine learning</em>, que exige também competências específicas muito recentes no mercado.</p>\n<p><strong>Vários Programas de Recrutamento</strong></p>\n<p>A Caixa tem vários programas de recrutamento todos os anos. O mais significativo de todos é o Programa Geração Caixa, que este ano registou mais de 5 mil candidaturas de jovens recém-formados, com interesse em desenvolver conhecimentos e competências no Setor Financeiro Nacional.</p>\n<p>&#8220;A Caixa proporciona, a quem participa neste Programa, uma experiência de 12 meses, integrados nas equipas de trabalho, quer das Direções Centrais, quer na Rede Comercial, com aprendizagem contínua on-the-job. Os candidatos têm um orientador na própria equipa e um mentor de outra área que os acompanha durante todo o estágio. No final deste estágio, entraram para os quadros da Caixa este ano, 125 jovens que participaram do Programa Geração Caixa de 2023&#8221;, lê-se no comunicado.</p>\n<p>&#8220;Em 2024, a CGD recrutou 250 novos colaboradores, 125 contrações de candidatos com experiência e 125 novos estagiários (Programa Geração Caixa de 2024). Estes candidataram-se às oportunidades difundidas, quer nas feiras de emprego e protocolos com Universidades, no site Caixa, no Open Day, nas plataformas online, redes sociais e networking, recorrendo, em alguns casos, a empresas especializadas&#8221;, adianta o banco.</p>\n<p>A Caixa contrata também novos talentos através da Academia/Estágios de Verão, tendo registado 635 candidatos para estes Programas em 2024, dos quais recebeu 70 Academistas durante o Verão.</p>\n<p>&#8220;O recrutamento não é apenas uma necessidade operacional, é também uma estratégia vital que pode determinar o futuro da organização. Investimos num processo de recrutamento estruturado e bem executado, assegurando a atração dos melhores talentos, mas também a sua retenção, promovendo um ambiente de trabalho produtivo, inovador e harmonioso&#8221;, conclui o banco.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228901",
         "title": "Seca: Primeiro-ministro pede responsabilidade e gestão racional da água",
         "description": "“Nunca podemos perder o foco na responsabilização. Nunca podemos perder o foco na responsabilidade. Nunca podemos perder o foco em evitar qualquer sensação de que os problemas estão resolvidos”, disse Luís Montenegro na sessão de assinatura do contrato de conceção, construção e exploração da futura central produtora de água doce a partir de água salgada.",
         "link": "https://jornaleconomico.sapo.pt/noticias/seca-primeiro-ministro-pede-responsabilidade-e-gestao-racional-da-agua/",
         "author": "Jornal Económico com Lusa",
         "published": 1729612968000,
         "created": 1729612968000,
         "category": [
            "Atualidade",
            "Política",
            "Sapo Atualidade",
            "Sociedade",
            "água",
            "Luís Montenegro",
            "seca"
         ],
         "content": "<p class=\"text-paragraph\">O primeiro-ministro apelou hoje em Albufeira à responsabilidade e a uma gestão racional do consumo de água, durante a assinatura do contrato de construção da futura dessalinizadora do Algarve, que deverá estar construída até finais de 2026.</p>\n<p class=\"text-paragraph\">“Nunca podemos perder o foco na responsabilização. Nunca podemos perder o foco na responsabilidade. Nunca podemos perder o foco em evitar qualquer sensação de que os problemas estão resolvidos”, disse Luís Montenegro na sessão de assinatura do contrato de conceção, construção e exploração da futura central produtora de água doce a partir de água salgada.</p>\n<p class=\"text-paragraph\">Na sessão, realizada em Albufeira, onde ficará instalada a central dessalinizadora, o chefe do Governo classificou a construção da infraestrutura como “um momento histórico para o país e para a região”.</p>\n<p class=\"text-paragraph\">O projeto de construção de uma dessalinizadora em Albufeira, no distrito de Faro, é uma das medidas de resposta à seca que afeta a região mais a sul de Portugal continental, integrada num pacote de medidas lançado pelo anterior Governo e que tiveram continuidade no atual executivo.</p>\n<p class=\"text-paragraph\">O contrato de adjudicação, que representa um investimento de cerca de 108 milhões de euros, está integrado no Plano Regional de Eficiência Hídrica do Algarve, enquadrado pelo Plano de Recuperação e Resiliência (PRR).</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O primeiro-ministro apelou hoje em Albufeira à responsabilidade e a uma gestão racional do consumo de água, durante a assinatura do contrato de construção da futura dessalinizadora do Algarve, que deverá estar construída até finais de 2026.</p>\n<p class=\"text-paragraph\">“Nunca podemos perder o foco na responsabilização. Nunca podemos perder o foco na responsabilidade. Nunca podemos perder o foco em evitar qualquer sensação de que os problemas estão resolvidos”, disse Luís Montenegro na sessão de assinatura do contrato de conceção, construção e exploração da futura central produtora de água doce a partir de água salgada.</p>\n<p class=\"text-paragraph\">Na sessão, realizada em Albufeira, onde ficará instalada a central dessalinizadora, o chefe do Governo classificou a construção da infraestrutura como “um momento histórico para o país e para a região”.</p>\n<p class=\"text-paragraph\">O projeto de construção de uma dessalinizadora em Albufeira, no distrito de Faro, é uma das medidas de resposta à seca que afeta a região mais a sul de Portugal continental, integrada num pacote de medidas lançado pelo anterior Governo e que tiveram continuidade no atual executivo.</p>\n<p class=\"text-paragraph\">O contrato de adjudicação, que representa um investimento de cerca de 108 milhões de euros, está integrado no Plano Regional de Eficiência Hídrica do Algarve, enquadrado pelo Plano de Recuperação e Resiliência (PRR).</p>\n",
         "media": {}
      }
   ]
}