{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262608",
         "title": "As decisões do BCE e da Fed quanto aos juros. Leia aqui o JE Diário",
         "description": "",
         "link": "https://jornaleconomico.sapo.pt/noticias/as-decisoes-do-bce-e-da-fed-quanto-aos-juros-leia-aqui-o-je-diario/",
         "author": "Redação",
         "published": 1738222240000,
         "created": 1738222240000,
         "category": [
            "Edição Diária",
            "Edições"
         ],
         "content": "",
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262313",
         "title": "Família criadora do Sumol é a 39.ª mais rica de Portugal",
         "description": "A família Pires Eusébio é acionista maioritária da Sumol+Compal, através da holding Refrigor, que detém 51,1%. Já o seu sócio, o grupo Castel, detém 49,9%. António Pires Eusébio e a sua família são os 39.º mais ricos de Portugal, com um património de 365 milhões de euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/familia-criadora-do-sumol-e-a-39-a-mais-rica-de-portugal/",
         "author": "Inês Correia Botelho",
         "published": 1738220455000,
         "created": 1738220455000,
         "category": [
            "Empresas",
            "Mais ricos de Portugal 2024",
            "Sapo Economia",
            "Sociedade",
            "António Pires Eusébio",
            "forbes",
            "mais ricos",
            "Portugal",
            "refrigor",
            "Sumol+Compal"
         ],
         "content": "<p>António Pires Eusébio e a sua família ocupam o lugar 39.º do <a href=\"https://www.forbespt.com/exclusivo-forbes-os-50-milionarios-portugueses-2024/\">ranking</a> dos 50 mais ricos de Portugal elaborado pela Forbes, com um património avaliado, pela revista, em 365 milhões de euros.</p>\n<p>A família Pires Eusébio é acionista maioritária da Sumol+Compal, através da holding Refrigor, que detém 51,1%. Já o seu sócio, o grupo Castel, detém 49,9%.</p>\n<p>António Pires Eusébio é filho de António João Eusébio, inventor do refrigerante Sumol Laranja, lançado em 1954, e que se tornou na primeira bebida baseada em fruta que usava o método da pasteurização e utilizava um rótulo pirogravado na embalagem. Desde a morte do seu pai, em 2000, que António ocupa o cargo de presidente do conselho de administração da Sumol Compal.</p>\n<p>Nascida em 1945, a Refrigor iniciou a sua atividade empresarial na comercialização de gelo e da pasta de laranja. Contudo, quando António João entra para a empresa, em 1949, com a compra de uma quota pelos seus pais, percebe que o futuro desta passa pela venda de refrigerantes e acaba com os seus negócios.</p>\n<p>Depois de muito trabalho e insatisfação com o produto, António João lançou o Sumol Laranja, ao qual se seguiu a criação da empresa de enchimento Sumolis. O empresário tentou ainda vingar no Brasil, com a criação da Sumolisa, mas não foi bem-sucedido. Após essa tentativa, António João voltou a Portugal e comprou a Frugal e as Águas Serra da Estrela, lançou o Sucol e realizou <em>franchise</em> com a Pepsi-Cola e com a Seven-Up. Em 1987 a empresa Sumolis entrou na bolsa portuguesa, tendo saído em 2017.</p>\n<p>Já pela mão de António Pires Eusébio foi realizada a fusão entre a Sumolis e a Compal, em 2009, tendo nascido a Sumol Compal, seguindo-se uma expansão para Angola e Moçambique.</p>\n<p>Atualmente a Sumol+Compal está espalhada por Portugal, estando presente em 10 locais diferentes com fábricas e armazéns, e conta com uma fábrica em Moçambique. Contudo, a empresa garante a presença das suas marcas em mais de 50 países.</p>\n<p>António João teve três filhos. António Pires Eusébio, que é atualmente o presidente do conselho de administração da Sumol Compal, Amélia Pires Eusébio, administradora não executiva da Sumol Compal, e João Pires Eusébio, vogal do conselho de administração da Sumol Compal.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>António Pires Eusébio e a sua família ocupam o lugar 39.º do <a href=\"https://www.forbespt.com/exclusivo-forbes-os-50-milionarios-portugueses-2024/\">ranking</a> dos 50 mais ricos de Portugal elaborado pela Forbes, com um património avaliado, pela revista, em 365 milhões de euros.</p>\n<p>A família Pires Eusébio é acionista maioritária da Sumol+Compal, através da holding Refrigor, que detém 51,1%. Já o seu sócio, o grupo Castel, detém 49,9%.</p>\n<p>António Pires Eusébio é filho de António João Eusébio, inventor do refrigerante Sumol Laranja, lançado em 1954, e que se tornou na primeira bebida baseada em fruta que usava o método da pasteurização e utilizava um rótulo pirogravado na embalagem. Desde a morte do seu pai, em 2000, que António ocupa o cargo de presidente do conselho de administração da Sumol Compal.</p>\n<p>Nascida em 1945, a Refrigor iniciou a sua atividade empresarial na comercialização de gelo e da pasta de laranja. Contudo, quando António João entra para a empresa, em 1949, com a compra de uma quota pelos seus pais, percebe que o futuro desta passa pela venda de refrigerantes e acaba com os seus negócios.</p>\n<p>Depois de muito trabalho e insatisfação com o produto, António João lançou o Sumol Laranja, ao qual se seguiu a criação da empresa de enchimento Sumolis. O empresário tentou ainda vingar no Brasil, com a criação da Sumolisa, mas não foi bem-sucedido. Após essa tentativa, António João voltou a Portugal e comprou a Frugal e as Águas Serra da Estrela, lançou o Sucol e realizou <em>franchise</em> com a Pepsi-Cola e com a Seven-Up. Em 1987 a empresa Sumolis entrou na bolsa portuguesa, tendo saído em 2017.</p>\n<p>Já pela mão de António Pires Eusébio foi realizada a fusão entre a Sumolis e a Compal, em 2009, tendo nascido a Sumol Compal, seguindo-se uma expansão para Angola e Moçambique.</p>\n<p>Atualmente a Sumol+Compal está espalhada por Portugal, estando presente em 10 locais diferentes com fábricas e armazéns, e conta com uma fábrica em Moçambique. Contudo, a empresa garante a presença das suas marcas em mais de 50 países.</p>\n<p>António João teve três filhos. António Pires Eusébio, que é atualmente o presidente do conselho de administração da Sumol Compal, Amélia Pires Eusébio, administradora não executiva da Sumol Compal, e João Pires Eusébio, vogal do conselho de administração da Sumol Compal.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262635",
         "title": "Draghi esteve na reunião do Conselho de Estado e falou sobre o futuro da União Europeia",
         "description": "\"Foi uma discussão muito boa, longa, interessante, com muitas perguntas e foi uma grande oportunidade para eu explicar o relatório, explicar as complicações e a necessidade de ação na sequência deste relatório\", disse o ex-presidente do Banco Central Europeu (BCE).",
         "link": "https://jornaleconomico.sapo.pt/noticias/draghi-esteve-na-reuniao-do-conselho-de-estado-e-falou-sobre-o-futuro-da-uniao-europeia/",
         "author": "Jornal Económico com Lusa",
         "published": 1738220448000,
         "created": 1738220448000,
         "category": [
            "Atualidade",
            "Política",
            "Sapo Atualidade",
            "Conselho de Estado",
            "mario draghi",
            "união europeia"
         ],
         "content": "<p>O antigo primeiro-ministro italiano Mario Draghi, que participou hoje como convidado numa reunião do Conselho de Estado, considerou que a discussão sobre o futuro da União Europeia foi &#8220;muito boa, longa, interessante&#8221;.</p>\n<p>O ex-presidente do Banco Central Europeu (BCE) falou brevemente aos jornalistas, em inglês, no Palácio de Belém, em Lisboa, no fim da reunião, dedicada à análise dos desafios da União Europeia, tendo com base o relatório que apresentou em setembro do ano passado.</p>\n<p>&#8220;Foi uma discussão muito boa, longa, interessante, com muitas perguntas e foi uma grande oportunidade para eu explicar o relatório, explicar as complicações e a necessidade de ação na sequência deste relatório&#8221;, disse Mario Draghi.</p>\n<p>Mario Draghi destacou, depois, a estratégia económica hoje apresentada pela presidente da Comissão Europeia, Ursula von der Leyen, intitulada &#8220;Bússola para a Competitividade&#8221;.</p>\n<p>A estratégia apresentada por Ursula von der Leyen &#8220;é muito, como ela disse desde o início, baseada no resultado do relatório&#8221;, salientou Draghi, escusando-se a prestar mais declarações à comunicação social.</p>\n<p>O Conselho de Estado reuniu-se para analisar &#8220;as perspetivas e os desafios sobre o futuro da União Europeia&#8221;, com a participação de Mario Draghi, na sequência do relatório que apresentou em setembro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O antigo primeiro-ministro italiano Mario Draghi, que participou hoje como convidado numa reunião do Conselho de Estado, considerou que a discussão sobre o futuro da União Europeia foi &#8220;muito boa, longa, interessante&#8221;.</p>\n<p>O ex-presidente do Banco Central Europeu (BCE) falou brevemente aos jornalistas, em inglês, no Palácio de Belém, em Lisboa, no fim da reunião, dedicada à análise dos desafios da União Europeia, tendo com base o relatório que apresentou em setembro do ano passado.</p>\n<p>&#8220;Foi uma discussão muito boa, longa, interessante, com muitas perguntas e foi uma grande oportunidade para eu explicar o relatório, explicar as complicações e a necessidade de ação na sequência deste relatório&#8221;, disse Mario Draghi.</p>\n<p>Mario Draghi destacou, depois, a estratégia económica hoje apresentada pela presidente da Comissão Europeia, Ursula von der Leyen, intitulada &#8220;Bússola para a Competitividade&#8221;.</p>\n<p>A estratégia apresentada por Ursula von der Leyen &#8220;é muito, como ela disse desde o início, baseada no resultado do relatório&#8221;, salientou Draghi, escusando-se a prestar mais declarações à comunicação social.</p>\n<p>O Conselho de Estado reuniu-se para analisar &#8220;as perspetivas e os desafios sobre o futuro da União Europeia&#8221;, com a participação de Mario Draghi, na sequência do relatório que apresentou em setembro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262563",
         "title": "Ariel King: &#8220;As empresas que se focam em ter mentores vão ter sucesso com jovens&#8221;",
         "description": "Em entrevista ao Jornal Económico, Ariel King, gestora e advisory da rede de consultores Bridgewhat, diz que a cultura empresarial deve ter em conta o individuo, mas não pode estar constantemente a adaptar-se. E defende a mentoria para apoiar a integração e reter talento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ariel-king-as-empresas-que-se-focam-em-ter-mentores-vao-ter-sucesso-com-jovens/",
         "author": "Ricardo Santos Ferreira",
         "published": 1738220442000,
         "created": 1738220442000,
         "category": [
            "Economia",
            "JE Advisory",
            "Multimédia",
            "Sapo Economia",
            "ariel king",
            "Bridgewhat",
            "consultoria",
            "mentoria"
         ],
         "content": "<p><iframe style=\"border-radius: 12px;\" src=\"https://open.spotify.com/embed/episode/2isO2NyKOQwLxSkvkNIism?utm_source=generator\" width=\"100%\" height=\"352\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p style=\"text-align: center;\"><em><strong>Ouça e acompanhe o podcast &#8220;JE Entrevista&#8221; em:</strong></em></p>\n<p style=\"text-align: center;\"><a href=\"https://open.spotify.com/show/7zv1w4zUhI8c2dNW83JcZk\"><strong>Spotify</strong></a><strong> | <a href=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy83ZjFhOTU1OC9wb2RjYXN0L3Jzcw?sa=X&amp;ved=2ahUKEwjdj9ye2dv9AhWRQKQEHdDSBl8Q9sEGegQIARAC\">Google Podcasts</a> | <a href=\"https://podcasts.apple.com/pt/podcast/je-entrevista/id1613720363\">Apple Podcasts</a></strong></p>\n<p>Fundadora e CEO da consultora internacional Tato King Solutions, Ariel King especializou-se em liderança. Em entrevista ao Jornal Económico, considera que os jovens são, atualmente, empreendedores naturais, que devem preparar-se para falar no percurso de procura de sucesso e que devem reforçar a sua posição recorrendo à mentoria. Este é, aliás, o mesmo conselho de que conferencista e também advisor na Bridgewhat deixa às empresas: apostem na mentoria.</p>\n<p>&nbsp;</p>\n<p><strong>Especializou-se em liderança. Quais são os principais desafios que vê no mundo atual para os gestores neste mundo que, como diz, está ultraconetado?</strong></p>\n<p>Quando pensamos em liderança, pensamos que é sobre dizer às pessoas o que fazer, dizer às pessoas como o fazer isso, e, basicamente, microgeri-las.</p>\n<p>Eu acredito que a liderança é verdadeiramente sobre entender o que é a etos [conjunto dos costumes e práticas característicos] do grupo, o que os junta, como trabalham juntos, como trabalham em equipa quando ninguém está a ver, como trabalham quando é hora de concretizar. Também como trabalham individualmente com cada um dos outros elementos do grupo. Então, para mim, liderança é tentar descobrir quem são as pessoas com quem se trabalha e como você pode ser parte dessa equipa, dessa forma de fazer as coisas em conjunto. Por vezes, é difícil, porque, como líder, as pessoas vão olhar para si para lhes dar a resposta, mas, na verdade, o que você realmente quer fazer é ajudar a que elas encontrem as soluções.</p>\n<p><strong>As novas tecnologias desafiam a forma como formamos e lideramos equipas? O que podem acrescentar e quais são os desafios que trazem?</strong></p>\n<p>Quando falamos de tecnologia que nos liga – por exemplo, você e eu estamos a ter esta conversa e o público vai ouvir – isto é uma época muito positiva, onde todos estamos conectados, de uma forma ou de outra. A ideia de que somos entidades isoladas na nossa empresa, ou na nossa área de especialidade ou, mesmo, no nosso país não é o que está a acontecer. Hoje, estamos tão interconectados, de alguma forma. É extremamente positivo, mas ao mesmo tempo também é muito desafiante, porque muitos de nós funcionamos dentro das nossas próprias culturas, das nossas próprias línguas, e, mais importante, dentro das formas como fazemos as coisas. Então, podemos esta interconetividade?  Absolutamente. É uma ferramenta de aprendizagem, nós aprendemos com os outros. Portanto, o facto de estarmos interconetados através de todos os tipos de redes é excelente.</p>\n<p>Agora, estamos a olhar para a inteligência artificial (AI) e a pensar se a podemos usar de forma positiva. Eu acredito que podemos, desde que estabeleçamos objetivos para o que a queremos usar e para o que queremos retirar dela. Acho que apenas usar a IA e ver o que acontece não faz sentido.</p>\n<p><strong>Temos de decidir o que queremos fazer.</strong></p>\n<p>Exatamente. Temos de decidir para o que a queremos usar. Depois, ter a certeza de que recebemos exatamente o que pedimos.</p>\n<p><strong>Mencionou diferentes culturas. Trabalhou em cinco continentes. Os desafios com que os gestores se deparam são idênticos, independentemente de onde atuam?</strong></p>\n<p>Eu acho que, pelo que vi, tendo trabalhado na Ásia, na Europa e em África por muitos anos, surpreende-me, mas eu acho que os desafios são realmente sobre as mesmas questões, porque, apesar de tudo, os gestores trabalham com pessoas e as pessoas são as mesmas em todo o mundo. Então, alguns dos desafios são os mesmos. Claro que alguns fatores externos, como o governo, as regiões, etc., são diferentes, mas quando falamos de pessoas, são basicamente os mesmos [desafios]. A maioria das pessoas quer ser considerada, respeitada, valorizada, querem poder usar os seus talentos. É muito importante para os gestores perceber quais as pessoas que são talentosas e ajudá-las a focarem-se nisso, para suprirem as necessidades da equipa.</p>\n<p><strong>E relativamente às equipas? Hoje, podemos trabalhar de todo o lado. Isso requer uma adaptação, tanto das organizações, para acomodar a cultura de diferentes pessoas, como das próprias pessoas, para aprenderem a relacionar-se com organizações mais diversas?</strong></p>\n<p>Muitas empresas estão a tentar, nesta altura, responder a estas perguntas, sobre se devem ter pessoas a trabalhar a partir de casa, se é realmente importante terem edifícios e fazê-las vir ao escritório, e como se pode transmitir a cultura e ter pessoas a trabalharem na organização que percebam a cultura.</p>\n<p>Eu acredito que, sendo possível, a cultura empresarial deve vir em primeiro lugar. A verdade é que muitos de nós tentamos descobrir como trabalhamos com pessoas jovens – quando falo em jovens, digo até aos 30 – e o que eles querem. E muitas empresas e organizações pensam que querem brindes, almoços gratuitos e bilhetes, mas nada disto parece retê-los. Ao invés de confiar no que mudam do que as pessoas pensam que eles querem, que está sempre a mudar, devíamos focar-nos no básico, que é compreender a cultura empresarial, tendo em conta o indivíduo, mas sabendo que ele trabalha para uma empresa. Não há maneira de uma empresa estar constantemente a mudar em função do indivíduo, ainda que tenha em mente que os indivíduos são importantes; eles basicamente são a empresa.</p>\n<p>Mas, definitivamente, optaria pela cultura empresarial, em vez da mudança em função do indivíduo, no geral.</p>\n<p><strong>As empresas estão a debater-se para encontrar uma forma de apresentar a sua cultura e o seu propósito aos jovens trabalhadores.</strong></p>\n<p>Sim, acredito que sim. No geral, estou a aprender. Quando fui convidada para ir à Malásia a uma universidade de gestão, pensei que iria falar sobre gestão, mas acabei por falar sobre o facto de os jovens parecerem estar em algum tipo crise. E é uma crise difícil que acontece não só na Malásia, ou na Ásia, ou em África, ou mesmo na Europa ou América, é global. Os jovens parecem estar crise de compreensão sobre quem são, o que estão a fazer, qual é o seu meu objetivo, para onde está a sua vida a ir. Como resultado disso, acho que, realmente, temos de voltar à mentoria, porque muitos jovens são muito talentosos, estão extremamente envolvidos, são inteligentes, trabalham muito, mas estão perdidos, se o posso dizer assim sem ser rude. Não estou a dizer que estejam perdidos por falta de empenho, mas porque acho que a sociedade e mundo que eles cresceram foi geral e foi muito interconectada. Muitos de nós, quando começámos, fizemo-lo nas nossas famílias, dentro das nossas comunidades, depois dentro das nossas cidades, e depois o nosso país e depois lançamo-nos. Muitos destes jovens começam a lançar-se; aos seis, sete ou oito anos já estavam a jogar online com outras pessoas. Parte do seu desenvolvimento, se não foi perdido, foi limitado. Portanto, acho que muitos jovens precisam de mentores, querem um caminho para seguir.</p>\n<p>As empresas que se focam em ter mentores de jovens, oferecendo-lhes um caminho, como que voltando ao básico, acredite-se ou não, são empresas que vão ter sucesso com jovens, porque acho que eles vão responder a isso.</p>\n<p>Nós fizemos uma avaliação na Universidade Multimédia da Malásia, uma escola de gestão, olhando para que questões consideravam os jovens e surpreendeu-me bastante; estávamos a tentar perceber porque é que saíam dos projetos, mesmo depois da licenciatura, e porque é que não ficavam mais de um ano num emprego, e porque é que desistiam e não tentavam voltar ao mercado de trabalho. E percebemos que há uma crise com os jovens, uma crise básica, de quem são. As pessoas estão, realmente, a tentar descobrir onde se enquadram. E eu acho que as empresas que realmente querem envolver os jovens, eu sugiro que comecem a trabalhar com as pessoas jovens nas questões básicas, na mentoria.</p>\n<p><strong>Que tipo de problemas as empresas lhe trazem na consultoria? Este tipo de problemas de que estamos a falar ou questões mais práticas, operacionais?</strong></p>\n<p>É muito interessante. Quando me contactam, eu penso que uma determinada empresa me vai me perguntar sobre um tema particular, uma farmacêutica vai questionar-me sobre como podem entrar num determinado mercado, porque me especializei em política farmacêutica, foi o meu primeiro doutoramento. Mas, nesta sociedade interconectada, incluindo também negócios e gestores, tudo é com um efeito dominó. Tenho médicos formados a perguntarem sobre programas para irem para outros países, tenho administradores a dizerem que têm pessoas que ficam demasiado tempo nos hospitais, cada país é diferente. Como disse, estive numa universidade de gestão e pensei que ia lá falar sobre problemas de gestão, mas não era isso que eles queriam, porque não era o que eles precisavam.</p>\n<p>Os gestores podem pedir qualquer coisa. Muitas vezes pode ser uma questão de tentar desenvolver ou relançar um programa de retenção de talento. Custa muito conquistar um trabalhador, as empresas gastam muito dinheiro para conseguir um trabalhador e, então, quando nós os tentamos gerir, mas, mais importante, gerir o seu output, e os nossos resultados, pode tornar-se difícil. Temo-nos de lembrar de que estamos a lidar com seres humanos. Têm as suas possibilidades, os ativos, têm inteligência, têm tudo o precisam, mas são pessoas.</p>\n<p>Trabalhei com governos, embaixadas, escolas. A última é diferente, uma escola para jovens de 15 a 16 anos, preparando-os para falar na ONU.</p>\n<p><strong>Trabalha com os jovens e nós tendemos a vê-los como empreendedores, capazes de criarem o seu próprio emprego, a sua própria empresa. O que lhes diz? Onde têm de se focar?</strong></p>\n<p>Eu acho que os jovens se tornam naturalmente empreendedores, porque estão acostumados a fazer o seu caminho. Os jovens hoje, em todo o mundo, estão a fazer isso. Preferem criar os seus próprios projetos a candidatarem-se a empregos. Então, eu diria aos jovens empreendedores, conheçam o seu porquê, percebam porque estão a fazer o que estão a fazer; que valor procuram, que valor querem dar ao mundo. Não é só sobre fazer dinheiro. Qual é o valor? Como estão a ajudar a humanidade? Como estão a ajudar o negócio? Como estão a ajudar as pessoas? Essa é a primeira coisa. A segunda é lembrarem de que há sempre alguém que o fez antes, talvez não exatamente o que você está a fazer, mas eu diria para encontrarem um mentor.</p>\n<p>Ter uma licenciatura é interessante, ter financiamento é ótimo, ter uma ideia é maravilhoso, mas não há nada como ter uma mentoria e ter pessoas mais velhas a ajudarem a descobrir como não cair em alguns dos obstáculos que eles podem ter enfrentado.</p>\n<p>Diria, também, estejam prontos para falhar. Tenho um amigo que diz falha para a frente. O que isso significa? O sucesso não construído em cima do sucesso, o sucesso é construído, muitas vezes, não saber exatamente o que se quer fazer e como o fazer. Então, prepare-se para isso. Entenda que esse insucesso não significa que há algo que errado consigo, nem com o que você fez; é apenas a forma como o mundo funciona.</p>\n<p>Eu diria aos empreendedores que são jovens, não só está bem falharem, mas por favor acelerem e façam-no rápido e façam-no muitas vezes. Quando o fazem muitas vezes, poderão encontrar o sucesso. Mas lembre-se de que o sucesso não é um ponto de chegada; o sucesso acontece e depois têm de começar de novo.</p>\n<p><strong>É um processo.</strong></p>\n<p>É um processo contínuo.</p>\n<p><strong>Trabalha também com Departamento das Nações Unidas para Assuntos Económicos e Sociais. Como olha para o momento geopolítico e para a ascensão do Sul Global, com todas as alterações que a tecnologia permite? Estamos a viver um período de mudança?</strong></p>\n<p>Acredito que não só estamos a testemunhar uma mudança, mas somos parte dela, mesmo sem o perceber.</p>\n<p>Podemos falar de todos os tipos de coisas, não apenas de educação, mas também da banca – hoje em faz-se pelo telemóvel. E a economia informal, que não é necessariamente informal, porque a verdade é ao que chamamos informal em alguns países representa 80% da economia. Agora, trouxemos todas estas pessoas para a utilização da moeda, para a banca digital, e, com o telemóvel, você pode aprender tudo sem custos.</p>\n<p>Eu estive numa escola de gestão, tirei um MBA em dois anos e trabalhei muito. A mesma escola veio e disse-me Drª King pode ajudar-nos a divulgar que estamos dando a dar 15 horas de créditos? Perdão, eu paguei por isso, você está a fazer o quê? Hoje, no mundo, se você tem telemóvel pode ter uma educação.</p>\n<p>Também acho que quando olhamos para o mundo, em geral, muitos países estão a erguer-se e a dizerem não só que querem ser reconhecidos, mas também ser tidos em conta, que as suas opiniões contem. Está a acontecer e eu acho que é muito importante que aconteça. É preciso que aconteça.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><iframe style=\"border-radius: 12px;\" src=\"https://open.spotify.com/embed/episode/2isO2NyKOQwLxSkvkNIism?utm_source=generator\" width=\"100%\" height=\"352\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p style=\"text-align: center;\"><em><strong>Ouça e acompanhe o podcast &#8220;JE Entrevista&#8221; em:</strong></em></p>\n<p style=\"text-align: center;\"><a href=\"https://open.spotify.com/show/7zv1w4zUhI8c2dNW83JcZk\"><strong>Spotify</strong></a><strong> | <a href=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy83ZjFhOTU1OC9wb2RjYXN0L3Jzcw?sa=X&amp;ved=2ahUKEwjdj9ye2dv9AhWRQKQEHdDSBl8Q9sEGegQIARAC\">Google Podcasts</a> | <a href=\"https://podcasts.apple.com/pt/podcast/je-entrevista/id1613720363\">Apple Podcasts</a></strong></p>\n<p>Fundadora e CEO da consultora internacional Tato King Solutions, Ariel King especializou-se em liderança. Em entrevista ao Jornal Económico, considera que os jovens são, atualmente, empreendedores naturais, que devem preparar-se para falar no percurso de procura de sucesso e que devem reforçar a sua posição recorrendo à mentoria. Este é, aliás, o mesmo conselho de que conferencista e também advisor na Bridgewhat deixa às empresas: apostem na mentoria.</p>\n<p>&nbsp;</p>\n<p><strong>Especializou-se em liderança. Quais são os principais desafios que vê no mundo atual para os gestores neste mundo que, como diz, está ultraconetado?</strong></p>\n<p>Quando pensamos em liderança, pensamos que é sobre dizer às pessoas o que fazer, dizer às pessoas como o fazer isso, e, basicamente, microgeri-las.</p>\n<p>Eu acredito que a liderança é verdadeiramente sobre entender o que é a etos [conjunto dos costumes e práticas característicos] do grupo, o que os junta, como trabalham juntos, como trabalham em equipa quando ninguém está a ver, como trabalham quando é hora de concretizar. Também como trabalham individualmente com cada um dos outros elementos do grupo. Então, para mim, liderança é tentar descobrir quem são as pessoas com quem se trabalha e como você pode ser parte dessa equipa, dessa forma de fazer as coisas em conjunto. Por vezes, é difícil, porque, como líder, as pessoas vão olhar para si para lhes dar a resposta, mas, na verdade, o que você realmente quer fazer é ajudar a que elas encontrem as soluções.</p>\n<p><strong>As novas tecnologias desafiam a forma como formamos e lideramos equipas? O que podem acrescentar e quais são os desafios que trazem?</strong></p>\n<p>Quando falamos de tecnologia que nos liga – por exemplo, você e eu estamos a ter esta conversa e o público vai ouvir – isto é uma época muito positiva, onde todos estamos conectados, de uma forma ou de outra. A ideia de que somos entidades isoladas na nossa empresa, ou na nossa área de especialidade ou, mesmo, no nosso país não é o que está a acontecer. Hoje, estamos tão interconectados, de alguma forma. É extremamente positivo, mas ao mesmo tempo também é muito desafiante, porque muitos de nós funcionamos dentro das nossas próprias culturas, das nossas próprias línguas, e, mais importante, dentro das formas como fazemos as coisas. Então, podemos esta interconetividade?  Absolutamente. É uma ferramenta de aprendizagem, nós aprendemos com os outros. Portanto, o facto de estarmos interconetados através de todos os tipos de redes é excelente.</p>\n<p>Agora, estamos a olhar para a inteligência artificial (AI) e a pensar se a podemos usar de forma positiva. Eu acredito que podemos, desde que estabeleçamos objetivos para o que a queremos usar e para o que queremos retirar dela. Acho que apenas usar a IA e ver o que acontece não faz sentido.</p>\n<p><strong>Temos de decidir o que queremos fazer.</strong></p>\n<p>Exatamente. Temos de decidir para o que a queremos usar. Depois, ter a certeza de que recebemos exatamente o que pedimos.</p>\n<p><strong>Mencionou diferentes culturas. Trabalhou em cinco continentes. Os desafios com que os gestores se deparam são idênticos, independentemente de onde atuam?</strong></p>\n<p>Eu acho que, pelo que vi, tendo trabalhado na Ásia, na Europa e em África por muitos anos, surpreende-me, mas eu acho que os desafios são realmente sobre as mesmas questões, porque, apesar de tudo, os gestores trabalham com pessoas e as pessoas são as mesmas em todo o mundo. Então, alguns dos desafios são os mesmos. Claro que alguns fatores externos, como o governo, as regiões, etc., são diferentes, mas quando falamos de pessoas, são basicamente os mesmos [desafios]. A maioria das pessoas quer ser considerada, respeitada, valorizada, querem poder usar os seus talentos. É muito importante para os gestores perceber quais as pessoas que são talentosas e ajudá-las a focarem-se nisso, para suprirem as necessidades da equipa.</p>\n<p><strong>E relativamente às equipas? Hoje, podemos trabalhar de todo o lado. Isso requer uma adaptação, tanto das organizações, para acomodar a cultura de diferentes pessoas, como das próprias pessoas, para aprenderem a relacionar-se com organizações mais diversas?</strong></p>\n<p>Muitas empresas estão a tentar, nesta altura, responder a estas perguntas, sobre se devem ter pessoas a trabalhar a partir de casa, se é realmente importante terem edifícios e fazê-las vir ao escritório, e como se pode transmitir a cultura e ter pessoas a trabalharem na organização que percebam a cultura.</p>\n<p>Eu acredito que, sendo possível, a cultura empresarial deve vir em primeiro lugar. A verdade é que muitos de nós tentamos descobrir como trabalhamos com pessoas jovens – quando falo em jovens, digo até aos 30 – e o que eles querem. E muitas empresas e organizações pensam que querem brindes, almoços gratuitos e bilhetes, mas nada disto parece retê-los. Ao invés de confiar no que mudam do que as pessoas pensam que eles querem, que está sempre a mudar, devíamos focar-nos no básico, que é compreender a cultura empresarial, tendo em conta o indivíduo, mas sabendo que ele trabalha para uma empresa. Não há maneira de uma empresa estar constantemente a mudar em função do indivíduo, ainda que tenha em mente que os indivíduos são importantes; eles basicamente são a empresa.</p>\n<p>Mas, definitivamente, optaria pela cultura empresarial, em vez da mudança em função do indivíduo, no geral.</p>\n<p><strong>As empresas estão a debater-se para encontrar uma forma de apresentar a sua cultura e o seu propósito aos jovens trabalhadores.</strong></p>\n<p>Sim, acredito que sim. No geral, estou a aprender. Quando fui convidada para ir à Malásia a uma universidade de gestão, pensei que iria falar sobre gestão, mas acabei por falar sobre o facto de os jovens parecerem estar em algum tipo crise. E é uma crise difícil que acontece não só na Malásia, ou na Ásia, ou em África, ou mesmo na Europa ou América, é global. Os jovens parecem estar crise de compreensão sobre quem são, o que estão a fazer, qual é o seu meu objetivo, para onde está a sua vida a ir. Como resultado disso, acho que, realmente, temos de voltar à mentoria, porque muitos jovens são muito talentosos, estão extremamente envolvidos, são inteligentes, trabalham muito, mas estão perdidos, se o posso dizer assim sem ser rude. Não estou a dizer que estejam perdidos por falta de empenho, mas porque acho que a sociedade e mundo que eles cresceram foi geral e foi muito interconectada. Muitos de nós, quando começámos, fizemo-lo nas nossas famílias, dentro das nossas comunidades, depois dentro das nossas cidades, e depois o nosso país e depois lançamo-nos. Muitos destes jovens começam a lançar-se; aos seis, sete ou oito anos já estavam a jogar online com outras pessoas. Parte do seu desenvolvimento, se não foi perdido, foi limitado. Portanto, acho que muitos jovens precisam de mentores, querem um caminho para seguir.</p>\n<p>As empresas que se focam em ter mentores de jovens, oferecendo-lhes um caminho, como que voltando ao básico, acredite-se ou não, são empresas que vão ter sucesso com jovens, porque acho que eles vão responder a isso.</p>\n<p>Nós fizemos uma avaliação na Universidade Multimédia da Malásia, uma escola de gestão, olhando para que questões consideravam os jovens e surpreendeu-me bastante; estávamos a tentar perceber porque é que saíam dos projetos, mesmo depois da licenciatura, e porque é que não ficavam mais de um ano num emprego, e porque é que desistiam e não tentavam voltar ao mercado de trabalho. E percebemos que há uma crise com os jovens, uma crise básica, de quem são. As pessoas estão, realmente, a tentar descobrir onde se enquadram. E eu acho que as empresas que realmente querem envolver os jovens, eu sugiro que comecem a trabalhar com as pessoas jovens nas questões básicas, na mentoria.</p>\n<p><strong>Que tipo de problemas as empresas lhe trazem na consultoria? Este tipo de problemas de que estamos a falar ou questões mais práticas, operacionais?</strong></p>\n<p>É muito interessante. Quando me contactam, eu penso que uma determinada empresa me vai me perguntar sobre um tema particular, uma farmacêutica vai questionar-me sobre como podem entrar num determinado mercado, porque me especializei em política farmacêutica, foi o meu primeiro doutoramento. Mas, nesta sociedade interconectada, incluindo também negócios e gestores, tudo é com um efeito dominó. Tenho médicos formados a perguntarem sobre programas para irem para outros países, tenho administradores a dizerem que têm pessoas que ficam demasiado tempo nos hospitais, cada país é diferente. Como disse, estive numa universidade de gestão e pensei que ia lá falar sobre problemas de gestão, mas não era isso que eles queriam, porque não era o que eles precisavam.</p>\n<p>Os gestores podem pedir qualquer coisa. Muitas vezes pode ser uma questão de tentar desenvolver ou relançar um programa de retenção de talento. Custa muito conquistar um trabalhador, as empresas gastam muito dinheiro para conseguir um trabalhador e, então, quando nós os tentamos gerir, mas, mais importante, gerir o seu output, e os nossos resultados, pode tornar-se difícil. Temo-nos de lembrar de que estamos a lidar com seres humanos. Têm as suas possibilidades, os ativos, têm inteligência, têm tudo o precisam, mas são pessoas.</p>\n<p>Trabalhei com governos, embaixadas, escolas. A última é diferente, uma escola para jovens de 15 a 16 anos, preparando-os para falar na ONU.</p>\n<p><strong>Trabalha com os jovens e nós tendemos a vê-los como empreendedores, capazes de criarem o seu próprio emprego, a sua própria empresa. O que lhes diz? Onde têm de se focar?</strong></p>\n<p>Eu acho que os jovens se tornam naturalmente empreendedores, porque estão acostumados a fazer o seu caminho. Os jovens hoje, em todo o mundo, estão a fazer isso. Preferem criar os seus próprios projetos a candidatarem-se a empregos. Então, eu diria aos jovens empreendedores, conheçam o seu porquê, percebam porque estão a fazer o que estão a fazer; que valor procuram, que valor querem dar ao mundo. Não é só sobre fazer dinheiro. Qual é o valor? Como estão a ajudar a humanidade? Como estão a ajudar o negócio? Como estão a ajudar as pessoas? Essa é a primeira coisa. A segunda é lembrarem de que há sempre alguém que o fez antes, talvez não exatamente o que você está a fazer, mas eu diria para encontrarem um mentor.</p>\n<p>Ter uma licenciatura é interessante, ter financiamento é ótimo, ter uma ideia é maravilhoso, mas não há nada como ter uma mentoria e ter pessoas mais velhas a ajudarem a descobrir como não cair em alguns dos obstáculos que eles podem ter enfrentado.</p>\n<p>Diria, também, estejam prontos para falhar. Tenho um amigo que diz falha para a frente. O que isso significa? O sucesso não construído em cima do sucesso, o sucesso é construído, muitas vezes, não saber exatamente o que se quer fazer e como o fazer. Então, prepare-se para isso. Entenda que esse insucesso não significa que há algo que errado consigo, nem com o que você fez; é apenas a forma como o mundo funciona.</p>\n<p>Eu diria aos empreendedores que são jovens, não só está bem falharem, mas por favor acelerem e façam-no rápido e façam-no muitas vezes. Quando o fazem muitas vezes, poderão encontrar o sucesso. Mas lembre-se de que o sucesso não é um ponto de chegada; o sucesso acontece e depois têm de começar de novo.</p>\n<p><strong>É um processo.</strong></p>\n<p>É um processo contínuo.</p>\n<p><strong>Trabalha também com Departamento das Nações Unidas para Assuntos Económicos e Sociais. Como olha para o momento geopolítico e para a ascensão do Sul Global, com todas as alterações que a tecnologia permite? Estamos a viver um período de mudança?</strong></p>\n<p>Acredito que não só estamos a testemunhar uma mudança, mas somos parte dela, mesmo sem o perceber.</p>\n<p>Podemos falar de todos os tipos de coisas, não apenas de educação, mas também da banca – hoje em faz-se pelo telemóvel. E a economia informal, que não é necessariamente informal, porque a verdade é ao que chamamos informal em alguns países representa 80% da economia. Agora, trouxemos todas estas pessoas para a utilização da moeda, para a banca digital, e, com o telemóvel, você pode aprender tudo sem custos.</p>\n<p>Eu estive numa escola de gestão, tirei um MBA em dois anos e trabalhei muito. A mesma escola veio e disse-me Drª King pode ajudar-nos a divulgar que estamos dando a dar 15 horas de créditos? Perdão, eu paguei por isso, você está a fazer o quê? Hoje, no mundo, se você tem telemóvel pode ter uma educação.</p>\n<p>Também acho que quando olhamos para o mundo, em geral, muitos países estão a erguer-se e a dizerem não só que querem ser reconhecidos, mas também ser tidos em conta, que as suas opiniões contem. Está a acontecer e eu acho que é muito importante que aconteça. É preciso que aconteça.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262409",
         "title": "Famílias e empresas europeias aguardam por novo corte dos juros pelo BCE",
         "description": "Economistas acreditam que o BCE continue a cortar nos juros até junho, o que tem sido defendido pelos 'pombos' do banco. Economia europeia anseia por juros mais leves.",
         "link": "https://jornaleconomico.sapo.pt/noticias/familias-e-empresas-aguardam-por-novo-corte-dos-juros-pelo-bce/",
         "author": "João Barros",
         "published": 1738220442000,
         "created": 1738220442000,
         "category": [
            "Economia",
            "Sapo Economia",
            "BCE",
            "Christine Lagarde",
            "Mário Centeno"
         ],
         "content": "<p>O Banco Central Europeu (BCE) deverá reduzir as taxas de juros pela quinta reunião consecutiva esta quinta-feira, 30 de janeiro. Este é mais um passo crucial para a economia europeia sair do estado anémico em que se encontra.</p>\n<p>Famílias e empresas estão sob pressão. Apesar dos cortes já feitos, continua a ser caro contrair empréstimos para comprar casa, mas também para investir na empresa.</p>\n<p>O momento é crucial: a inflação está controlada, a maior economia da zona euro, a Alemanha, vai a eleições daqui a umas semanas, e há riscos geopolíticos no horizonte, com a ameaça de tarifas por Donald Trump, e a economia chinesa, um parceiro crucial para a Europa, continua abaixo do esperado.</p>\n<p>O corte das taxas de juros deverá ser de 25 pontos base, levando a taxa de referência para os 2,75%, segundo uma sondagem da &#8220;Bloomberg&#8221; junto de analistas que foram unânimes em considerar que vai haver novo corte.</p>\n<p>No entanto, a maioria dos inquiridos rejeita que a presidente do BCE venha a comprometer-se com novos cortes, apesar de muitos membros do Conselho de Governadores terem apontado que haverá novo corte em março.</p>\n<p>A inflação até voltou a subir no último trimestre, dado o fim de efeitos-base favoráveis criados pelas medidas de contenção do lado energético em 2023, mas a atividade continua a desiludir, obrigando o banco central a uma postura mais acomodatícia.</p>\n<p>Mas os membros do BCE têm mostrado opiniões contrárias sobre o rumo que o BCE deve seguir. É de prever tensões na reunião de hoje na sede do BCE em Frankfurt, Alemanha.</p>\n<p>Do lado dos &#8216;pombos&#8217;, o grego Yannis Stournaras, o francês Villeroy de Galhau ou o português Mário Centeno defendem mais cortes até uma taxa de depósito de 2% em junho.</p>\n<p>&#8220;A taxa de juro do BCE vai continuar, na medida do possível, numa trajetória em direção a valores próximos de 2%. Esta é a trajetória esperada&#8221;, disse o governador do Banco de Portugal, Mário Centeno, em entrevista recente à RTP.</p>\n<p>&#8220;Prevemos que a inflação nos próximos meses, trimestres e, provavelmente, num ano e meio, convirja para valores provavelmente até ligeiramente inferiores a 2%&#8221;, segundo as declarações reproduzidas pela &#8220;Reuters&#8221;.</p>\n<p>Do lado dos &#8216;falcões&#8217;, como o neerlandês Klaas Knot ou o austríaco Holzmann, os 2% da taxa de referência é um cenário muito ambicioso.</p>\n<p>Já Christine Lagarde garante que o seu trabalho é &#8220;aplicar a metodologia apropriada&#8221; para tomar decisões, tendo em conta o &#8220;resto do mundo&#8221;.</p>\n<p>Sobre as críticas feitas por Trump à Europa, Lagarde respondeu: &#8220;Há países numa posição mais forte do que outros, mas todos precisamos uns dos outros&#8221;, defendendo que &#8220;nem as regras nem as instituições podem ser ignoradas&#8221;, e todos têm que se sentar &#8220;para negociar&#8221;.</p>\n<p>Como esperado, a Reserva Federal norte-americana deixou as taxas inalteradas na sua reunião desta semana, a primeira desde que Donald Trump assumiu o cargo de presidente dos EUA.</p>\n<p>Na zona euro, com a inflação controlada e a caminho da meta dos 2%, o alívio nas taxas de juro vai trazer oxigénio às empresas e famílias num momento de estagnação da economia europeia.</p>\n<p>Os dados macroeconómicos &#8220;apontam para melhorias na produção (PMI serviços e industrial) na Alemanha e em França, e os dados do desemprego continuam estáveis. Estes fatores impulsionaram algum otimismo nos mercados financeiros&#8221;, destacam os analistas da XTB.</p>\n<p>&#8220;Apesar desta certeza, o Banco Central deve optar por uma postura mais cautelosa e não anunciar um corte significativo. Segundo os últimos dados da inflação da Zona Euro, os preços estão a registar aumentos ligeiros nos últimos 3 meses. Esta tendência pode vir a ser agravada devido a vários fatores, como a volatilidade recentemente verificada nos preços da energia e a aplicação das tarifas anunciadas por Donald Trump. Caso o BCE consiga responder bem a estas situações e caso a inflação não dispare significativamente, os investidores preveem que o Banco Central opte por mais cortes até junho, esperando um corte de 100 p.b. até ao final do ano&#8221;, segundo a XTB.</p>\n<p>Já a Ebury aponta que &#8220;é improvável&#8221; que Christine Lagarde dê uma &#8220;orientação precisa&#8221; sobre os próximos passos. &#8220;A tónica deve ser colocada na dependência dos dados. É muito provável que se verifique uma nova descida em março&#8221;.</p>\n<p>Por sua vez, a Allianz Global Investors (Allianz GI) destaca que, pelo lado positivo, as condições financeiras na zona euro &#8220;estão a melhorar, ajudadas pelas expetativas de uma rápida flexibilização da postura política restritiva do BCE, bem como devido à debilidade do euro. A perspetiva de uma reforma do travão da dívida alemã após as eleições na Alemanha poderá também ajudar a reduzir os riscos negativos que a região enfrenta. Quanto à política do BCE, a trajetória de redução das taxas é clara no curto prazo, com os cortes das taxas nos próximos meses bem precificados nos mercados de taxas de juros de curto prazo&#8221;.</p>\n<p>Depois de crescer apenas 0,7% em 2024 e com um crescimento previsto de apenas 1% este ano, as maiores economias da zona euro &#8220;continuam a enfrentar obstáculos cíclicos e estruturais, com a incerteza comercial futura e os riscos tarifários também a representar ameaças em baixa no que respeita ao crescimento&#8221;, segundo Michael Krautzberger.</p>\n<p>Já a inflação global e a inflação subjacente situam-se em 2,4% e em 2,7% em termos anuais, respetivamente.</p>\n<p>A curto prazo, os desafios estruturais, a incerteza comercial e a paralisia política que a região enfrenta (enquanto aguardamos o resultado das eleições federais alemãs no final de fevereiro) apresentam um quadro bastante pessimista para as perspetivas europeias em 2025&#8243;, de acordo com a Allianz GI.</p>\n<p>Martin Wolburg, economista sénior da GeneraliAM, destaca a série de leituras pouco otimistas em indicadores prospetivos, sobretudo o índice de gestores de compras (PMI), desde o crescimento acima do esperado no terceiro trimestre. As “esperanças de uma recuperação mais rápida” após os 0,4% de avanço em cadeia (o mais forte em dois anos) dissiparam-se com a leitura de 48,1 pontos no PMI composto de dezembro, um “sinal de contração” no futuro imediato.</p>\n<p>A atenção do mercado estará, portanto, virada para o discurso de Lagarde, argumenta a Ebury. Apesar de se afigurar pouco provável qualquer forward guidance da presidente do BCE, os “comentários dovish recentes de boa parte dos decisores” do banco central aumentam a importância das palavras de Lagarde, que deverá sinalizar “uma ênfase mais forte no crescimento”, dada a fraca prestação da economia europeia.</p>\n<p>A discussão no seio do banco começa a virar-se para a taxa neutra, sendo que, confirmando-se nova descida de 25 p.b. em março (algo que os mercados atualmente avaliam com 95% de probabilidade), os juros ficam já no limite superior do intervalo estimado pelos técnicos do BCE para esta taxa – ou seja, o nível nos juros que não é considerado acomodatício nem restritivo.</p>\n<p>Como tal, as projeções dos analistas começam a divergir quanto ao rumo dos juros após março, sendo que a incerteza também desempenha um papel-chave nesta situação: por um lado, é expectável uma maior definição da política comercial norte-americana daqui por dois meses, enquanto, por outro, as eleições na Alemanha darão uma imagem mais robusta do futuro da economia europeia.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Banco Central Europeu (BCE) deverá reduzir as taxas de juros pela quinta reunião consecutiva esta quinta-feira, 30 de janeiro. Este é mais um passo crucial para a economia europeia sair do estado anémico em que se encontra.</p>\n<p>Famílias e empresas estão sob pressão. Apesar dos cortes já feitos, continua a ser caro contrair empréstimos para comprar casa, mas também para investir na empresa.</p>\n<p>O momento é crucial: a inflação está controlada, a maior economia da zona euro, a Alemanha, vai a eleições daqui a umas semanas, e há riscos geopolíticos no horizonte, com a ameaça de tarifas por Donald Trump, e a economia chinesa, um parceiro crucial para a Europa, continua abaixo do esperado.</p>\n<p>O corte das taxas de juros deverá ser de 25 pontos base, levando a taxa de referência para os 2,75%, segundo uma sondagem da &#8220;Bloomberg&#8221; junto de analistas que foram unânimes em considerar que vai haver novo corte.</p>\n<p>No entanto, a maioria dos inquiridos rejeita que a presidente do BCE venha a comprometer-se com novos cortes, apesar de muitos membros do Conselho de Governadores terem apontado que haverá novo corte em março.</p>\n<p>A inflação até voltou a subir no último trimestre, dado o fim de efeitos-base favoráveis criados pelas medidas de contenção do lado energético em 2023, mas a atividade continua a desiludir, obrigando o banco central a uma postura mais acomodatícia.</p>\n<p>Mas os membros do BCE têm mostrado opiniões contrárias sobre o rumo que o BCE deve seguir. É de prever tensões na reunião de hoje na sede do BCE em Frankfurt, Alemanha.</p>\n<p>Do lado dos &#8216;pombos&#8217;, o grego Yannis Stournaras, o francês Villeroy de Galhau ou o português Mário Centeno defendem mais cortes até uma taxa de depósito de 2% em junho.</p>\n<p>&#8220;A taxa de juro do BCE vai continuar, na medida do possível, numa trajetória em direção a valores próximos de 2%. Esta é a trajetória esperada&#8221;, disse o governador do Banco de Portugal, Mário Centeno, em entrevista recente à RTP.</p>\n<p>&#8220;Prevemos que a inflação nos próximos meses, trimestres e, provavelmente, num ano e meio, convirja para valores provavelmente até ligeiramente inferiores a 2%&#8221;, segundo as declarações reproduzidas pela &#8220;Reuters&#8221;.</p>\n<p>Do lado dos &#8216;falcões&#8217;, como o neerlandês Klaas Knot ou o austríaco Holzmann, os 2% da taxa de referência é um cenário muito ambicioso.</p>\n<p>Já Christine Lagarde garante que o seu trabalho é &#8220;aplicar a metodologia apropriada&#8221; para tomar decisões, tendo em conta o &#8220;resto do mundo&#8221;.</p>\n<p>Sobre as críticas feitas por Trump à Europa, Lagarde respondeu: &#8220;Há países numa posição mais forte do que outros, mas todos precisamos uns dos outros&#8221;, defendendo que &#8220;nem as regras nem as instituições podem ser ignoradas&#8221;, e todos têm que se sentar &#8220;para negociar&#8221;.</p>\n<p>Como esperado, a Reserva Federal norte-americana deixou as taxas inalteradas na sua reunião desta semana, a primeira desde que Donald Trump assumiu o cargo de presidente dos EUA.</p>\n<p>Na zona euro, com a inflação controlada e a caminho da meta dos 2%, o alívio nas taxas de juro vai trazer oxigénio às empresas e famílias num momento de estagnação da economia europeia.</p>\n<p>Os dados macroeconómicos &#8220;apontam para melhorias na produção (PMI serviços e industrial) na Alemanha e em França, e os dados do desemprego continuam estáveis. Estes fatores impulsionaram algum otimismo nos mercados financeiros&#8221;, destacam os analistas da XTB.</p>\n<p>&#8220;Apesar desta certeza, o Banco Central deve optar por uma postura mais cautelosa e não anunciar um corte significativo. Segundo os últimos dados da inflação da Zona Euro, os preços estão a registar aumentos ligeiros nos últimos 3 meses. Esta tendência pode vir a ser agravada devido a vários fatores, como a volatilidade recentemente verificada nos preços da energia e a aplicação das tarifas anunciadas por Donald Trump. Caso o BCE consiga responder bem a estas situações e caso a inflação não dispare significativamente, os investidores preveem que o Banco Central opte por mais cortes até junho, esperando um corte de 100 p.b. até ao final do ano&#8221;, segundo a XTB.</p>\n<p>Já a Ebury aponta que &#8220;é improvável&#8221; que Christine Lagarde dê uma &#8220;orientação precisa&#8221; sobre os próximos passos. &#8220;A tónica deve ser colocada na dependência dos dados. É muito provável que se verifique uma nova descida em março&#8221;.</p>\n<p>Por sua vez, a Allianz Global Investors (Allianz GI) destaca que, pelo lado positivo, as condições financeiras na zona euro &#8220;estão a melhorar, ajudadas pelas expetativas de uma rápida flexibilização da postura política restritiva do BCE, bem como devido à debilidade do euro. A perspetiva de uma reforma do travão da dívida alemã após as eleições na Alemanha poderá também ajudar a reduzir os riscos negativos que a região enfrenta. Quanto à política do BCE, a trajetória de redução das taxas é clara no curto prazo, com os cortes das taxas nos próximos meses bem precificados nos mercados de taxas de juros de curto prazo&#8221;.</p>\n<p>Depois de crescer apenas 0,7% em 2024 e com um crescimento previsto de apenas 1% este ano, as maiores economias da zona euro &#8220;continuam a enfrentar obstáculos cíclicos e estruturais, com a incerteza comercial futura e os riscos tarifários também a representar ameaças em baixa no que respeita ao crescimento&#8221;, segundo Michael Krautzberger.</p>\n<p>Já a inflação global e a inflação subjacente situam-se em 2,4% e em 2,7% em termos anuais, respetivamente.</p>\n<p>A curto prazo, os desafios estruturais, a incerteza comercial e a paralisia política que a região enfrenta (enquanto aguardamos o resultado das eleições federais alemãs no final de fevereiro) apresentam um quadro bastante pessimista para as perspetivas europeias em 2025&#8243;, de acordo com a Allianz GI.</p>\n<p>Martin Wolburg, economista sénior da GeneraliAM, destaca a série de leituras pouco otimistas em indicadores prospetivos, sobretudo o índice de gestores de compras (PMI), desde o crescimento acima do esperado no terceiro trimestre. As “esperanças de uma recuperação mais rápida” após os 0,4% de avanço em cadeia (o mais forte em dois anos) dissiparam-se com a leitura de 48,1 pontos no PMI composto de dezembro, um “sinal de contração” no futuro imediato.</p>\n<p>A atenção do mercado estará, portanto, virada para o discurso de Lagarde, argumenta a Ebury. Apesar de se afigurar pouco provável qualquer forward guidance da presidente do BCE, os “comentários dovish recentes de boa parte dos decisores” do banco central aumentam a importância das palavras de Lagarde, que deverá sinalizar “uma ênfase mais forte no crescimento”, dada a fraca prestação da economia europeia.</p>\n<p>A discussão no seio do banco começa a virar-se para a taxa neutra, sendo que, confirmando-se nova descida de 25 p.b. em março (algo que os mercados atualmente avaliam com 95% de probabilidade), os juros ficam já no limite superior do intervalo estimado pelos técnicos do BCE para esta taxa – ou seja, o nível nos juros que não é considerado acomodatício nem restritivo.</p>\n<p>Como tal, as projeções dos analistas começam a divergir quanto ao rumo dos juros após março, sendo que a incerteza também desempenha um papel-chave nesta situação: por um lado, é expectável uma maior definição da política comercial norte-americana daqui por dois meses, enquanto, por outro, as eleições na Alemanha darão uma imagem mais robusta do futuro da economia europeia.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262587",
         "title": "&#8220;Sustentabilidade do sistema da Segurança Social deve ser algo que nos ocupa&#8221;, diz ministra do Trabalho",
         "description": "Tanto o Bloco de Esquerda como a Iniciativa Liberal viram aprovados requerimentos para ouvir a ministra do Trabalho na Assembleia da República.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sustentabilidade-do-sistema-da-seguranca-social-deve-ser-algo-que-nos-ocupa-diz-ministra-do-trabalho/",
         "author": "Bianca Marques",
         "published": 1738220439000,
         "created": 1738220439000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Maria do Rosário Ramalho",
            "ministra do Trabalho",
            "sustentabilidade segurança social"
         ],
         "content": "<p>A ministra do Trabalho, Maria do Rosário Ramalho, esta quarta-feira que não compreende o alarmismo e a desconfiança gerados em torno do sistema de Segurança Social, dado que garantiu que os portugueses podem estar tranquilos, pois as reformas estão asseguradas.</p>\n<p>&#8220;A sustentabilidade do sistema da Segurança Social deve ser algo que nos ocupa, mesmo que não deva preocupar-nos&#8221;, disse Maria do Rosário Ramalho. Explicou ainda que a criação do novo grupo de trabalho apresentará &#8220;medidas concretas&#8221; com a intenção de alargar a análise das contas à Caixa Geral de Aposentações.</p>\n<p>&#8220;As pessoas podem estar tranquilas, o FEFFS está perfeitamente adequado neste momento, portanto não deve haver qualquer razão para alarmismos&#8221;, afirmou a ministra.</p>\n<p>Além disso, a ministra do Trabalho vai ser ouvida na comissão parlamentar do Trabalho, Segurança Social e Inclusão, após a aprovação de requerimentos da IL e do BE, na quarta-feira. No requerimento da IL, o objetivo é ouvir a atual titular da pasta da Segurança Social, bem como os dois anteriores governantes que ocuparam o cargo, depois do Tribunal de Contas ter alertado que os relatórios sobre a sustentabilidade da Segurança Social têm falhas.</p>\n<p>No projeto liberal consta que &#8220;estão refletidas um conjunto de considerações para as quais a IL tem vindo a alertar sistematicamente, muitas vezes de forma isolada, sobre a escassez de informações e avaliação do nosso sistema de Segurança Social, bem como a sua (in)sustentabilidade“.</p>\n<p>Por outro lado, o projeto do Bloco de Esquerda pretende ouvir a ministra, de forma a que esta esclareça os objetivos e a agenda política do grupo de trabalho constituído para aprofundar a análise da sustentabilidade do sistema de Segurança Social.</p>\n<p>O grupo a que se refere o Bloco de Esquerda entra em funções, formalmente, esta quinta-feira e é liderado pelo economista e professor da Universidade Nova Jorge Bravo, que também o Bloco quer que seja ouvido no Parlamento.</p>\n<p>“A retórica do Governo, seguindo aliás os métodos do professor Jorge Bravo, pretende criar uma falsa ideia de que haveria um problema de sustentabilidade no sistema previdencial da segurança social, misturando para isso as contas da Segurança Social com a Caixa Geral de Aposentações”, defendem os bloquistas.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A ministra do Trabalho, Maria do Rosário Ramalho, esta quarta-feira que não compreende o alarmismo e a desconfiança gerados em torno do sistema de Segurança Social, dado que garantiu que os portugueses podem estar tranquilos, pois as reformas estão asseguradas.</p>\n<p>&#8220;A sustentabilidade do sistema da Segurança Social deve ser algo que nos ocupa, mesmo que não deva preocupar-nos&#8221;, disse Maria do Rosário Ramalho. Explicou ainda que a criação do novo grupo de trabalho apresentará &#8220;medidas concretas&#8221; com a intenção de alargar a análise das contas à Caixa Geral de Aposentações.</p>\n<p>&#8220;As pessoas podem estar tranquilas, o FEFFS está perfeitamente adequado neste momento, portanto não deve haver qualquer razão para alarmismos&#8221;, afirmou a ministra.</p>\n<p>Além disso, a ministra do Trabalho vai ser ouvida na comissão parlamentar do Trabalho, Segurança Social e Inclusão, após a aprovação de requerimentos da IL e do BE, na quarta-feira. No requerimento da IL, o objetivo é ouvir a atual titular da pasta da Segurança Social, bem como os dois anteriores governantes que ocuparam o cargo, depois do Tribunal de Contas ter alertado que os relatórios sobre a sustentabilidade da Segurança Social têm falhas.</p>\n<p>No projeto liberal consta que &#8220;estão refletidas um conjunto de considerações para as quais a IL tem vindo a alertar sistematicamente, muitas vezes de forma isolada, sobre a escassez de informações e avaliação do nosso sistema de Segurança Social, bem como a sua (in)sustentabilidade“.</p>\n<p>Por outro lado, o projeto do Bloco de Esquerda pretende ouvir a ministra, de forma a que esta esclareça os objetivos e a agenda política do grupo de trabalho constituído para aprofundar a análise da sustentabilidade do sistema de Segurança Social.</p>\n<p>O grupo a que se refere o Bloco de Esquerda entra em funções, formalmente, esta quinta-feira e é liderado pelo economista e professor da Universidade Nova Jorge Bravo, que também o Bloco quer que seja ouvido no Parlamento.</p>\n<p>“A retórica do Governo, seguindo aliás os métodos do professor Jorge Bravo, pretende criar uma falsa ideia de que haveria um problema de sustentabilidade no sistema previdencial da segurança social, misturando para isso as contas da Segurança Social com a Caixa Geral de Aposentações”, defendem os bloquistas.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262541",
         "title": "Fenómeno DeepSeek pode gerar &#8220;alterações&#8221; ao negócio das tecnológicas e abre porta à Europa",
         "description": "Com a startup chinesa nas bocas do mundo, é notório que a China ameaça a posição dos EUA enquanto líderes. Com a demonstração de que os modelos de IA podem ser muito menos dispendiosos do que se pensava, o setor pode crescer na Europa, de acordo com um economista contactado pelo JE.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fenomeno-deepseek-pode-gerar-alteracoes-ao-negocio-das-tecnologicas-e-aos-retornos-dos-investidores/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1738220437000,
         "created": 1738220437000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "alta tecnologia",
            "ChatGPT",
            "chips semicondutores",
            "DeepSeek",
            "Inteligência Artificial (IA)",
            "Nvidia",
            "OpenAI"
         ],
         "content": "<p>A chinesa DeepSeek desenvolveu um chatbot idêntico ao ChatGPT, mas que apresenta um grau de eficiência muito superior. Com isto, as empresas podem aproveitar para acelerar o desenvolvimento de tecnologias associadas à Inteligência Artificial e as economias europeias encontraram uma porta para entrarem &#8220;em cena&#8221; num mercado em que a China desafia a hegemonia norte-americana.</p>\n<p>A firma chinesa realizou um investimento muito inferior ao que foi realizado pela OpenAI no lançamento do ChatGPT. Para tal, usou chips da Nvidia que não correspondem à última geração e o produto final apresenta um rendimento superior.</p>\n<p>Os dados foram divulgados pela empresa chinesa e geraram fortes dúvidas sobre a rentabilidade de empresas como a própria Nvidia, entre outras tecnológicas. Neste contexto, deu-se um <a href=\"https://jornaleconomico.sapo.pt/noticias/inteligencia-artificial-rival-chinesa-do-chatgpt-tira-790-mil-milhoes-em-bolsa-as-sete-magnificas-dos-eua/\">rombo nas cotações</a> das maiores empresas tecnológicas em Wall Street e nas praças europeias, na segunda-feira.</p>\n<p>Seguiram-se dois dias em que se recuperaram parte dessas perdas, mas as conclusões a tirar da primeira sessão da semana estão longe de poder ser descartadas. Significa isto que, daqui para a frente, a operação das gigantes tecnológicas poderá ter que mudar radicalmente, de forma a acompanhar os sistemas mais avançados</p>\n<p>Está por isso na calha uma profunda alteração no setor mas, por enquanto, resta esperar pelos próximos meses para que sejam conhecidos mais sinais neste âmbito. Quem o explica é António Duarte, economista contactado pelo JE.</p>\n<p>“Até aqui, nunca se deu grande credibilidade a desenvolvimentos feitos fora dos EUA&#8221;, lembra o próprio. No entanto, os sinais que chegaram da China assumem um papel &#8220;particularmente relevante”, até porque surgem poucos dias depois de Donald Trump anunciar um investimento recorde na IA nos EUA, na ordem de 500 mil milhões de dólares.</p>\n<p>Ora, é neste contexto que a China assume “uma posição que ameaça a liderança” dos EUA no setor.</p>\n<p>O modelo DeepSeek-R1, lançado a 20 de janeiro pela DeepSeek, foi treinado ao longo de 55 dias, com um orçamento de 5,57 milhões de dólares (cerca de 5,33 milhões de euros), utilizando 2.048 chips Nvidia H800. Ou seja, falamos da geração anterior às linhas mais recentes.</p>\n<p>É importante recordar que as limitações impostas pelos Estados Unidos no acesso das empresas chinesas às tecnologias norte-americanas ditam que a Nvidia não pode exportar para aquele país os chips semicondutores de última geração.</p>\n<p>Dito isto, António Duarte reitera que a necessidade de as tecnológicas &#8220;utilizarem tantos componentes da tecnologia da Nvidia como até aqui” acaba por ficar &#8220;em risco&#8221;. Ainda assim, refere que seria &#8220;prematuro” dizer que o modelo de negócio de gigantes da tecnologia como a Nvidia fica de imediato em cheque.</p>\n<p>Para tirar mais conclusões, salienta, será importante avaliar eventuais sinais que sejam conhecidos durante as próximas semanas. Desde logo, destaca os resultados do quarto trimestre de 2024, que vão ser conhecidos a 26 de fevereiro e através dos quais será possível inferir sobre a força da empresa no contexto atual.</p>\n<p>De qualquer modo, “os próximos tempos podem trazer alterações materiais àquilo que é a conceção do negócio da indústria e, naturalmente, do retorno que os investidores estavam habituados a ter com as empresas tecnológicas”, assinala António Duarte.</p>\n<p>O economista recorda as afirmações feitas nesta matéria por Donald Trump. De acordo com o presidente dos EUA, está em causa um &#8220;<em>wake up call</em> [chamada de atenção, em inglês] para as empresas norte-americanas&#8221;.</p>\n<p><strong>Europa pode aproveitar para ganhar espaço na indústria</strong></p>\n<p>&#8220;A Europa não dispõe de meios como os EUA para colocar ao serviço de &#8216;uma Nvidia&#8217; europeia, do ponto de vista de investimento&#8221;, lembra António Duarte. Assim sendo, os desenvolvimentos trazidos pela DeepSeek podem ser a porta de entrada das economias europeias na indústria.</p>\n<p>Com os &#8220;excelentes recursos humanos&#8221; de que dispõe, a somar à possibilidade de a IA ser desenvolvida com investimentos muito menos avultados do que se pensava, a Europa pode ganhar espaço &#8220;num setor onde hoje praticamente não se posiciona&#8221;, salienta.</p>\n<p><strong>OpenAI levanta suspeitas sobre a DeepSeek; Alibaba entra na corrida</strong></p>\n<p>A OpenAI, empresa norte-americana que criou o ChatGPT é, pelo menos à partida, uma das grandes &#8216;vítimas&#8217; do lançamento do DeepSeek-R1.</p>\n<p>Ora, de acordo com a informação divulgada pela OpenAI, o trabalho desenvolvido pela própria terá sido usado pela entidade chinesa para potenciar o desenvolvimento daquele <em>chatbot</em>. A <a href=\"https://www.bloomberg.com/news/articles/2025-01-29/microsoft-probing-if-deepseek-linked-group-improperly-obtained-openai-data?srnd=homepage-europe\">Bloomberg</a> avançou mesmo com a notícia de que a OpenAI teria provas disto mesmo, depois de uma investigação conduzida em conjunto com a Microsoft. Isto foi depois confirmado por fonte oficial ao <a href=\"https://www.ft.com/content/a0dfedd1-5255-4fa9-8ccc-1fe01de87ea6\">Financial Times</a>.</p>\n<p>Foi também esta quarta-feira que a Alibaba lançou um modelo de IA, que a própria empresa diz superar tanto o ChatGPT quanto o DeepSeek-R1.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A chinesa DeepSeek desenvolveu um chatbot idêntico ao ChatGPT, mas que apresenta um grau de eficiência muito superior. Com isto, as empresas podem aproveitar para acelerar o desenvolvimento de tecnologias associadas à Inteligência Artificial e as economias europeias encontraram uma porta para entrarem &#8220;em cena&#8221; num mercado em que a China desafia a hegemonia norte-americana.</p>\n<p>A firma chinesa realizou um investimento muito inferior ao que foi realizado pela OpenAI no lançamento do ChatGPT. Para tal, usou chips da Nvidia que não correspondem à última geração e o produto final apresenta um rendimento superior.</p>\n<p>Os dados foram divulgados pela empresa chinesa e geraram fortes dúvidas sobre a rentabilidade de empresas como a própria Nvidia, entre outras tecnológicas. Neste contexto, deu-se um <a href=\"https://jornaleconomico.sapo.pt/noticias/inteligencia-artificial-rival-chinesa-do-chatgpt-tira-790-mil-milhoes-em-bolsa-as-sete-magnificas-dos-eua/\">rombo nas cotações</a> das maiores empresas tecnológicas em Wall Street e nas praças europeias, na segunda-feira.</p>\n<p>Seguiram-se dois dias em que se recuperaram parte dessas perdas, mas as conclusões a tirar da primeira sessão da semana estão longe de poder ser descartadas. Significa isto que, daqui para a frente, a operação das gigantes tecnológicas poderá ter que mudar radicalmente, de forma a acompanhar os sistemas mais avançados</p>\n<p>Está por isso na calha uma profunda alteração no setor mas, por enquanto, resta esperar pelos próximos meses para que sejam conhecidos mais sinais neste âmbito. Quem o explica é António Duarte, economista contactado pelo JE.</p>\n<p>“Até aqui, nunca se deu grande credibilidade a desenvolvimentos feitos fora dos EUA&#8221;, lembra o próprio. No entanto, os sinais que chegaram da China assumem um papel &#8220;particularmente relevante”, até porque surgem poucos dias depois de Donald Trump anunciar um investimento recorde na IA nos EUA, na ordem de 500 mil milhões de dólares.</p>\n<p>Ora, é neste contexto que a China assume “uma posição que ameaça a liderança” dos EUA no setor.</p>\n<p>O modelo DeepSeek-R1, lançado a 20 de janeiro pela DeepSeek, foi treinado ao longo de 55 dias, com um orçamento de 5,57 milhões de dólares (cerca de 5,33 milhões de euros), utilizando 2.048 chips Nvidia H800. Ou seja, falamos da geração anterior às linhas mais recentes.</p>\n<p>É importante recordar que as limitações impostas pelos Estados Unidos no acesso das empresas chinesas às tecnologias norte-americanas ditam que a Nvidia não pode exportar para aquele país os chips semicondutores de última geração.</p>\n<p>Dito isto, António Duarte reitera que a necessidade de as tecnológicas &#8220;utilizarem tantos componentes da tecnologia da Nvidia como até aqui” acaba por ficar &#8220;em risco&#8221;. Ainda assim, refere que seria &#8220;prematuro” dizer que o modelo de negócio de gigantes da tecnologia como a Nvidia fica de imediato em cheque.</p>\n<p>Para tirar mais conclusões, salienta, será importante avaliar eventuais sinais que sejam conhecidos durante as próximas semanas. Desde logo, destaca os resultados do quarto trimestre de 2024, que vão ser conhecidos a 26 de fevereiro e através dos quais será possível inferir sobre a força da empresa no contexto atual.</p>\n<p>De qualquer modo, “os próximos tempos podem trazer alterações materiais àquilo que é a conceção do negócio da indústria e, naturalmente, do retorno que os investidores estavam habituados a ter com as empresas tecnológicas”, assinala António Duarte.</p>\n<p>O economista recorda as afirmações feitas nesta matéria por Donald Trump. De acordo com o presidente dos EUA, está em causa um &#8220;<em>wake up call</em> [chamada de atenção, em inglês] para as empresas norte-americanas&#8221;.</p>\n<p><strong>Europa pode aproveitar para ganhar espaço na indústria</strong></p>\n<p>&#8220;A Europa não dispõe de meios como os EUA para colocar ao serviço de &#8216;uma Nvidia&#8217; europeia, do ponto de vista de investimento&#8221;, lembra António Duarte. Assim sendo, os desenvolvimentos trazidos pela DeepSeek podem ser a porta de entrada das economias europeias na indústria.</p>\n<p>Com os &#8220;excelentes recursos humanos&#8221; de que dispõe, a somar à possibilidade de a IA ser desenvolvida com investimentos muito menos avultados do que se pensava, a Europa pode ganhar espaço &#8220;num setor onde hoje praticamente não se posiciona&#8221;, salienta.</p>\n<p><strong>OpenAI levanta suspeitas sobre a DeepSeek; Alibaba entra na corrida</strong></p>\n<p>A OpenAI, empresa norte-americana que criou o ChatGPT é, pelo menos à partida, uma das grandes &#8216;vítimas&#8217; do lançamento do DeepSeek-R1.</p>\n<p>Ora, de acordo com a informação divulgada pela OpenAI, o trabalho desenvolvido pela própria terá sido usado pela entidade chinesa para potenciar o desenvolvimento daquele <em>chatbot</em>. A <a href=\"https://www.bloomberg.com/news/articles/2025-01-29/microsoft-probing-if-deepseek-linked-group-improperly-obtained-openai-data?srnd=homepage-europe\">Bloomberg</a> avançou mesmo com a notícia de que a OpenAI teria provas disto mesmo, depois de uma investigação conduzida em conjunto com a Microsoft. Isto foi depois confirmado por fonte oficial ao <a href=\"https://www.ft.com/content/a0dfedd1-5255-4fa9-8ccc-1fe01de87ea6\">Financial Times</a>.</p>\n<p>Foi também esta quarta-feira que a Alibaba lançou um modelo de IA, que a própria empresa diz superar tanto o ChatGPT quanto o DeepSeek-R1.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262569",
         "title": "União e Estados Unidos concordam em manter “pressão máxima” sobre a Rússia",
         "description": "No primeiro telefonema entre os dois responsáveis pelas Relações Exteriores, Kaja Kallas e Marco Rubio alinharam posições sobre a Rússia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/uniao-e-estados-unidos-concordam-em-manter-pressao-maxima-sobre-a-russia/",
         "author": "António Freitas de Sousa",
         "published": 1738220426000,
         "created": 1738220426000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "defesa da europa",
            "Donald Trump",
            "eua",
            "Kaja Kallas",
            "Marco Rubio",
            "rússia",
            "Ucrânia",
            "união europeia"
         ],
         "content": "<p>A guerra da Rússia contra a Ucrânia, a China, o Médio Oriente e as despesas com a defesa foram os principais temas da primeira conversa telefónica entre Kaja Kallas, Alta Representante da União Europeia, e Marco Rubio, secretário de Estado norte-americano. Ambos concordaram em manter a &#8220;pressão máxima&#8221; sobre a Rússia e garantir uma paz duradoura na Ucrânia.</p>\n<p>Esta foi a primeira conversa desde o regresso de Donald Trump à Casa Branca e as eleições europeias de junho passado. Os dois novos líderes nas áreas de Relações Exteriores dos seus respetivos blocos alinharam posições e, até ao momento, não parece haver desentendimentos entre os lados do Atlântico.</p>\n<p>Segundo a agência Euronews, a chamada, que teve lugar na terça-feira à noite, também abordou os desafios impostos pela China, uma prioridade para a administração Trump; a situação no Médio Oriente, incluindo a transição de poder na Síria e a campanha de desestabilização do Irão; e novas formas de aprofundar a cooperação transatlântica.</p>\n<p>Kallas e Rubio &#8220;concordaram com a necessidade de manter a máxima pressão sobre Moscovo para avançar para uma paz justa e sustentável na Ucrânia&#8221;. Rubio &#8220;congratulou-se com a extensão das sanções da UE contra a Rússia por causa da Ucrânia&#8221;. A maioria dos temas parece pacífica entre as duas administrações — sendo certo que a Comissão von der Leyen II é claramente mais anti-Rússia do que a primeira liderada pela alemã, segundo a apreciação do embaixador Francisco Seixas da Costa — o alinhamento parece ser compreensível, pelo menos nesta matéria.</p>\n<p>No entanto, convém não esquecer que Rubio criticou duramente a assistência à Ucrânia durante a campanha eleitoral. Além disso, a Europa (e o resto do mundo) desconhece os planos de Trump relativamente à guerra da Ucrânia e, de uma forma mais geral, que tipo de relacionamento o novo presidente norte-americano pretende manter com o seu homólogo russo. Pouco depois de tomar posse, Trump atenuou as suas afirmações — segundo as quais iria acabar com a guerra “em 24 horas” — admitindo agora que a resolução poderá demorar vários meses, talvez mesmo mais de 12.</p>\n<p>Na semana passada, o presidente dos EUA ameaçou aplicar à Rússia &#8220;elevados níveis de impostos, tarifas e sanções&#8221; se o presidente Vladimir Putin se recusasse a &#8220;fazer um&#8221;.</p>\n<p>Ainda assim, há muita incerteza quanto ao futuro das relações entre a UE e os EUA, destaca a Euronews. Trump colocou o bloco no limite com a sua ameaça de assumir o controlo da Gronelândia, recorrendo à coerção económica e à força militar, se necessário. &#8220;Acho que vamos tê-la&#8221;, disse no fim de semana. Em resposta, os líderes da UE endureceram a sua retórica, prometendo defender a ilha, que é uma parte semi-autónoma do Reino da Dinamarca. Uma nova sondagem revela que 85% dos habitantes da Gronelândia se opõem aos planos expansionistas de Trump. Esta semana, o governo dinamarquês esteve em algumas das principais capitais da União — Berlim, Paris e Bruxelas — para angariar apoios na defesa do arquipélago. Paris foi a capital mais ‘dinâmica’, tendo dito que está disponível para enviar tropas para a Gronelândia. Esta iniciativa pretende provar a Trump que a região está bem defendida de qualquer iniciativa russa sobre as ilhas.</p>\n<p>A Euronews afirma que não é claro se a Gronelândia foi discutida durante o telefonema entre Kallas e Rubio. Mas o tema da necessidade de a Europa aumentar as suas despesas com a defesa foi abordado. &#8220;O secretário Rubio sublinhou a necessidade de reforçar a segurança transatlântica e apelou à Europa para que aumente as despesas com a defesa&#8221;, afirmou o seu gabinete, citado pela agência. Kallas &#8220;sublinhou o investimento crescente da Europa na defesa e a sua disponibilidade para assumir maiores responsabilidades, a par da importância de diversificar o aprovisionamento energético&#8221;, afirmou o responsável da UE. &#8220;Ambos os líderes esperam encontrar-se pessoalmente em breve&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A guerra da Rússia contra a Ucrânia, a China, o Médio Oriente e as despesas com a defesa foram os principais temas da primeira conversa telefónica entre Kaja Kallas, Alta Representante da União Europeia, e Marco Rubio, secretário de Estado norte-americano. Ambos concordaram em manter a &#8220;pressão máxima&#8221; sobre a Rússia e garantir uma paz duradoura na Ucrânia.</p>\n<p>Esta foi a primeira conversa desde o regresso de Donald Trump à Casa Branca e as eleições europeias de junho passado. Os dois novos líderes nas áreas de Relações Exteriores dos seus respetivos blocos alinharam posições e, até ao momento, não parece haver desentendimentos entre os lados do Atlântico.</p>\n<p>Segundo a agência Euronews, a chamada, que teve lugar na terça-feira à noite, também abordou os desafios impostos pela China, uma prioridade para a administração Trump; a situação no Médio Oriente, incluindo a transição de poder na Síria e a campanha de desestabilização do Irão; e novas formas de aprofundar a cooperação transatlântica.</p>\n<p>Kallas e Rubio &#8220;concordaram com a necessidade de manter a máxima pressão sobre Moscovo para avançar para uma paz justa e sustentável na Ucrânia&#8221;. Rubio &#8220;congratulou-se com a extensão das sanções da UE contra a Rússia por causa da Ucrânia&#8221;. A maioria dos temas parece pacífica entre as duas administrações — sendo certo que a Comissão von der Leyen II é claramente mais anti-Rússia do que a primeira liderada pela alemã, segundo a apreciação do embaixador Francisco Seixas da Costa — o alinhamento parece ser compreensível, pelo menos nesta matéria.</p>\n<p>No entanto, convém não esquecer que Rubio criticou duramente a assistência à Ucrânia durante a campanha eleitoral. Além disso, a Europa (e o resto do mundo) desconhece os planos de Trump relativamente à guerra da Ucrânia e, de uma forma mais geral, que tipo de relacionamento o novo presidente norte-americano pretende manter com o seu homólogo russo. Pouco depois de tomar posse, Trump atenuou as suas afirmações — segundo as quais iria acabar com a guerra “em 24 horas” — admitindo agora que a resolução poderá demorar vários meses, talvez mesmo mais de 12.</p>\n<p>Na semana passada, o presidente dos EUA ameaçou aplicar à Rússia &#8220;elevados níveis de impostos, tarifas e sanções&#8221; se o presidente Vladimir Putin se recusasse a &#8220;fazer um&#8221;.</p>\n<p>Ainda assim, há muita incerteza quanto ao futuro das relações entre a UE e os EUA, destaca a Euronews. Trump colocou o bloco no limite com a sua ameaça de assumir o controlo da Gronelândia, recorrendo à coerção económica e à força militar, se necessário. &#8220;Acho que vamos tê-la&#8221;, disse no fim de semana. Em resposta, os líderes da UE endureceram a sua retórica, prometendo defender a ilha, que é uma parte semi-autónoma do Reino da Dinamarca. Uma nova sondagem revela que 85% dos habitantes da Gronelândia se opõem aos planos expansionistas de Trump. Esta semana, o governo dinamarquês esteve em algumas das principais capitais da União — Berlim, Paris e Bruxelas — para angariar apoios na defesa do arquipélago. Paris foi a capital mais ‘dinâmica’, tendo dito que está disponível para enviar tropas para a Gronelândia. Esta iniciativa pretende provar a Trump que a região está bem defendida de qualquer iniciativa russa sobre as ilhas.</p>\n<p>A Euronews afirma que não é claro se a Gronelândia foi discutida durante o telefonema entre Kallas e Rubio. Mas o tema da necessidade de a Europa aumentar as suas despesas com a defesa foi abordado. &#8220;O secretário Rubio sublinhou a necessidade de reforçar a segurança transatlântica e apelou à Europa para que aumente as despesas com a defesa&#8221;, afirmou o seu gabinete, citado pela agência. Kallas &#8220;sublinhou o investimento crescente da Europa na defesa e a sua disponibilidade para assumir maiores responsabilidades, a par da importância de diversificar o aprovisionamento energético&#8221;, afirmou o responsável da UE. &#8220;Ambos os líderes esperam encontrar-se pessoalmente em breve&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261707",
         "title": "Conselho Consultivo do Banco de Portugal na agenda do Conselho de Ministros desta semana",
         "description": "O Conselho Consultivo do Banco de Portugal composto por Manuela Ferreira Leite, Cecília Meireles, Filipe Santos, Dean da Católica Business School, e João Pedro Nunes, professor de Finanças do ISCTE, é aprovado esta quinta-feira em Conselho de Ministros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/conselho-consultivo-do-banco-de-portugal-na-agenda-do-conselho-de-ministros-do-banco-de-portugal/",
         "author": "Maria Teixeira Alves",
         "published": 1738220425000,
         "created": 1738220425000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Exclusivos",
            "Sapo Economia",
            "Conselho Consultivo do Banco de Portugal"
         ],
         "content": "<p>É já nesta quinta-feira, 30 de janeiro, que o Governo aprova a lista para integrar o Conselho Consultivo do Banco de Portugal, segundo fonte conhecedora do processo.</p>\n<p>A antiga ministra das Finanças, Manuela Ferreira Leite, disse à TSF que foi convidada, mas para já reserva comentários, pois está à espera que a proposta vá a Conselho de Ministros.</p>\n<p>O Jornal Eco noticiou que, para além de Manuela Ferreira Leite, o Conselho Consultivo do Banco de Portugal passa a ser composto também por Cecília Meireles, secretária-geral da ATIC e antiga secretária de Estado do Turismo no Governo de Pedro Passos Coelho; Filipe Santos, Dean da Católica Business School; e João Pedro Nunes, professor de Finanças do ISCTE.</p>\n<p>A proposta do Ministro das Finanças tem de ser aprovada em Conselho de Ministros e o Jornal Económico sabe que vai já esta quinta-feira.</p>\n<p>O Conselho Consultivo é presidido pelo Governador, integra os Vice-Governadores (Luís Máximo dos Santos e Clara Raposo), os antigos Governadores, o presidente do Conselho de Auditoria do BdP (Óscar Figueiredo), “quatro personalidades de reconhecida competência em matérias económico-financeiras e empresariais”, o presidente da Associação Portuguesa de Bancos (Vítor Bento), o presidente do Instituto de Gestão do Crédito Público (Miguel Martín) e representantes das Regiões Autónomas dos Açores e da Madeira, a designar pelos respetivos órgãos de governo próprio, segundo o site do banco central.</p>\n<p>“O Conselho Consultivo pronuncia-se, não vinculativamente, sobre o relatório anual da atividade do Banco de Portugal, a atuação do Banco decorrente das funções que lhe estão cometidas e sobre os assuntos que lhe forem submetidos pelo Governador ou pelo Conselho de Administração”, refere o BdP.</p>\n<p>A lista do Conselho Consultivo é designada numa altura em que o Ministro das Finanças quer avaliar as remunerações dos administradores do Banco de Portugal.</p>\n<p>O Ministro das Finanças já pediu ao Governador do Banco de Portugal para designar um antigo Governador que faça parte do Conselho Consultivo para integrar a Comissão de Vencimentos, que é designado para o efeito pelo conselho consultivo.</p>\n<p>A comissão de remunerações é presidida pelo Ministro das Finanças (ou um seu representante) e composta pelo presidente do conselho de auditoria, Óscar Machado de Figueiredo, e por um antigo Governador, designado para o efeito pelo conselho consultivo.</p>\n<p>Só depois dessa designação é que a Comissão de Vencimentos tem condições para reunir.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>É já nesta quinta-feira, 30 de janeiro, que o Governo aprova a lista para integrar o Conselho Consultivo do Banco de Portugal, segundo fonte conhecedora do processo.</p>\n<p>A antiga ministra das Finanças, Manuela Ferreira Leite, disse à TSF que foi convidada, mas para já reserva comentários, pois está à espera que a proposta vá a Conselho de Ministros.</p>\n<p>O Jornal Eco noticiou que, para além de Manuela Ferreira Leite, o Conselho Consultivo do Banco de Portugal passa a ser composto também por Cecília Meireles, secretária-geral da ATIC e antiga secretária de Estado do Turismo no Governo de Pedro Passos Coelho; Filipe Santos, Dean da Católica Business School; e João Pedro Nunes, professor de Finanças do ISCTE.</p>\n<p>A proposta do Ministro das Finanças tem de ser aprovada em Conselho de Ministros e o Jornal Económico sabe que vai já esta quinta-feira.</p>\n<p>O Conselho Consultivo é presidido pelo Governador, integra os Vice-Governadores (Luís Máximo dos Santos e Clara Raposo), os antigos Governadores, o presidente do Conselho de Auditoria do BdP (Óscar Figueiredo), “quatro personalidades de reconhecida competência em matérias económico-financeiras e empresariais”, o presidente da Associação Portuguesa de Bancos (Vítor Bento), o presidente do Instituto de Gestão do Crédito Público (Miguel Martín) e representantes das Regiões Autónomas dos Açores e da Madeira, a designar pelos respetivos órgãos de governo próprio, segundo o site do banco central.</p>\n<p>“O Conselho Consultivo pronuncia-se, não vinculativamente, sobre o relatório anual da atividade do Banco de Portugal, a atuação do Banco decorrente das funções que lhe estão cometidas e sobre os assuntos que lhe forem submetidos pelo Governador ou pelo Conselho de Administração”, refere o BdP.</p>\n<p>A lista do Conselho Consultivo é designada numa altura em que o Ministro das Finanças quer avaliar as remunerações dos administradores do Banco de Portugal.</p>\n<p>O Ministro das Finanças já pediu ao Governador do Banco de Portugal para designar um antigo Governador que faça parte do Conselho Consultivo para integrar a Comissão de Vencimentos, que é designado para o efeito pelo conselho consultivo.</p>\n<p>A comissão de remunerações é presidida pelo Ministro das Finanças (ou um seu representante) e composta pelo presidente do conselho de auditoria, Óscar Machado de Figueiredo, e por um antigo Governador, designado para o efeito pelo conselho consultivo.</p>\n<p>Só depois dessa designação é que a Comissão de Vencimentos tem condições para reunir.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261963",
         "title": "Inteligência artificial &#8220;tornar-se-á essencial&#8221; nos esforços de sustentabilidade, diz BCSD Portugal",
         "description": "Tiago Carrilho, diretor de Conhecimento e Formação do BCSD Portugal - Conselho Empresarial para o Desenvolvimento Sustentável, antecipa um maior foco no combate ao 'greenwashing' em 2025. As tendências ESG para o ano em curso incluem temas como regulação e cadeia de valor, talento, economia circular e inteligência artificial.",
         "link": "https://jornaleconomico.sapo.pt/noticias/inteligencia-artificial-tornar-se-a-essencial-nos-esforcos-de-sustentabilidade-diz-bcsd-portugal/",
         "author": "Almerinda Romeira",
         "published": 1738220417000,
         "created": 1738220417000,
         "category": [
            "Atualidade",
            "Empresas",
            "Sapo Economia",
            "Sustentabilidade",
            "alterações climáticas",
            "António Pires de Lima",
            "BCSD Portugal",
            "Conselho Empresarial para o Desenvolvimento Sustentável",
            "CSRD",
            "ESG",
            "greenwashing",
            "IA",
            "sustentabilidade",
            "talento",
            "Tiago Carrilho"
         ],
         "content": "<p>A inteligência artificial e a sustentabilidade tenderão a convergir e transformarão de forma muito impactante os negócios, automatizando relatórios complexos e melhorando a qualidade dos dados. No entanto, o uso crescente da IA traz desafios, como o aumento do consumo energético e o impacto social no emprego, exigindo a adoção de tecnologias mais eficientes e programas de requalificação profissional, explica Tiago Carrilho, diretor de Conhecimento e Formação do BCSD Portugal — Conselho Empresarial para o Desenvolvimento Sustentável.</p>\n<p>A convergência com a IA é uma das tendências ESG sigla de <em>Environmental, Social, Corporate Governance</em> ou, na tradução portuguesa, Ambiental, Social e Governança, para 2025 identificadas pelo BCSD Portugal, que agrega e representa empresas que se comprometem com a sustentabilidade e tem como presidente António Pires de Lima. As outras tendências são: 1)Regulamentação, transparência e relatórios de sustentabilidade; 2) Investimento na mitigação e adaptação às alterações climáticas; 3) Liderança não-executiva num mundo incerto; 4) Desenvolvimento de talento e sustentabilidade5) Economia circular e redução de resíduos.</p>\n<p>Em matéria de regulamentação, Tiago Carrilho, considera que &#8220;a crescente exigência por transparência e necessidades de práticas de gestão mais eficazes levará as empresas a adotar práticas rigorosas de relatórios ambientais, sociais e de governança (ESG)&#8221;. Em Portugal, a transposição da <a href=\"https://jornaleconomico.sapo.pt/noticias/diretiva-csrd-para-as-empresas-a-sustentabilidade-deixa-de-ser-uma-opcao-e-passa-a-ser-uma-obrigacao/\">Diretiva Corporate Sustainability Reporting Directive (CSRD)</a> que deverá acontecer este ano, acentuará, esta necessidade.</p>\n<p>Haverá também um maior foco no combate ao <em>greenwashing</em>, diz, bem como uma maior necessidade de transparência da cadeia de valor, graças à diretiva de dever de diligência (CSDDD), que exigirá às empresas que reavaliem as suas cadeias de valor e adotem medidas eficazes para assegurar o cumprimento das normas de direitos humanos e ambientais.</p>\n<p>O desenvolvimento de talento e a sustentabilidade é uma das seis tendências ESG identificadas para 2025 pelo BCSD Portugal. Há um &#8220;enorme défice&#8221; de competências verdes no mercado para fazer a transição necessária, que &#8220;poderá e deverá ser aproveitado pelas organizações para dotar os colaboradores de novas competências, enquanto atraem e desenvolvem talento&#8221;, adianta Tiago Carrilho.</p>\n<p>Além disso, acrescenta, estratégias de talentos que integram trabalho orientado ao propósito &#8220;são essenciais&#8221; para garantir que existem dentro das organizações &#8220;as pessoas que irão dar resiliência, competitividade e inovação aos modelos de negócio&#8221;.</p>\n<p>As alterações climáticas vão continuar no olho do furação. Segundo o responsável do BCSD Portugal, o aumento de desastres relacionados com o clima vai obrigar as empresas a investir em medidas de adaptação para proteger as suas operações e mitigar riscos financeiros. &#8220;A avaliação de riscos interligados em todos os sistemas será benéfica para a sua adaptação e mitigação e também poderá levar à fusão da agenda climática com a da biodiversidade&#8221;, adianta.</p>\n<p>No que respeita a outra das tendências identificadas — Liderança não-executiva num mundo incerto —, Tiago Carrilho explica que &#8220;num contexto caracterizado por uma crescente incerteza, a liderança não executiva será crítica na formação de estratégias e na condução do progresso em direção à criação de valor sustentável a longo prazo&#8221;.</p>\n<p>Por fim, o BCSD Portugal destaca o aprofundamento da economia circular e a redução de resíduos. &#8220;A transição para uma economia circular continuará a ganhar força, impulsionada pela necessidade de preservar recursos naturais e reduzir emissões de carbono&#8221;, afirma. Com o caminho mais do que sinalizado, as empresas deverão investir no <em>design</em> de produtos mais sustentáveis, focados na reutilização, reciclagem e eliminação de resíduos. &#8220;Modelos de negócio baseados na partilha e reutilização, como serviços de subscrição, tornar-se-ão mais comuns, demonstrando assim a já tendência para a servitização&#8221;, conclui Tiago Carrilho.</p>\n<p><a href=\"https://leitor.jornaleconomico.pt/noticia/sustentabilidade-passa-por-tirar-a-biodiversidade-do-papel-diz-bcsd-portugal\">Tendências em 2024, de acordo com o BCSD</a></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A inteligência artificial e a sustentabilidade tenderão a convergir e transformarão de forma muito impactante os negócios, automatizando relatórios complexos e melhorando a qualidade dos dados. No entanto, o uso crescente da IA traz desafios, como o aumento do consumo energético e o impacto social no emprego, exigindo a adoção de tecnologias mais eficientes e programas de requalificação profissional, explica Tiago Carrilho, diretor de Conhecimento e Formação do BCSD Portugal — Conselho Empresarial para o Desenvolvimento Sustentável.</p>\n<p>A convergência com a IA é uma das tendências ESG sigla de <em>Environmental, Social, Corporate Governance</em> ou, na tradução portuguesa, Ambiental, Social e Governança, para 2025 identificadas pelo BCSD Portugal, que agrega e representa empresas que se comprometem com a sustentabilidade e tem como presidente António Pires de Lima. As outras tendências são: 1)Regulamentação, transparência e relatórios de sustentabilidade; 2) Investimento na mitigação e adaptação às alterações climáticas; 3) Liderança não-executiva num mundo incerto; 4) Desenvolvimento de talento e sustentabilidade5) Economia circular e redução de resíduos.</p>\n<p>Em matéria de regulamentação, Tiago Carrilho, considera que &#8220;a crescente exigência por transparência e necessidades de práticas de gestão mais eficazes levará as empresas a adotar práticas rigorosas de relatórios ambientais, sociais e de governança (ESG)&#8221;. Em Portugal, a transposição da <a href=\"https://jornaleconomico.sapo.pt/noticias/diretiva-csrd-para-as-empresas-a-sustentabilidade-deixa-de-ser-uma-opcao-e-passa-a-ser-uma-obrigacao/\">Diretiva Corporate Sustainability Reporting Directive (CSRD)</a> que deverá acontecer este ano, acentuará, esta necessidade.</p>\n<p>Haverá também um maior foco no combate ao <em>greenwashing</em>, diz, bem como uma maior necessidade de transparência da cadeia de valor, graças à diretiva de dever de diligência (CSDDD), que exigirá às empresas que reavaliem as suas cadeias de valor e adotem medidas eficazes para assegurar o cumprimento das normas de direitos humanos e ambientais.</p>\n<p>O desenvolvimento de talento e a sustentabilidade é uma das seis tendências ESG identificadas para 2025 pelo BCSD Portugal. Há um &#8220;enorme défice&#8221; de competências verdes no mercado para fazer a transição necessária, que &#8220;poderá e deverá ser aproveitado pelas organizações para dotar os colaboradores de novas competências, enquanto atraem e desenvolvem talento&#8221;, adianta Tiago Carrilho.</p>\n<p>Além disso, acrescenta, estratégias de talentos que integram trabalho orientado ao propósito &#8220;são essenciais&#8221; para garantir que existem dentro das organizações &#8220;as pessoas que irão dar resiliência, competitividade e inovação aos modelos de negócio&#8221;.</p>\n<p>As alterações climáticas vão continuar no olho do furação. Segundo o responsável do BCSD Portugal, o aumento de desastres relacionados com o clima vai obrigar as empresas a investir em medidas de adaptação para proteger as suas operações e mitigar riscos financeiros. &#8220;A avaliação de riscos interligados em todos os sistemas será benéfica para a sua adaptação e mitigação e também poderá levar à fusão da agenda climática com a da biodiversidade&#8221;, adianta.</p>\n<p>No que respeita a outra das tendências identificadas — Liderança não-executiva num mundo incerto —, Tiago Carrilho explica que &#8220;num contexto caracterizado por uma crescente incerteza, a liderança não executiva será crítica na formação de estratégias e na condução do progresso em direção à criação de valor sustentável a longo prazo&#8221;.</p>\n<p>Por fim, o BCSD Portugal destaca o aprofundamento da economia circular e a redução de resíduos. &#8220;A transição para uma economia circular continuará a ganhar força, impulsionada pela necessidade de preservar recursos naturais e reduzir emissões de carbono&#8221;, afirma. Com o caminho mais do que sinalizado, as empresas deverão investir no <em>design</em> de produtos mais sustentáveis, focados na reutilização, reciclagem e eliminação de resíduos. &#8220;Modelos de negócio baseados na partilha e reutilização, como serviços de subscrição, tornar-se-ão mais comuns, demonstrando assim a já tendência para a servitização&#8221;, conclui Tiago Carrilho.</p>\n<p><a href=\"https://leitor.jornaleconomico.pt/noticia/sustentabilidade-passa-por-tirar-a-biodiversidade-do-papel-diz-bcsd-portugal\">Tendências em 2024, de acordo com o BCSD</a></p>\n",
         "media": {}
      }
   ]
}