{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1201282",
         "title": "Lucros da Corticeira Amorim caem 28,9% para 36,5 milhões no primeiro semestre",
         "description": "A empresa registou uma queda nos lucros, ao mesmo tempo que as receitas caíram 7,1% e os gastos operacionais correntes aumentaram 2,9%.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lucros-da-corticeira-amorim-caem-289-para-365-milhoes-no-primeiro-semestre/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1722269129000,
         "created": 1722269129000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Corticeira Amorim",
            "divulgação de resultados"
         ],
         "content": "<p>A Corticeira Amorim registou uma queda de 28,9% nos lucros, até aos 36,54 milhões de euros no primeiro semestre (51,36 milhões um ano antes).</p>\n<p>A empresa divulgou esta segunda-feira, após o fecho dos mercados, os resultados referentes à primeira metade do ano, através de um comunicado enviado à CMVM.</p>\n<p>Nas receitas, registaram-se 500,73 milhões de euros no primeiro semestre de 2024, o que corresponde a um recuo de 7,1% no indicador, em termos homólogos (539,26 milhões).</p>\n<p>A margem bruta caiu 2,3%, até aos 271,40 milhões de euros no mesmo período (277,87 milhões um ano antes), ao passo que os gastos operacionais avançaram 2,9%, até aos 206,39 milhões de euros (compara com 200,65 milhões no primeiro semestre do ano passado).</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Corticeira Amorim registou uma queda de 28,9% nos lucros, até aos 36,54 milhões de euros no primeiro semestre (51,36 milhões um ano antes).</p>\n<p>A empresa divulgou esta segunda-feira, após o fecho dos mercados, os resultados referentes à primeira metade do ano, através de um comunicado enviado à CMVM.</p>\n<p>Nas receitas, registaram-se 500,73 milhões de euros no primeiro semestre de 2024, o que corresponde a um recuo de 7,1% no indicador, em termos homólogos (539,26 milhões).</p>\n<p>A margem bruta caiu 2,3%, até aos 271,40 milhões de euros no mesmo período (277,87 milhões um ano antes), ao passo que os gastos operacionais avançaram 2,9%, até aos 206,39 milhões de euros (compara com 200,65 milhões no primeiro semestre do ano passado).</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1201273",
         "title": "Energéticas aceleram e colocam PSI no &#8216;verde&#8217; em contraciclo com a Europa",
         "description": "A EDP Renováveis registou a maior subida entre as cotadas do PSI, seguido pela Galp e EDP, na sessão desta segunda-feira. O índice registou ganhos e escapou às perdas europeias.",
         "link": "https://jornaleconomico.sapo.pt/noticias/energeticas-aceleram-e-colocam-psi-no-verde-em-contraciclo-com-a-europa/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1722268599000,
         "created": 1722268599000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Bolsa de Lisboa",
            "Bolsas europeias",
            "EDP - Energias de Portugal",
            "EDP ​​Renováveis",
            "galp energia",
            "Mota-Engil",
            "PSI",
            "REN"
         ],
         "content": "<p>A bolsa de Lisboa registou um dia positivo, apesar da sessão ter sido de perdas generalizadas entre as mais importantes praças europeia. O índice PSI subiu 0,30% e alcançou os 6.689 pontos.</p>\n<p>Entre as cotadas que mais avançaram, destaque para a EDP Renováveis, ao subir 1,54%, para 14,54 euros. Mais atrás, a Galp deu um salto de 1,38%, para 19,15 euros, ao passo que a EDP se adiantou 0,98%, até aos 3,813 pontos.</p>\n<p>Do lado contrário, a Mota-Engil registou a queda mais acentuada, na ordem de 2,83%, para 3,574 euros, ao passo que a REN recuou 1,07% e ficou-se pelos 2,32 euros.</p>\n<p>Entre os mais importantes índices europeus, o índice agregado Euro Stoxx 50 perdeu 1,00%, ao passo que França tombou 0,98%. Registaram-se perdas que ultrapassaram 0,50% na Alemanha e em Itália, ao passo que Espanha derrapou 0,42%. O Reino Unido escapou às quedas e somou 0,05%.</p>\n<p>Nas commodities, o barril de Brent está a recuar 1,63%, para 78,97 dólares, ao passo que o crude desvaloriza 1,72%, até aos 75,83 dólares por barril.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa registou um dia positivo, apesar da sessão ter sido de perdas generalizadas entre as mais importantes praças europeia. O índice PSI subiu 0,30% e alcançou os 6.689 pontos.</p>\n<p>Entre as cotadas que mais avançaram, destaque para a EDP Renováveis, ao subir 1,54%, para 14,54 euros. Mais atrás, a Galp deu um salto de 1,38%, para 19,15 euros, ao passo que a EDP se adiantou 0,98%, até aos 3,813 pontos.</p>\n<p>Do lado contrário, a Mota-Engil registou a queda mais acentuada, na ordem de 2,83%, para 3,574 euros, ao passo que a REN recuou 1,07% e ficou-se pelos 2,32 euros.</p>\n<p>Entre os mais importantes índices europeus, o índice agregado Euro Stoxx 50 perdeu 1,00%, ao passo que França tombou 0,98%. Registaram-se perdas que ultrapassaram 0,50% na Alemanha e em Itália, ao passo que Espanha derrapou 0,42%. O Reino Unido escapou às quedas e somou 0,05%.</p>\n<p>Nas commodities, o barril de Brent está a recuar 1,63%, para 78,97 dólares, ao passo que o crude desvaloriza 1,72%, até aos 75,83 dólares por barril.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1201087",
         "title": "Ensino do Design em Portugal junta ‘know-how’ luso e italiano",
         "description": "O Istituto Europeo di Design e a Cooperativa de Ensino Superior Artístico do Porto celebram uma parceria que visa criar oportunidades de formação e promover novos fluxos de estudantes a nível internacional. Os programas serão anunciados no outono.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ensino-do-design-em-portugal-junta-know-how-luso-e-italiano/",
         "author": "Ana Pina",
         "published": 1722268563000,
         "created": 1722268563000,
         "category": [
            "Et Cetera",
            "Sapo Atualidade",
            "Sociedade",
            "CESAP - Cooperativa de Ensino Superior Artístico do Porto",
            "cursos",
            "Ensino Superior",
            "ESAP - Escola Superior Artística do Porto",
            "formação",
            "IED - Istituto Europeo di Design",
            "itália",
            "know-how",
            "moda e design",
            "Portugal"
         ],
         "content": "<p>A parceria que envolve duas instituições culturais com uma longa história, identidade e forte reputação académica nos seus respetivos mercados, o IED &#8211; Istituto Europeo di Design e a CESAP &#8211; Cooperativa de Ensino Superior Artístico do Porto titular da ESAP &#8211; Escola Superior Artística do Porto, foi formalmente anunciada no dia 24 de julho e abre portas à conceção de cursos de formação de graduação e pós-graduação a ministrar no Porto nos domínios da Moda e do Design.</p>\n<p>Menos de 20 anos separam a criação das duas instituições. O IED nasce em 1966, sendo atualmente a maior rede de ensino superior no domínio criativo com uma perspetiva global e uma matriz cultural profundamente italiana, ao passo que o CESAP/ESAP é uma instituição de utilidade pública sem fins lucrativos que prossegue a sua missão pedagógica ao serviço da Arte através da Escola Superior Artística do Porto há mais de quarenta anos. E ambas partilham a mesma filosofia e visão no que toca à divulgação da cultura artística e do design.</p>\n<p>Em comum têm, também, um forte compromisso para com a comunidade e o meio ambiente, promovendo a ligação entre o universo académico e o mercado de trabalho. Enquanto observatórios de investigação, a sua missão passa por fazer convergir metodologias e conhecimento no desenho de cursos relevantes para as necessidades das indústrias criativas na atualidade.</p>\n<p>Com os olhos postos no futuro, M. F. Costa e Silva, presidente da CESAP, realça o impacto que esta parceria terá no ensino superior em Portugal, na área do Design e da Moda, em comunicado enviado à imprensa. “A CESAP, na qualidade de entidade instituidora e a ESAP, na qualidade de uma das escolas universitárias de maior prestígio na área do ensino artístico em Portugal, depositam as melhores expetativas nesta parceria com o IED, Instituição de enorme renome internacional, com quem esperamos concretizar projetos a curto, médio e longo prazo com significativo impacto no panorama do ensino superior em Portugal, na área do Design e da Moda, nas suas múltiplas valências e manifestações”.</p>\n<p>Riccardo Balbo, Chief Academic Officer do Grupo IED, enaltece o poder transformador do design e a importância de as duas instituições trabalharem juntas na difusão da cultura do design. “Esta nova aventura com o CESAP/ESAP, que tem como objetivo enriquecer o panorama educativo do design e da moda em Portugal com novos estímulos e oportunidades. É um mercado extremamente vital que devemos abordar com entusiasmo. Encontrámos no CESAP/ESAP o parceiro ideal para continuar a difundir a cultura do design, olhando para o mundo através da abordagem transformadora do Design, partilhando um método que alia a teoria à prática, trazida por profissionais ativos como professores”.</p>\n<p>A abertura à sociedade é, igualmente, sublinhada por Costa e Silva, assim como o historial nas áreas do ensino das artes, do design e da moda das duas instituições, considerando que “serão proveitosas na prossecução de objetivos comuns que passam não apenas pelo ensino, mas por um conjunto diversificado de outras atividades que, esperamos, venham a ser um fator positivo de afirmação da identidade das instituições envolvidas e na necessária abertura à sociedade e aos novos tempos de cuja exigência saberemos estar à altura”.</p>\n<p>O IED não é um ator totalmente novo no panorama do design português, tendo sido parceiro da Modalisboa nas últimas quatro edições, dinamizando a promoção do talento local através do concurso Sangue Novo ao atribuir duas bolsas de mestrado nas sedes do IED em Florença e Milão aos vencedores do concurso de jovens designers de moda.</p>\n<p>Além da conceção conjunta dos programas de estudo, existe a convicção de que “esta colaboração irá promover novos intercâmbios e fluxos de estudantes entre Portugal e os países onde o IED está presente – Itália, Espanha e Brasil – conduzindo também a novas sinergias a nível institucional e empresarial”, salienta Riccardo Balbo.</p>\n<p>Atualmente, o IED é propriedade da Fundação Francesco Morelli e, desde 2022, que tem o estatuto de Corporação de Beneficiência, enquanto o CESAP/ESAP é uma instituição de utilidade pública sem fins lucrativos desde a sua fundação, cuja missão pedagógica ao serviço da Arte é posta em prática pela Escola Superior Artística do Porto.</p>\n<p>No outono serão divulgados os programas específicos. Para mais informações consulte os respetivos sites: <a href=\"https://cesap.pt/\">cesap.pt</a> / <a href=\"https://www.ied.edu/\">ied.edu </a></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A parceria que envolve duas instituições culturais com uma longa história, identidade e forte reputação académica nos seus respetivos mercados, o IED &#8211; Istituto Europeo di Design e a CESAP &#8211; Cooperativa de Ensino Superior Artístico do Porto titular da ESAP &#8211; Escola Superior Artística do Porto, foi formalmente anunciada no dia 24 de julho e abre portas à conceção de cursos de formação de graduação e pós-graduação a ministrar no Porto nos domínios da Moda e do Design.</p>\n<p>Menos de 20 anos separam a criação das duas instituições. O IED nasce em 1966, sendo atualmente a maior rede de ensino superior no domínio criativo com uma perspetiva global e uma matriz cultural profundamente italiana, ao passo que o CESAP/ESAP é uma instituição de utilidade pública sem fins lucrativos que prossegue a sua missão pedagógica ao serviço da Arte através da Escola Superior Artística do Porto há mais de quarenta anos. E ambas partilham a mesma filosofia e visão no que toca à divulgação da cultura artística e do design.</p>\n<p>Em comum têm, também, um forte compromisso para com a comunidade e o meio ambiente, promovendo a ligação entre o universo académico e o mercado de trabalho. Enquanto observatórios de investigação, a sua missão passa por fazer convergir metodologias e conhecimento no desenho de cursos relevantes para as necessidades das indústrias criativas na atualidade.</p>\n<p>Com os olhos postos no futuro, M. F. Costa e Silva, presidente da CESAP, realça o impacto que esta parceria terá no ensino superior em Portugal, na área do Design e da Moda, em comunicado enviado à imprensa. “A CESAP, na qualidade de entidade instituidora e a ESAP, na qualidade de uma das escolas universitárias de maior prestígio na área do ensino artístico em Portugal, depositam as melhores expetativas nesta parceria com o IED, Instituição de enorme renome internacional, com quem esperamos concretizar projetos a curto, médio e longo prazo com significativo impacto no panorama do ensino superior em Portugal, na área do Design e da Moda, nas suas múltiplas valências e manifestações”.</p>\n<p>Riccardo Balbo, Chief Academic Officer do Grupo IED, enaltece o poder transformador do design e a importância de as duas instituições trabalharem juntas na difusão da cultura do design. “Esta nova aventura com o CESAP/ESAP, que tem como objetivo enriquecer o panorama educativo do design e da moda em Portugal com novos estímulos e oportunidades. É um mercado extremamente vital que devemos abordar com entusiasmo. Encontrámos no CESAP/ESAP o parceiro ideal para continuar a difundir a cultura do design, olhando para o mundo através da abordagem transformadora do Design, partilhando um método que alia a teoria à prática, trazida por profissionais ativos como professores”.</p>\n<p>A abertura à sociedade é, igualmente, sublinhada por Costa e Silva, assim como o historial nas áreas do ensino das artes, do design e da moda das duas instituições, considerando que “serão proveitosas na prossecução de objetivos comuns que passam não apenas pelo ensino, mas por um conjunto diversificado de outras atividades que, esperamos, venham a ser um fator positivo de afirmação da identidade das instituições envolvidas e na necessária abertura à sociedade e aos novos tempos de cuja exigência saberemos estar à altura”.</p>\n<p>O IED não é um ator totalmente novo no panorama do design português, tendo sido parceiro da Modalisboa nas últimas quatro edições, dinamizando a promoção do talento local através do concurso Sangue Novo ao atribuir duas bolsas de mestrado nas sedes do IED em Florença e Milão aos vencedores do concurso de jovens designers de moda.</p>\n<p>Além da conceção conjunta dos programas de estudo, existe a convicção de que “esta colaboração irá promover novos intercâmbios e fluxos de estudantes entre Portugal e os países onde o IED está presente – Itália, Espanha e Brasil – conduzindo também a novas sinergias a nível institucional e empresarial”, salienta Riccardo Balbo.</p>\n<p>Atualmente, o IED é propriedade da Fundação Francesco Morelli e, desde 2022, que tem o estatuto de Corporação de Beneficiência, enquanto o CESAP/ESAP é uma instituição de utilidade pública sem fins lucrativos desde a sua fundação, cuja missão pedagógica ao serviço da Arte é posta em prática pela Escola Superior Artística do Porto.</p>\n<p>No outono serão divulgados os programas específicos. Para mais informações consulte os respetivos sites: <a href=\"https://cesap.pt/\">cesap.pt</a> / <a href=\"https://www.ied.edu/\">ied.edu </a></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1201223",
         "title": "Universidade de Aveiro desenvolve sensor que mede temperatura e radiação",
         "description": "Uma empresa portuguesa está a testar a tecnologia em duas vertentes: monitorização e deteção precoce de incêndios em áreas rurais ou florestais e em equipamentos de proteção individual.",
         "link": "https://jornaleconomico.sapo.pt/noticias/universidade-de-aveiro-desenvolve-sensor-que-mede-temperatura-e-radiacao/",
         "author": "Almerinda Romeira",
         "published": 1722267856000,
         "created": 1722267856000,
         "category": [
            "Empresas",
            "Sapo Tecnologia",
            "Tecnologia",
            "Universidades e Emprego",
            "Bernardo Tavares",
            "Bombeiros",
            "diamante",
            "Filipe Oliveira",
            "fogos",
            "incêndios",
            "Jacinto Alves",
            "Miguel Neto",
            "patente",
            "radiação",
            "Rui Ramos e Silva",
            "sensor",
            "tecnologia",
            "temperatura",
            "UA"
         ],
         "content": "<p>Investigadores do Departamento de Engenharia de Materiais e Cerâmica (DEMaC) da Universidade de Aveiro (UA) e do CICECO-Instituto de Materiais de Aveiro desenvolveram um sensor de diamante que permite a medição simultânea de temperatura e radiação, com ou sem contacto, em ambientes extremos. A UA submeteu já o pedido internacional de patente.</p>\n<p>Miguel Neto, Filipe Oliveira, investigadores do CICECO, tal como Rui Ramos e Silva, professor e diretor do DEMaC, e Bernardo Tavares, doutorando no DEMaC e o técnico Jacinto Alves são esses investigadores.</p>\n<p>“É a primeira vez que é desenvolvido um sensor de temperatura que permite a medição, com ou sem contacto, numa gama elevada de temperaturas, desde temperaturas criogénicas (na ordem dos -200ºC) até cerca de 450ºC, em ambientes particularmente hostis. Também o método de fabrico do sensor é protegido por este pedido de patente e resulta de anos de investigação do nosso grupo”, explica Miguel Neto.</p>\n<p>O tamanho reduzido e o baixo tempo de resposta a pequenas variações de temperatura criadas pelos diferentes processos de transferência de calor fazem desta ferramenta a solução ideal em várias situações. Exemplos?</p>\n<p>&#8220;A elevada inércia química e a inerente biocompatibilidade destes sensores potenciam a sua utilização em plataformas para a imobilização de biomoléculas, deteção de reações químicas em processos onde ocorre troca de calor, em ambientes químicos e biológicos. A sua elevada robustez mecânica e resistência à radiação ionizante possibilita ainda a aplicação destes sensores na indústria mecânica, nuclear e aeroespacial&#8221;.</p>\n<p>A tecnologia participou no projeto de transferência e valorização do conhecimento científico UI-TRANSFER, dinamizado pela UA, Universidade de Trás-os-Montes, Universidade do Porto, TecMinho e Universidade de Coimbra, obtendo nele apoio para as provas de conceito e tendo prototipado a aplicação do sensor em equipamentos de proteção individual, mais concretamente num capacete de bombeiros para o combate a incêndios estruturais.</p>\n<p>Segundo a UA, uma empresa portuguesa está atualmente a testar a tecnologia em duas vertentes: monitorização e deteção precoce de incêndios em áreas rurais ou florestais e em equipamentos de proteção individual. No entanto, &#8220;dadas as caraterísticas deste sensor, ainda se podem antever muitas outras possibilidades e aplicações comerciais&#8221;, acrescenta a academia.</p>\n<p>O grupo de investigação está atualmente a trabalhar no <em>scale-up</em> da tecnologia e na aplicação a outros sistemas.</p>\n<p>A tecnologia foi alvo de um pedido de patente nacional, tendo-se avançado com a proteção internacional via Patent Cooperation Treaty (PCT), o Sistema Internacional de Patentes, o que permite ainda futuramente a proteção alargada desta tecnologia, em diferentes territórios, adianta ainda a UA.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Investigadores do Departamento de Engenharia de Materiais e Cerâmica (DEMaC) da Universidade de Aveiro (UA) e do CICECO-Instituto de Materiais de Aveiro desenvolveram um sensor de diamante que permite a medição simultânea de temperatura e radiação, com ou sem contacto, em ambientes extremos. A UA submeteu já o pedido internacional de patente.</p>\n<p>Miguel Neto, Filipe Oliveira, investigadores do CICECO, tal como Rui Ramos e Silva, professor e diretor do DEMaC, e Bernardo Tavares, doutorando no DEMaC e o técnico Jacinto Alves são esses investigadores.</p>\n<p>“É a primeira vez que é desenvolvido um sensor de temperatura que permite a medição, com ou sem contacto, numa gama elevada de temperaturas, desde temperaturas criogénicas (na ordem dos -200ºC) até cerca de 450ºC, em ambientes particularmente hostis. Também o método de fabrico do sensor é protegido por este pedido de patente e resulta de anos de investigação do nosso grupo”, explica Miguel Neto.</p>\n<p>O tamanho reduzido e o baixo tempo de resposta a pequenas variações de temperatura criadas pelos diferentes processos de transferência de calor fazem desta ferramenta a solução ideal em várias situações. Exemplos?</p>\n<p>&#8220;A elevada inércia química e a inerente biocompatibilidade destes sensores potenciam a sua utilização em plataformas para a imobilização de biomoléculas, deteção de reações químicas em processos onde ocorre troca de calor, em ambientes químicos e biológicos. A sua elevada robustez mecânica e resistência à radiação ionizante possibilita ainda a aplicação destes sensores na indústria mecânica, nuclear e aeroespacial&#8221;.</p>\n<p>A tecnologia participou no projeto de transferência e valorização do conhecimento científico UI-TRANSFER, dinamizado pela UA, Universidade de Trás-os-Montes, Universidade do Porto, TecMinho e Universidade de Coimbra, obtendo nele apoio para as provas de conceito e tendo prototipado a aplicação do sensor em equipamentos de proteção individual, mais concretamente num capacete de bombeiros para o combate a incêndios estruturais.</p>\n<p>Segundo a UA, uma empresa portuguesa está atualmente a testar a tecnologia em duas vertentes: monitorização e deteção precoce de incêndios em áreas rurais ou florestais e em equipamentos de proteção individual. No entanto, &#8220;dadas as caraterísticas deste sensor, ainda se podem antever muitas outras possibilidades e aplicações comerciais&#8221;, acrescenta a academia.</p>\n<p>O grupo de investigação está atualmente a trabalhar no <em>scale-up</em> da tecnologia e na aplicação a outros sistemas.</p>\n<p>A tecnologia foi alvo de um pedido de patente nacional, tendo-se avançado com a proteção internacional via Patent Cooperation Treaty (PCT), o Sistema Internacional de Patentes, o que permite ainda futuramente a proteção alargada desta tecnologia, em diferentes territórios, adianta ainda a UA.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1201244",
         "title": "Dachser acelera na jornada de descarbonização com 15 novos camiões elétricos",
         "description": "Nesta equação entra a Renault Trucks, um dos parceiros da transportadora bávara nesta jornada.",
         "link": "https://jornaleconomico.sapo.pt/noticias/dachser-acelera-na-jornada-de-descarbonizacao-com-15-novos-camioes-eletricos/",
         "author": "Inês Amado",
         "published": 1722267645000,
         "created": 1722267645000,
         "category": [
            "Empresas",
            "Mobilidade",
            "Sapo Economia",
            "Alexander Tonn",
            "camiões elétricos",
            "Dachser",
            "empresas",
            "EV",
            "mobilidade",
            "Renault Trucks E-Tech D",
            "sector da logística",
            "sustentabilidade",
            "transportes"
         ],
         "content": "<p>A empresa de transportes e logística alemã Dachser deu um novo passo na estratégia de descarbonização, reforçando a sua frota com 15 novos camiões elétricos. Nesta equação entra a <span lang=\"PT\">Renault Trucks, um dos parceiros da transportadora bávara nesta jornada.  </span></p>\n<p class=\"x_MsoNormal\"><span lang=\"PT\">&#8220;A Dachser e Renault Trucks estão a cooperar para a descarbonização progressiva do transporte rodoviário de mercadorias. Reforçando este compromisso, a multinacional alemã acaba de juntar à sua frota mais 15 veículos Renault Trucks&#8221;, anuncia a empresa fundada em 1930 num comunicado divulgado esta segunda-feira. </span></p>\n<p><span lang=\"PT\">As declarações de Alexander Tonn, <em>chief operating officer</em> (COO) Road Logistics da Dachser, à margem do anúncio asseveram a estratégia da empresa no campo da mobilidade sustentável. </span><span lang=\"PT\">&#8220;Estamos convencidos que, a longo prazo, apenas as empresas que se posicionam de forma sustentável terão futuro. Q</span>ueremos dar um contributo valioso para a proteção do ambiente e do clima e ser uma força motriz para o sector da logística com medidas a vários níveis. A utilização de veículos sem emissões desempenha um papel importante neste contexto&#8221;.</p>\n<p>Contando com a Renault Trucks como &#8220;parceiro fiável&#8221;, <span lang=\"PT\">Tonn não se priva de classificar esta jornada como &#8220;</span>um longo caminho para a descarbonização dos transportes rodoviários&#8221;.</p>\n<p class=\"x_MsoNormal\"><span lang=\"PT\">A frota da Dachser, sediada em Kempten, no estado da Baviera, contava já com cinco Renault Trucks E-Tech D, aos quais se juntarão, em breve, sete veículos deste tipo e três tratores Renault Trucks E-Tech T, que serão utilizados nas rotas da operadora em Öhringen, Neuss e Langenhagen.  </span></p>\n<p><span lang=\"PT\">&#8220;A multinacional alemã pretende aumentar progressivamente o número de camiões BEV (veículos a bateria elétrica) e FCEV (veículos movidos a hidrogénio) nas redes de transporte locais e de longo curso, em função do desempenho, da infraestrutura de carregamento e da rentabilidade&#8221;, revela a empresa na mesma nota. </span></p>\n<p><span lang=\"PT\">Mas a transição para veículos elétricos não é o único eixo da estratégia de sustentabilidade e proteção climática do operador de logística alemão. De 2021 para 2022, a empresa passou a recorrer a eletricidade inteiramente proveniente de energias renováveis. </span></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A empresa de transportes e logística alemã Dachser deu um novo passo na estratégia de descarbonização, reforçando a sua frota com 15 novos camiões elétricos. Nesta equação entra a <span lang=\"PT\">Renault Trucks, um dos parceiros da transportadora bávara nesta jornada.  </span></p>\n<p class=\"x_MsoNormal\"><span lang=\"PT\">&#8220;A Dachser e Renault Trucks estão a cooperar para a descarbonização progressiva do transporte rodoviário de mercadorias. Reforçando este compromisso, a multinacional alemã acaba de juntar à sua frota mais 15 veículos Renault Trucks&#8221;, anuncia a empresa fundada em 1930 num comunicado divulgado esta segunda-feira. </span></p>\n<p><span lang=\"PT\">As declarações de Alexander Tonn, <em>chief operating officer</em> (COO) Road Logistics da Dachser, à margem do anúncio asseveram a estratégia da empresa no campo da mobilidade sustentável. </span><span lang=\"PT\">&#8220;Estamos convencidos que, a longo prazo, apenas as empresas que se posicionam de forma sustentável terão futuro. Q</span>ueremos dar um contributo valioso para a proteção do ambiente e do clima e ser uma força motriz para o sector da logística com medidas a vários níveis. A utilização de veículos sem emissões desempenha um papel importante neste contexto&#8221;.</p>\n<p>Contando com a Renault Trucks como &#8220;parceiro fiável&#8221;, <span lang=\"PT\">Tonn não se priva de classificar esta jornada como &#8220;</span>um longo caminho para a descarbonização dos transportes rodoviários&#8221;.</p>\n<p class=\"x_MsoNormal\"><span lang=\"PT\">A frota da Dachser, sediada em Kempten, no estado da Baviera, contava já com cinco Renault Trucks E-Tech D, aos quais se juntarão, em breve, sete veículos deste tipo e três tratores Renault Trucks E-Tech T, que serão utilizados nas rotas da operadora em Öhringen, Neuss e Langenhagen.  </span></p>\n<p><span lang=\"PT\">&#8220;A multinacional alemã pretende aumentar progressivamente o número de camiões BEV (veículos a bateria elétrica) e FCEV (veículos movidos a hidrogénio) nas redes de transporte locais e de longo curso, em função do desempenho, da infraestrutura de carregamento e da rentabilidade&#8221;, revela a empresa na mesma nota. </span></p>\n<p><span lang=\"PT\">Mas a transição para veículos elétricos não é o único eixo da estratégia de sustentabilidade e proteção climática do operador de logística alemão. De 2021 para 2022, a empresa passou a recorrer a eletricidade inteiramente proveniente de energias renováveis. </span></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1201209",
         "title": "&#8220;Campanha de difamação&#8221;: eDreams ODIGEO saúda medidas provisórias contra Ryanair",
         "description": "Em comunicado, a plataforma espanhola sublinha que a ordem emitida pelo tribunal catalão se baseia \"em provas convincentes de que a Ryanair está envolvida há meses numa campanha de difamação contra a eDreams e o seu programa Prime\", com a propagação de \"múltiplas alegações falsas para enganar os consumidores e concorrer de forma desleal\". ",
         "link": "https://jornaleconomico.sapo.pt/noticias/campanha-de-difamacao-edreams-odigeo-sauda-medidas-provisorias-contra-ryanair/",
         "author": "Inês Amado",
         "published": 1722266569000,
         "created": 1722266569000,
         "category": [
            "Aviação",
            "Empresas",
            "Sapo Atualidade",
            "aviação",
            "eDreams",
            "eDreams ODIGEO",
            "eDreams Prime",
            "empresas",
            "Michael O'Leary",
            "Online Travel Agencies",
            "OTA",
            "Ryanair"
         ],
         "content": "<p>A eDreams ODIGEO reagiu às medidas provisórias emitidas pelo Tribunal de Comércio de Barcelona [<em>Juzgado de lo Mercantil</em> n.º 12] contra a Ryanair, que determinam a cessação imediata das &#8220;práticas denegridoras&#8221; que visam a companhia irlandesa.</p>\n<p>Em comunicado, a plataforma espanhola sublinha que a ordem emitida pelo tribunal catalão se baseia &#8220;em provas convincentes de que a Ryanair está envolvida há meses numa campanha de difamação contra a eDreams e o seu programa Prime&#8221;, com a propagação de &#8220;múltiplas alegações falsas para enganar os consumidores e concorrer de forma desleal, violando o artigo 9.º da Lei da Concorrência Desleal (LCD).</p>\n<p>Nesse sentido, o &#8220;tribunal reconheceu a necessidade urgente de aprovar as medidas devido às constantes declarações depreciativas da Ryanair contra a eDreams&#8221; e o programa eDreams Prime.</p>\n<p>A plataforma de viagens online recorda que esta decisão segue-se a um parecer definitivo do Supremo Tribunal espanhol no mesmo sentido, que exigia à companhia que colocasse um ponto final às &#8220;táticas de difamação e comportamento anticoncorrencial em relação à eDreams ODIGEO&#8221;.</p>\n<p>Segundo a eDreams, a &#8220;estratégia de difamação da Ryanair&#8221; tem sido dirigida a outros agentes de viagens online, numa tentativa de &#8220;coagir os concorrentes a assinar acordos de distribuição anticoncorrenciais e anticonsumidores&#8221;.</p>\n<p>As duas partes estão em litígio há vários meses, depois de a Ryanair ter a eDreams como uma plataforma de &#8220;pirataria&#8221; da sua página oficial.</p>\n<p>Sabe-se que uma parte das OTA (Online Travel Agencies) recorrem à extração de dados do seu site externamente, sem que haja ligação aos servidores internos das companhias aéreas, segundo o &#8220;el Economista&#8221;. Perante essa prática, o CEO do grupo Ryanair, Michael O&#8217;Leary, tornou obrigatório para os clientes da eDreams a confirmação das suas reservas através de um outro passo de verificação intermédio na página da transportadora área, com taxas adicionais para confirmar a identidade de quem vai viajar.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A eDreams ODIGEO reagiu às medidas provisórias emitidas pelo Tribunal de Comércio de Barcelona [<em>Juzgado de lo Mercantil</em> n.º 12] contra a Ryanair, que determinam a cessação imediata das &#8220;práticas denegridoras&#8221; que visam a companhia irlandesa.</p>\n<p>Em comunicado, a plataforma espanhola sublinha que a ordem emitida pelo tribunal catalão se baseia &#8220;em provas convincentes de que a Ryanair está envolvida há meses numa campanha de difamação contra a eDreams e o seu programa Prime&#8221;, com a propagação de &#8220;múltiplas alegações falsas para enganar os consumidores e concorrer de forma desleal, violando o artigo 9.º da Lei da Concorrência Desleal (LCD).</p>\n<p>Nesse sentido, o &#8220;tribunal reconheceu a necessidade urgente de aprovar as medidas devido às constantes declarações depreciativas da Ryanair contra a eDreams&#8221; e o programa eDreams Prime.</p>\n<p>A plataforma de viagens online recorda que esta decisão segue-se a um parecer definitivo do Supremo Tribunal espanhol no mesmo sentido, que exigia à companhia que colocasse um ponto final às &#8220;táticas de difamação e comportamento anticoncorrencial em relação à eDreams ODIGEO&#8221;.</p>\n<p>Segundo a eDreams, a &#8220;estratégia de difamação da Ryanair&#8221; tem sido dirigida a outros agentes de viagens online, numa tentativa de &#8220;coagir os concorrentes a assinar acordos de distribuição anticoncorrenciais e anticonsumidores&#8221;.</p>\n<p>As duas partes estão em litígio há vários meses, depois de a Ryanair ter a eDreams como uma plataforma de &#8220;pirataria&#8221; da sua página oficial.</p>\n<p>Sabe-se que uma parte das OTA (Online Travel Agencies) recorrem à extração de dados do seu site externamente, sem que haja ligação aos servidores internos das companhias aéreas, segundo o &#8220;el Economista&#8221;. Perante essa prática, o CEO do grupo Ryanair, Michael O&#8217;Leary, tornou obrigatório para os clientes da eDreams a confirmação das suas reservas através de um outro passo de verificação intermédio na página da transportadora área, com taxas adicionais para confirmar a identidade de quem vai viajar.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1201253",
         "title": "Sob o slogan &#8220;YallaVamos&#8221;, Portugal, Espanha e Marrocos entregam candidatura ao Mundial 2030 na FIFA",
         "description": "Com a ambição de organizar um torneio “para o futebol, para o mundo, para o futuro”, a candidatura é impulsionada pelo slogan YallaVamos, que simboliza um esforço proativo para promover o futebol a nível mundial.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sob-o-slogan-yallavamos-portugal-espanha-e-marrocos-entregam-candidatura-ao-mundial-2030-na-fifa/",
         "author": "José Carlos Lourinho",
         "published": 1722265771000,
         "created": 1722265771000,
         "category": [
            "Desporto",
            "Sapo Desporto"
         ],
         "content": "<p>Portugal, Espanha e Marrocos entregaram esta segunda-feira o dossier de candidatura à direção da FIFA com vista à organização tripartida do Mundial 2030, num evento realizado nas instalações da FIFA em Paris. A decisão final sobre o anfitrião do Campeonato do Mundo da FIFA de 2030 deverá ser oficializada no Congresso da FIFA a 11 de dezembro de 2024.</p>\n<p>O dossier de candidatura foi entregue ao Presidente da FIFA, Gianni Infantino, pelos Presidentes das três Federações de Futebol candidatas: Fouzi Lekjaa, presidente da Real Federação Marroquina de Futebol, Fernando Gomes, presidente da Federação Portuguesa de Futebol, e Álvaro Miguel, secretário-geral da Real Federação Espanhola de Futebol.</p>\n<p>&#8220;Com a ambição de organizar um torneio “para o futebol, para o mundo, para o futuro”, a candidatura é impulsionada pelo slogan YallaVamos, que simboliza um esforço proativo para promover o futebol a nível mundial. Ao longo da campanha, já foram feitos grandes esforços no sentido de promover esta visão, já com dezenas de milhares de seguidores nas redes sociais da candidatura&#8221;, pode ler-se comunicado a que o JE teve acesso.</p>\n<p>O dossier de candidatura, que detalha de forma exaustiva a visão da candidatura e o planeamento técnico em matéria de transportes, alojamento e segurança, apresenta também as cidades anfitriãs e os estádios propostos para o Campeonato do Mundo da FIFA<img src=\"https://s.w.org/images/core/emoji/14.0.0/72x72/2122.png\" alt=\"™\" class=\"wp-smiley\" style=\"height: 1em; max-height: 1em;\" /> de 2030 nos três países.</p>\n<p>Ao receber o dossier oficial da candidatura conjunta de Marrocos, Portugal e Espanha, o Presidente da FIFA, Gianni Infantino destacou o valor de juntar 3 países em dois continentes: “Os vossos três países já deram muito ao futebol. São países com uma grande paixão pelo jogo, grandes capacidades de organização e uma visão comum do que deve ser o futebol e os seus valores! É fantástico que tenham unido dois continentes de forma a alcançar o sonho de organizar o Campeonato do Mundo da FIFA. O futebol une o mundo e esta candidatura prova isso mesmo”.</p>\n<p>Fernando Gomes, presidente da Federação Portuguesa de Futebol, apresentou os pilares da candidatura: “O dossier de candidatura, hoje aqui entregue, antecipa uma agenda para o futuro. É uma candidatura que inclui aspetos ambientais como um pilar estruturante do evento, uma candidatura que combina as necessidades da competição com as expectativas das cidades anfitriãs do Campeonato do Mundo, e uma candidatura que promove a inclusão e a diversidade para todos. Esta é a base sobre a qual assenta toda a nossa proposta!”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Portugal, Espanha e Marrocos entregaram esta segunda-feira o dossier de candidatura à direção da FIFA com vista à organização tripartida do Mundial 2030, num evento realizado nas instalações da FIFA em Paris. A decisão final sobre o anfitrião do Campeonato do Mundo da FIFA de 2030 deverá ser oficializada no Congresso da FIFA a 11 de dezembro de 2024.</p>\n<p>O dossier de candidatura foi entregue ao Presidente da FIFA, Gianni Infantino, pelos Presidentes das três Federações de Futebol candidatas: Fouzi Lekjaa, presidente da Real Federação Marroquina de Futebol, Fernando Gomes, presidente da Federação Portuguesa de Futebol, e Álvaro Miguel, secretário-geral da Real Federação Espanhola de Futebol.</p>\n<p>&#8220;Com a ambição de organizar um torneio “para o futebol, para o mundo, para o futuro”, a candidatura é impulsionada pelo slogan YallaVamos, que simboliza um esforço proativo para promover o futebol a nível mundial. Ao longo da campanha, já foram feitos grandes esforços no sentido de promover esta visão, já com dezenas de milhares de seguidores nas redes sociais da candidatura&#8221;, pode ler-se comunicado a que o JE teve acesso.</p>\n<p>O dossier de candidatura, que detalha de forma exaustiva a visão da candidatura e o planeamento técnico em matéria de transportes, alojamento e segurança, apresenta também as cidades anfitriãs e os estádios propostos para o Campeonato do Mundo da FIFA<img src=\"https://s.w.org/images/core/emoji/14.0.0/72x72/2122.png\" alt=\"™\" class=\"wp-smiley\" style=\"height: 1em; max-height: 1em;\" /> de 2030 nos três países.</p>\n<p>Ao receber o dossier oficial da candidatura conjunta de Marrocos, Portugal e Espanha, o Presidente da FIFA, Gianni Infantino destacou o valor de juntar 3 países em dois continentes: “Os vossos três países já deram muito ao futebol. São países com uma grande paixão pelo jogo, grandes capacidades de organização e uma visão comum do que deve ser o futebol e os seus valores! É fantástico que tenham unido dois continentes de forma a alcançar o sonho de organizar o Campeonato do Mundo da FIFA. O futebol une o mundo e esta candidatura prova isso mesmo”.</p>\n<p>Fernando Gomes, presidente da Federação Portuguesa de Futebol, apresentou os pilares da candidatura: “O dossier de candidatura, hoje aqui entregue, antecipa uma agenda para o futuro. É uma candidatura que inclui aspetos ambientais como um pilar estruturante do evento, uma candidatura que combina as necessidades da competição com as expectativas das cidades anfitriãs do Campeonato do Mundo, e uma candidatura que promove a inclusão e a diversidade para todos. Esta é a base sobre a qual assenta toda a nossa proposta!”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1201250",
         "title": "PCP saúda reeleição de Maduro na Venezuela e repudia “manobras de ingerência nas eleições”",
         "description": "Em comunicado, os comunistas destacam que as eleições na Venezuela “constituíram uma importante jornada democrática, em que participaram milhões de venezuelanos e cujos resultados reafirmaram o apoio popular ao processo bolivariano”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/pcp-sauda-reeleicao-de-maduro-na-venezuela-e-repudia-manobras-de-ingerencia-nas-eleicoes/",
         "author": "José Carlos Lourinho",
         "published": 1722265117000,
         "created": 1722265117000,
         "category": [
            "Mundo",
            "Política",
            "Sapo Atualidade",
            "Nicólas Maduro",
            "PCP",
            "Venezuela"
         ],
         "content": "<p>O PCP considerou hoje que as eleições na Venezuela “reafirmaram o apoio popular ao processo bolivariano”, saudando a reeleição de Nicolás Maduro, e repudiou “manobras de ingerência” que procuram “colocar em causa o processo eleitoral e os seus resultados”.</p>\n<p class=\"text-paragraph\">Em comunicado, os comunistas destacam que as eleições na Venezuela “constituíram uma importante jornada democrática, em que participaram milhões de venezuelanos e cujos resultados reafirmaram o apoio popular ao processo bolivariano”.</p>\n<p class=\"text-paragraph\">“O PCP saúda a eleição de Nicolás Maduro como Presidente da República Bolivariana da Venezuela, bem como o conjunto das forças progressistas, democráticas e patriotas venezuelanas que alcançam mais uma importante vitória com esta eleição, derrotando o projeto reacionário, antidemocrático e de abdicação nacional”, lê-se no comunicado.</p>\n<p class=\"text-paragraph\">O partido repudiou ainda o que considera serem “manobras de ingerência nas eleições da Venezuela, que foram amplamente propagandeadas”.</p>\n<p class=\"text-paragraph\">“O PCP denuncia as ações internas e externas que visem pôr em causa a legitimidade, colocar em causa o processo eleitoral e os seus resultados, à semelhança do que se verificou em anteriores atos eleitorais por parte das forças de extrema-direita golpista”, refere-se.</p>\n<p class=\"text-paragraph\">O partido critica em particular a “reação do Governo português, alinhada com a política de ingerência dos Estados Unidos da América (EUA), da União Europeia (UE) e de quantos procuram animar a campanha promovida pela extrema-direita golpista”.</p>\n<p class=\"text-paragraph\">“O que se exige do Governo português é uma postura de respeito pela soberania e independência da República Bolivariana da Venezuela e da vontade do povo venezuelano livre e democraticamente expressa nas urnas &#8211; a postura que verdadeiramente defende os interesses de Portugal e do povo português, nomeadamente da comunidade portuguesa na Venezuela”, refere o partido.</p>\n<p class=\"text-paragraph\">O PCP argumenta que, no passado, houve um “rol de tentativas de golpe de Estado, de sabotagem económica, de operações de desestabilização e violência, de campanhas de desinformação, de boicote, não reconhecimento e tentativa de deslegitimação de atos eleitorais” que foram “promovidos pelos EUA e a extrema-direita golpista venezuelana, com o suporte da UE e de governos e forças políticas portuguesas”.</p>\n<p class=\"text-paragraph\">“O PCP insta ao fim das medidas coercivas impostas pelos EUA contra o povo venezuelano, que atingem igualmente a comunidade portuguesa na Venezuela”, afirma o partido, referindo-se ao “bloqueio económico e financeiro” ou ao “roubo de milhares de milhões de ativos” da Venezuela pelos Estados Unidos e outros países, “incluindo Portugal”.</p>\n<p class=\"text-paragraph\">“O PCP reafirma a solidariedade coma luta do povo venezuelano, com o seu direito a decidir livremente e em paz o seu próprio destino, com a sua aspiração à construção de uma Venezuela de desenvolvimento, de justiça e progresso social, de paz e cooperação com os povos”, conclui o partido.</p>\n<p class=\"text-paragraph\">O Conselho Nacional Eleitoral (CNE) da Venezuela anunciou que o Presidente cessante Nicolás Maduro foi reeleito para um terceiro mandato consecutivo com 51,20% dos votos.</p>\n<p class=\"text-paragraph\">Maduro obteve 5,15 milhões de votos, à frente do candidato da oposição Edmundo Gonzalez Urrutia, que obteve pouco menos de 4,5 milhões (44,2%), de acordo com os números oficiais anunciados pelo presidente do CNE, Elvis Amoroso.</p>\n<p class=\"text-paragraph\">A oposição venezuelana reivindica a vitória nas eleições presidenciais de domingo, com 70% dos votos para o candidato da oposição Edmundo Gonzalez Urrutia obteve 70% dos votos, afirmou a líder opositora María Corina Machado, recusando-se a reconhecer os resultados proclamados pelo CNE.,,</p>\n<p class=\"text-paragraph\">Numa publicação na rede social X (antigo Twitter), o Ministério dos Negócios Estrangeiros português considerou “ser necessária a verificação imparcial dos resultados eleitorais na Venezuela”.</p>\n<p class=\"text-paragraph\">“Só a transparência garantirá a legitimidade; apelamos à lisura democrática e ao espírito de diálogo. Acompanhamos sempre a comunidade portuguesa”, sublinhou o MNE.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O PCP considerou hoje que as eleições na Venezuela “reafirmaram o apoio popular ao processo bolivariano”, saudando a reeleição de Nicolás Maduro, e repudiou “manobras de ingerência” que procuram “colocar em causa o processo eleitoral e os seus resultados”.</p>\n<p class=\"text-paragraph\">Em comunicado, os comunistas destacam que as eleições na Venezuela “constituíram uma importante jornada democrática, em que participaram milhões de venezuelanos e cujos resultados reafirmaram o apoio popular ao processo bolivariano”.</p>\n<p class=\"text-paragraph\">“O PCP saúda a eleição de Nicolás Maduro como Presidente da República Bolivariana da Venezuela, bem como o conjunto das forças progressistas, democráticas e patriotas venezuelanas que alcançam mais uma importante vitória com esta eleição, derrotando o projeto reacionário, antidemocrático e de abdicação nacional”, lê-se no comunicado.</p>\n<p class=\"text-paragraph\">O partido repudiou ainda o que considera serem “manobras de ingerência nas eleições da Venezuela, que foram amplamente propagandeadas”.</p>\n<p class=\"text-paragraph\">“O PCP denuncia as ações internas e externas que visem pôr em causa a legitimidade, colocar em causa o processo eleitoral e os seus resultados, à semelhança do que se verificou em anteriores atos eleitorais por parte das forças de extrema-direita golpista”, refere-se.</p>\n<p class=\"text-paragraph\">O partido critica em particular a “reação do Governo português, alinhada com a política de ingerência dos Estados Unidos da América (EUA), da União Europeia (UE) e de quantos procuram animar a campanha promovida pela extrema-direita golpista”.</p>\n<p class=\"text-paragraph\">“O que se exige do Governo português é uma postura de respeito pela soberania e independência da República Bolivariana da Venezuela e da vontade do povo venezuelano livre e democraticamente expressa nas urnas &#8211; a postura que verdadeiramente defende os interesses de Portugal e do povo português, nomeadamente da comunidade portuguesa na Venezuela”, refere o partido.</p>\n<p class=\"text-paragraph\">O PCP argumenta que, no passado, houve um “rol de tentativas de golpe de Estado, de sabotagem económica, de operações de desestabilização e violência, de campanhas de desinformação, de boicote, não reconhecimento e tentativa de deslegitimação de atos eleitorais” que foram “promovidos pelos EUA e a extrema-direita golpista venezuelana, com o suporte da UE e de governos e forças políticas portuguesas”.</p>\n<p class=\"text-paragraph\">“O PCP insta ao fim das medidas coercivas impostas pelos EUA contra o povo venezuelano, que atingem igualmente a comunidade portuguesa na Venezuela”, afirma o partido, referindo-se ao “bloqueio económico e financeiro” ou ao “roubo de milhares de milhões de ativos” da Venezuela pelos Estados Unidos e outros países, “incluindo Portugal”.</p>\n<p class=\"text-paragraph\">“O PCP reafirma a solidariedade coma luta do povo venezuelano, com o seu direito a decidir livremente e em paz o seu próprio destino, com a sua aspiração à construção de uma Venezuela de desenvolvimento, de justiça e progresso social, de paz e cooperação com os povos”, conclui o partido.</p>\n<p class=\"text-paragraph\">O Conselho Nacional Eleitoral (CNE) da Venezuela anunciou que o Presidente cessante Nicolás Maduro foi reeleito para um terceiro mandato consecutivo com 51,20% dos votos.</p>\n<p class=\"text-paragraph\">Maduro obteve 5,15 milhões de votos, à frente do candidato da oposição Edmundo Gonzalez Urrutia, que obteve pouco menos de 4,5 milhões (44,2%), de acordo com os números oficiais anunciados pelo presidente do CNE, Elvis Amoroso.</p>\n<p class=\"text-paragraph\">A oposição venezuelana reivindica a vitória nas eleições presidenciais de domingo, com 70% dos votos para o candidato da oposição Edmundo Gonzalez Urrutia obteve 70% dos votos, afirmou a líder opositora María Corina Machado, recusando-se a reconhecer os resultados proclamados pelo CNE.,,</p>\n<p class=\"text-paragraph\">Numa publicação na rede social X (antigo Twitter), o Ministério dos Negócios Estrangeiros português considerou “ser necessária a verificação imparcial dos resultados eleitorais na Venezuela”.</p>\n<p class=\"text-paragraph\">“Só a transparência garantirá a legitimidade; apelamos à lisura democrática e ao espírito de diálogo. Acompanhamos sempre a comunidade portuguesa”, sublinhou o MNE.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1201248",
         "title": "Fernando Medina constituído arguido no processo “Tutti-Frutti”",
         "description": "O antigo presidente da Câmara Municipal de Lisboa salienta que, segundo a comunicação do Ministério Público à Assembleia da República, é suspeito da “prática de um alegado crime de prevaricação”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fernando-medina-constituido-arguido-no-processo-tutti-frutti/",
         "author": "José Carlos Lourinho",
         "published": 1722264737000,
         "created": 1722264737000,
         "category": [
            "Justiça",
            "Sapo Atualidade",
            "Caso Tutti Frutti",
            "fernando medina"
         ],
         "content": "<p>O deputado do PS e ex-ministro das Finanças Fernando Medina foi constituído arguido no âmbito do processo “Tutti Frutti”, anunciou hoje o próprio, por suspeita de crime de prevaricação quando era presidente da Câmara Municipal de Lisboa.</p>\n<p class=\"text-paragraph\">“Tive conhecimento nos últimos dias, através de comunicação da Assembleia da República, que o Ministério Público solicita a minha audição, na qualidade de arguido, no âmbito do inquérito conhecido como processo ‘Tutti Frutti’”, lê-se numa nota à comunicação social divulgada por Fernando Medina.</p>\n<p class=\"text-paragraph\">O antigo presidente da Câmara Municipal de Lisboa salienta que, segundo a comunicação do Ministério Público à Assembleia da República, é suspeito da “prática de um alegado crime de prevaricação”.</p>\n<p class=\"text-paragraph\">“Em causa está a atribuição alegadamente indevida, por mim, enquanto Presidente da Câmara Municipal de Lisboa, em 23 de março de 2017, de um apoio financeiro no valor de duzentos mil euros &#8211; a realizar em dois anos &#8211; à XV &#8211; Associação Amigos do Rugby de Belém, no âmbito do apoio ao associativismo desportivo”, explica Fernando Medina.</p>\n<p class=\"text-paragraph\">O atual deputado do PS disse ter visto, “com perplexidade, que a fundamentação do Ministério Público assenta num erro grosseiro e inexplicável”, recusando qualquer ilegalidade, e salienta que, apesar de já terem decorrido mais de sete anos desde o início do inquérito e de se ter manifestado disponível para prestar declarações, “o Ministério Público em nenhum momento considerou relevante” ouvi-lo.</p>\n<p class=\"text-paragraph\">“Fá-lo agora, desta forma”, lamenta.</p>\n<p class=\"text-paragraph\">A operação batizada de “Tutti Frutti” investiga desde 2018 alegados favorecimentos a militantes do PS e do PSD, através de avenças e contratos públicos, estando em causa suspeitas de corrupção passiva, tráfico de influência, participação económica em negócio e financiamento proibido.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O deputado do PS e ex-ministro das Finanças Fernando Medina foi constituído arguido no âmbito do processo “Tutti Frutti”, anunciou hoje o próprio, por suspeita de crime de prevaricação quando era presidente da Câmara Municipal de Lisboa.</p>\n<p class=\"text-paragraph\">“Tive conhecimento nos últimos dias, através de comunicação da Assembleia da República, que o Ministério Público solicita a minha audição, na qualidade de arguido, no âmbito do inquérito conhecido como processo ‘Tutti Frutti’”, lê-se numa nota à comunicação social divulgada por Fernando Medina.</p>\n<p class=\"text-paragraph\">O antigo presidente da Câmara Municipal de Lisboa salienta que, segundo a comunicação do Ministério Público à Assembleia da República, é suspeito da “prática de um alegado crime de prevaricação”.</p>\n<p class=\"text-paragraph\">“Em causa está a atribuição alegadamente indevida, por mim, enquanto Presidente da Câmara Municipal de Lisboa, em 23 de março de 2017, de um apoio financeiro no valor de duzentos mil euros &#8211; a realizar em dois anos &#8211; à XV &#8211; Associação Amigos do Rugby de Belém, no âmbito do apoio ao associativismo desportivo”, explica Fernando Medina.</p>\n<p class=\"text-paragraph\">O atual deputado do PS disse ter visto, “com perplexidade, que a fundamentação do Ministério Público assenta num erro grosseiro e inexplicável”, recusando qualquer ilegalidade, e salienta que, apesar de já terem decorrido mais de sete anos desde o início do inquérito e de se ter manifestado disponível para prestar declarações, “o Ministério Público em nenhum momento considerou relevante” ouvi-lo.</p>\n<p class=\"text-paragraph\">“Fá-lo agora, desta forma”, lamenta.</p>\n<p class=\"text-paragraph\">A operação batizada de “Tutti Frutti” investiga desde 2018 alegados favorecimentos a militantes do PS e do PSD, através de avenças e contratos públicos, estando em causa suspeitas de corrupção passiva, tráfico de influência, participação económica em negócio e financiamento proibido.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1201157",
         "title": "Recorrer ao crédito para pagar férias: Tendência está a decrescer em Portugal",
         "description": "Mais de metade dos portugueses dão preferência por fazer férias sem sair do país. Muitos optam pelo estrangeiro, sendo que a atratividade do destino é o principal fator de decisão Entre todos, são já menos de metade os que planeiam usar o cartão de crédito.",
         "link": "https://jornaleconomico.sapo.pt/noticias/recorrer-ao-credito-para-pagar-ferias-tendencia-esta-a-decrescer-em-portugal/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1722264585000,
         "created": 1722264585000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "crédito ao consumo",
            "férias de verão"
         ],
         "content": "<p>Já são menos de metade os portugueses que estão dispostos a recorrer ao cartão de crédito para fazer férias neste verão, seja em Portugal ou no estrangeiro.</p>\n<p>A Cetelem elaborou um estudo sobe a abordagem da população portuguesa a este período de férias e 49% dos inquiridos indicaram que tencionam recorrer ao uso do cartão crédito. Em causa está um decréscimo face aos dois anos anteriores.</p>\n<p>Por outro lado, são 55% os que optam por fazer férias em Portugal por motivos financeiros, ao passo que 28% referem que se trata de corresponder com o tipo de férias que procuram. Por outro lado, a escolha de um destino estrangeiro é sobretudo determinada pela atratividade do mesmo (32%), seguido de ser o tipo de férias pretendido (30%). Poucos menos (29%) são os que o fazem devido a motivos financeiros.</p>\n<p>Em média, os portugueses veem-se a gastar um valor na ordem de 1.005,57 euros. Os dados indicam que um em cada quatro abre portas a gastos maiores do que no verão passado.</p>\n<p>De referir ainda que 37% quer fazer férias no estrangeiro, mais do que o observado antes da pandemia (30% em 2019).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Já são menos de metade os portugueses que estão dispostos a recorrer ao cartão de crédito para fazer férias neste verão, seja em Portugal ou no estrangeiro.</p>\n<p>A Cetelem elaborou um estudo sobe a abordagem da população portuguesa a este período de férias e 49% dos inquiridos indicaram que tencionam recorrer ao uso do cartão crédito. Em causa está um decréscimo face aos dois anos anteriores.</p>\n<p>Por outro lado, são 55% os que optam por fazer férias em Portugal por motivos financeiros, ao passo que 28% referem que se trata de corresponder com o tipo de férias que procuram. Por outro lado, a escolha de um destino estrangeiro é sobretudo determinada pela atratividade do mesmo (32%), seguido de ser o tipo de férias pretendido (30%). Poucos menos (29%) são os que o fazem devido a motivos financeiros.</p>\n<p>Em média, os portugueses veem-se a gastar um valor na ordem de 1.005,57 euros. Os dados indicam que um em cada quatro abre portas a gastos maiores do que no verão passado.</p>\n<p>De referir ainda que 37% quer fazer férias no estrangeiro, mais do que o observado antes da pandemia (30% em 2019).</p>\n",
         "media": {}
      }
   ]
}