{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1353377",
         "title": "IA já é uma bolha? Burry aposta mil milhões no ‘sim’",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/michael-burry-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/michael-burry-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/michael-burry-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/michael-burry-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/michael-burry.jpg 1220w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Fez fortuna ao prever a crise imobiliária de 2008. Agora, aposta na queda do preços das ações da Nvidia e da Palantir. Será que há mesmo bolha na inteligência artificial? Os especialistas dividem-se.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ia-ja-e-uma-bolha-burry-aposta-mil-milhoes-no-sim/",
         "author": "Ruben Pires",
         "published": 1763106800000,
         "created": 1763106800000,
         "category": [
            "JE Leitor",
            "Mercados",
            "Sapo Economia",
            "AI",
            "bolha",
            "Dotcom",
            "IA",
            "inteligência artificial",
            "Michael Burry",
            "Scion Asset Management"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/michael-burry-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/michael-burry-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/michael-burry-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/michael-burry-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/michael-burry.jpg 1220w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Prever a crise imobiliária de 2008 enriqueceu Michael Burry devido à aposta que fez na queda do mercado imobiliário. A história foi contada no grande ecrã com “The Big Short”, que transformou o investidor norte-americano numa lenda nos mercados financeiros.<br />\nTecnicamente, o que Burry fez foi contratar credit default swaps, na prática um seguro, para títulos alicerçados em hipotecas. Pagava um prémio anual, mas seria recompensado se os pagamentos das hipotecas falhassem. Foi o que aconteceu.<br />\nProcurando repetir o feito, o investidor alerta agora para uma nova bolha. Desta vez na inteligência artificial (IA). Através do Scion Asset Management, avançou com um short (aposta na queda do preço de uma ação) à Palantir, uma das empresas de maior crescimento na bolsa norte-americana, no valor de 912 milhões de dólares (788 milhões de euros à taxa de câmbio atual) e também à Nvidia, tão-só a mais valiosa do mundo, com um short avaliado em 186 milhões de dólares (160 milhões de euros), que atinge uma verba global superior a mil milhões de dólares (860 milhões de euros).<br />\nA decisão não tem valido a Michael Burry grandes amigos. O CEO da Palantir, Alex Karp, considerou, em declarações ao programa da CNBC “Sqawk Box”, que o short à sua empresa e à Nvidia é “completamente louco”. Alex Karp acrescentou que a aposta de Burry é “muito estranha”, tendo em conta que vai contra as duas empresas que “estão a lucrar mais” com esta tecnologia. “Na verdade, ele está a apostar contra a inteligência artificial”, reforçou.<br />\nFalando sobre a IA, o CEO da Nvidia, Jensen Huang, considerou, na semana passada, durante uma cimeira organizada pelo “Financial Times”, que a China iria vencer os Estados Unidos na corrida pela inteligência artificial.<br />\nContudo, no mesmo dia, Huang acabou por clarificar melhor a sua posição. Através da rede social X (antigo Twitter), o CEO da Nvidia colocou a China, no momento atual, “nanossegundos” atrás dos Estados Unidos, e frisou que é “crucial” que estes ganhem a corrida nesta tecnologia.<br />\nO short de Michael Burry e as convicções de Jensen Huang demonstram que a inteligência artificial – e se esta é uma bolha ou não – é um tópico quente nos mercados financeiros sobre o qual toda a gente tem uma palavra a dizer. E não faltam também as habituais colagens a outra bolha, a que rebentou em 2000 com as dotcom.</p>\n<p><strong>Há bolha ou não?</strong><br />\nNa opinião de Larry Fink, CEO da BlackRock, a maior gestora global de fundos, alguns dos investimentos que temos visto até agora não são na inteligência artificial, mas sim na cloud (nuvem) e no seu poder. “Por isso, não acredito que seja uma bolha. Acredito que esse capital, na maioria dos casos, será bem aplicado”, afirmou, citado pela CNBC.<br />\nEm sentido contrário vai o antigo presidente do Conselho de Assessores Económicos dos Estados Unidos, Jared Bernstein. “A parcela da economia destinada a investimentos em inteligência artificial é cerca de um terço superior à parcela destinada a investimentos relacionados com a internet durante a bolha das dotcom. Consideramos que existem analogias suficientes para fundamentar esta afirmação”, declarou, também citado pela CNBC.<br />\n“Se analisarmos os investimentos em inteligência artificial, eles tendem a representar uma pequena parte [dos lucros]. Isto, na verdade, contribui para a hipótese da bolha”, disse Bernstein.<br />\nJá antigo CEO da Intel Pat Gelsinger é mais claro e admite que se “está a viver” numa bolha. “Estamos entusiasmados, a acelerar o processo, a investir muito no sistema”, acrescentou, ainda à CNBC.<br />\nUma sondagem do Bank of America, divulgada pela agência noticiosa Reuters, realizada junto de gestores de fundos, avançou que 54% dos investidores acreditam que as ações de empresas de IA estão numa bolha, enquanto 38% disseram não acreditar na existência de uma bolha.<br />\nO CEO da ABB, Morten Wierod, disse, citado pela Reuters, que “não acredita” que exista uma bolha. “Mas vemos algumas limitações em termos de capacidade de construção que não acompanham todos os novos investimentos”, acrescentou Wierod.<br />\nA isto junta-se ainda a opinião de estrategas na área de gestão de ativos do UBS. À Reuters referiram que apesar de a “maioria” sentir que se está numa bolha de inteligência artificial, esta estaria “longe do pico máximo”, pelo que “cerca de 90% das pessoas que disseram que se está numa bolha afirmaram que ainda estão a investir em muitas das áreas relacionadas com a inteligência artificial”.<br />\nUm relatório do UBS aponta para que a despesa efetuada com esta tecnologia chegue aos 375 mil milhões de dólares (324 mil milhões de euros) este ano e aos 500 mil milhões de dólares (432 mil milhões de euros) em 2026.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/michael-burry-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/michael-burry-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/michael-burry-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/michael-burry-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/michael-burry.jpg 1220w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Prever a crise imobiliária de 2008 enriqueceu Michael Burry devido à aposta que fez na queda do mercado imobiliário. A história foi contada no grande ecrã com “The Big Short”, que transformou o investidor norte-americano numa lenda nos mercados financeiros.<br />\nTecnicamente, o que Burry fez foi contratar credit default swaps, na prática um seguro, para títulos alicerçados em hipotecas. Pagava um prémio anual, mas seria recompensado se os pagamentos das hipotecas falhassem. Foi o que aconteceu.<br />\nProcurando repetir o feito, o investidor alerta agora para uma nova bolha. Desta vez na inteligência artificial (IA). Através do Scion Asset Management, avançou com um short (aposta na queda do preço de uma ação) à Palantir, uma das empresas de maior crescimento na bolsa norte-americana, no valor de 912 milhões de dólares (788 milhões de euros à taxa de câmbio atual) e também à Nvidia, tão-só a mais valiosa do mundo, com um short avaliado em 186 milhões de dólares (160 milhões de euros), que atinge uma verba global superior a mil milhões de dólares (860 milhões de euros).<br />\nA decisão não tem valido a Michael Burry grandes amigos. O CEO da Palantir, Alex Karp, considerou, em declarações ao programa da CNBC “Sqawk Box”, que o short à sua empresa e à Nvidia é “completamente louco”. Alex Karp acrescentou que a aposta de Burry é “muito estranha”, tendo em conta que vai contra as duas empresas que “estão a lucrar mais” com esta tecnologia. “Na verdade, ele está a apostar contra a inteligência artificial”, reforçou.<br />\nFalando sobre a IA, o CEO da Nvidia, Jensen Huang, considerou, na semana passada, durante uma cimeira organizada pelo “Financial Times”, que a China iria vencer os Estados Unidos na corrida pela inteligência artificial.<br />\nContudo, no mesmo dia, Huang acabou por clarificar melhor a sua posição. Através da rede social X (antigo Twitter), o CEO da Nvidia colocou a China, no momento atual, “nanossegundos” atrás dos Estados Unidos, e frisou que é “crucial” que estes ganhem a corrida nesta tecnologia.<br />\nO short de Michael Burry e as convicções de Jensen Huang demonstram que a inteligência artificial – e se esta é uma bolha ou não – é um tópico quente nos mercados financeiros sobre o qual toda a gente tem uma palavra a dizer. E não faltam também as habituais colagens a outra bolha, a que rebentou em 2000 com as dotcom.</p>\n<p><strong>Há bolha ou não?</strong><br />\nNa opinião de Larry Fink, CEO da BlackRock, a maior gestora global de fundos, alguns dos investimentos que temos visto até agora não são na inteligência artificial, mas sim na cloud (nuvem) e no seu poder. “Por isso, não acredito que seja uma bolha. Acredito que esse capital, na maioria dos casos, será bem aplicado”, afirmou, citado pela CNBC.<br />\nEm sentido contrário vai o antigo presidente do Conselho de Assessores Económicos dos Estados Unidos, Jared Bernstein. “A parcela da economia destinada a investimentos em inteligência artificial é cerca de um terço superior à parcela destinada a investimentos relacionados com a internet durante a bolha das dotcom. Consideramos que existem analogias suficientes para fundamentar esta afirmação”, declarou, também citado pela CNBC.<br />\n“Se analisarmos os investimentos em inteligência artificial, eles tendem a representar uma pequena parte [dos lucros]. Isto, na verdade, contribui para a hipótese da bolha”, disse Bernstein.<br />\nJá antigo CEO da Intel Pat Gelsinger é mais claro e admite que se “está a viver” numa bolha. “Estamos entusiasmados, a acelerar o processo, a investir muito no sistema”, acrescentou, ainda à CNBC.<br />\nUma sondagem do Bank of America, divulgada pela agência noticiosa Reuters, realizada junto de gestores de fundos, avançou que 54% dos investidores acreditam que as ações de empresas de IA estão numa bolha, enquanto 38% disseram não acreditar na existência de uma bolha.<br />\nO CEO da ABB, Morten Wierod, disse, citado pela Reuters, que “não acredita” que exista uma bolha. “Mas vemos algumas limitações em termos de capacidade de construção que não acompanham todos os novos investimentos”, acrescentou Wierod.<br />\nA isto junta-se ainda a opinião de estrategas na área de gestão de ativos do UBS. À Reuters referiram que apesar de a “maioria” sentir que se está numa bolha de inteligência artificial, esta estaria “longe do pico máximo”, pelo que “cerca de 90% das pessoas que disseram que se está numa bolha afirmaram que ainda estão a investir em muitas das áreas relacionadas com a inteligência artificial”.<br />\nUm relatório do UBS aponta para que a despesa efetuada com esta tecnologia chegue aos 375 mil milhões de dólares (324 mil milhões de euros) este ano e aos 500 mil milhões de dólares (432 mil milhões de euros) em 2026.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1353373",
         "title": "Os óculos inteligentes são o novo telemóvel",
         "description": "<img width=\"510\" height=\"367\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/oculos.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/oculos.jpg 510w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/oculos-150x108.jpg 150w\" sizes=\"(max-width: 510px) 100vw, 510px\" />Os óculos Ray-Ban Display e os Ray-Ban Meta Gen 2 prometem revolucionar o dia a dia, mas a disponibilidade está limitada em muitos países, incluindo Portugal. A empresa de Mark Zuckerberg aposta em mercados lucrativos e com regimes fiscais mais favoráveis.",
         "link": "https://jornaleconomico.sapo.pt/noticias/os-oculos-inteligentes-sao-o-novo-telemovel/",
         "author": "António Sarmento",
         "published": 1763106397000,
         "created": 1763106397000,
         "category": [
            "Empresas",
            "JE Leitor",
            "Sapo Economia",
            "òculos",
            "telemóvel"
         ],
         "content": "<img width=\"510\" height=\"367\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/oculos.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/oculos.jpg 510w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/oculos-150x108.jpg 150w\" sizes=\"(max-width: 510px) 100vw, 510px\" /><p>Alguma vez lhe apeteceu responder a uma mensagem sem tirar o telemóvel do bolso ou encontrar o caminho até ao restaurante mais próximo sem ter de olhar para o GPS? Os novos óculos inteligentes da Meta, os Ray-Ban Display e os Ray-Ban Meta Gen 2, prometem fazê-lo mas Portugal está, para já, fora do grupo de países europeus onde já estão à venda. As funcionalidades de IA dos óculos encontram-se operacionais em França, Itália, Espanha, Alemanha, Bélgica, Dinamarca, Noruega, Suécia, Finlândia, Irlanda e Áustria.<br />\n“Apesar de uma forte harmonização legislativa ao nível europeu, há diferenças que incentivam o lançamento em determinados mercados. A dimensão poderá tornar Estados como a França e a Alemanha particularmente atrativos. De igual forma, regimes fiscais mais favoráveis fazem com que certos países sejam mais interessantes do que outros”, diz Francisco Arga e Lima, professor convidado da Nova School of Law e consultor da sociedade Paxlegal para a área de Startups &amp; Tech, ao Jornal Económico. O especialista em proteção de dados e Inteligência Artificial (IA)sublinha ainda “o peso do ecossistema tecnológico, a concentração da infraestrutura, talento e oportunidade” como determinantes para o setor. Esta combinação de fatores, juntamente com uma legislação mais favorável à inovação, explica por que as grandes empresas tecnológicas tendem a concentrar-se primeiro nos mercados mais estruturados para lançar novos produtos.<br />\n“Em gigantes como o Google e a Meta, as produções são direcionadas para países onde há uma maior recetividade. Isto é gradual. Começam nos Estados Unidos e depois vão chegando a outros locais. Por exemplo, a Siri [assistente virtual da Apple] já existe há muitos anos mas só agora está em português de Portugal”, diz uma fonte do setor tecnológico. Os novos Meta Ray-Ban Display deverão chegar a países como Reino Unido, França, Itália e Canadá no início de 2026.<br />\nAlém das estratégias comerciais, a entrada em novos mercados na Europa depende, também, do cumprimento de requisitos locais, como certificações de segurança, regulamentação sobre a Inteligência Artificial (AI Act) e normas de privacidade de dados (RGPD).<br />\nA Meta utiliza dados públicos dos utilizadores do Instagram e Facebook para treinar os seus modelos, incluindo aqueles que alimentam as funcionalidades dos óculos Ray-Ban Meta. “Acho que existe agora um consenso alargado de que a regulamentação europeia em torno da tecnologia tem os seus problemas e, por vezes, é demasiado fragmentada. Mas o resultado líquido de tudo isso é que os produtos acabam por ser adiados ou diluídos, e os cidadãos e consumidores europeus é que sofrem”, afirmou Chris Yiu, diretor de políticas públicas da Meta para o norte da Europa,<br />\nCom o visual intemporal da Ray-Ban e um pequeno ecrã dentro na lente, estes óculos, que custam 799 dólares (689 euros), misturam elegância e tecnologia numa experiência que parece saída de um filme de ficção científica. O ecrã a cores, de alta resolução, permite ver e responder a mensagens, ler notificações, usar aplicações e até fazer videochamadas.<br />\nJá os recursos multimodais, que permitem aos utilizadores fazer perguntas sobre objetos ou monumentos captados pela câmara dos óculos, continuam exclusivos para os Estados Unidos, Canadá e Austrália. “Esta é uma aplicação profunda e muito humana da tecnologia, e está a demorar a chegar à Europa devido aos problemas que temos ao nível da regulamentação”, reforçou o responsável de políticas públicas da Meta.<br />\nUm dos principais desafios para os europeus será garantir a legitimidade do tratamento de dados. “Estamos a falar, por exemplo, de estabelecer uma base jurídica para tratar dados biométricos (como imagens faciais, voz, dados de íris) tanto do utilizador, como de terceiros que os óculos eventualmente captem”, explica Francisco Arga e Lima.<br />\nComo a Meta é uma empresa à escala global, prevê-se igualmente a necessidade de salvaguardar uma possível transferência de informação para países terceiros à UE. “Em matéria de IA, a Meta pode estar sujeita a obrigações suplementares, especialmente se o sistema for categorizado como de risco elevado”, acrescenta o especialista.</p>\n<p><strong>Mensagens com simples gestos</strong><br />\nOs óculos são acompanhados de uma pulseira especial, a Meta Neural Band, que utiliza sinais eletromiográficos (EMG) para interpretar micromovimentos musculares da mão e dos dedos — os utilizadores podem interagir com a IA sem necessidade de usar controlos de voz nem bloquear o campo de visão. A banda tem uma autonomia de até 18 horas e é resistente à água. Ou seja, os utilizadores podem realizar ações como enviar mensagens com simples gestos da mão.<br />\nAlém disso, os Ray-Ban Meta Display vêm equipados com assistente de voz integrado, conectividade Bluetooth para sincronização com dispositivos móveis e capacidade de partilhar conteúdos em tempo real. A IA também permite funcionalidades avançadas como legendas automáticas de conversas, tradução instantânea e reconhecimento de objetos através da câmara de 12 megapíxeis.<br />\nA bateria suporta cerca de seis horas de utilização mista e pode ser carregada numa caixa dobrável que garante até 30 horas adicionais.<br />\nNa demonstração ao vivo, realizada em setembro na Califórnia, Zuckerberg não conseguiu atender uma chamada nos óculos, mas atribuiu a falha a uma má ligação wi-fi e brincou dizendo que já tinha ensaiado “uma centena de vezes” sem qualquer problema. O lançamento surgiu pouco depois de a Meta ter reestruturado a sua equipa de IA pela quarta vez em seis meses, atribuindo-lhe o nome de “Meta Superintelligence Lab”.<br />\nA tecnológica acredita que estes dispositivos têm o potencial de revolucionar a maneira como consumimos informação, navegamos pelo mundo digital e interagimos com os outros, tornando a tecnologia quase impercetível, mas omnipresente no nosso dia a dia.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"510\" height=\"367\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/oculos.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/oculos.jpg 510w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/oculos-150x108.jpg 150w\" sizes=\"(max-width: 510px) 100vw, 510px\" /><p>Alguma vez lhe apeteceu responder a uma mensagem sem tirar o telemóvel do bolso ou encontrar o caminho até ao restaurante mais próximo sem ter de olhar para o GPS? Os novos óculos inteligentes da Meta, os Ray-Ban Display e os Ray-Ban Meta Gen 2, prometem fazê-lo mas Portugal está, para já, fora do grupo de países europeus onde já estão à venda. As funcionalidades de IA dos óculos encontram-se operacionais em França, Itália, Espanha, Alemanha, Bélgica, Dinamarca, Noruega, Suécia, Finlândia, Irlanda e Áustria.<br />\n“Apesar de uma forte harmonização legislativa ao nível europeu, há diferenças que incentivam o lançamento em determinados mercados. A dimensão poderá tornar Estados como a França e a Alemanha particularmente atrativos. De igual forma, regimes fiscais mais favoráveis fazem com que certos países sejam mais interessantes do que outros”, diz Francisco Arga e Lima, professor convidado da Nova School of Law e consultor da sociedade Paxlegal para a área de Startups &amp; Tech, ao Jornal Económico. O especialista em proteção de dados e Inteligência Artificial (IA)sublinha ainda “o peso do ecossistema tecnológico, a concentração da infraestrutura, talento e oportunidade” como determinantes para o setor. Esta combinação de fatores, juntamente com uma legislação mais favorável à inovação, explica por que as grandes empresas tecnológicas tendem a concentrar-se primeiro nos mercados mais estruturados para lançar novos produtos.<br />\n“Em gigantes como o Google e a Meta, as produções são direcionadas para países onde há uma maior recetividade. Isto é gradual. Começam nos Estados Unidos e depois vão chegando a outros locais. Por exemplo, a Siri [assistente virtual da Apple] já existe há muitos anos mas só agora está em português de Portugal”, diz uma fonte do setor tecnológico. Os novos Meta Ray-Ban Display deverão chegar a países como Reino Unido, França, Itália e Canadá no início de 2026.<br />\nAlém das estratégias comerciais, a entrada em novos mercados na Europa depende, também, do cumprimento de requisitos locais, como certificações de segurança, regulamentação sobre a Inteligência Artificial (AI Act) e normas de privacidade de dados (RGPD).<br />\nA Meta utiliza dados públicos dos utilizadores do Instagram e Facebook para treinar os seus modelos, incluindo aqueles que alimentam as funcionalidades dos óculos Ray-Ban Meta. “Acho que existe agora um consenso alargado de que a regulamentação europeia em torno da tecnologia tem os seus problemas e, por vezes, é demasiado fragmentada. Mas o resultado líquido de tudo isso é que os produtos acabam por ser adiados ou diluídos, e os cidadãos e consumidores europeus é que sofrem”, afirmou Chris Yiu, diretor de políticas públicas da Meta para o norte da Europa,<br />\nCom o visual intemporal da Ray-Ban e um pequeno ecrã dentro na lente, estes óculos, que custam 799 dólares (689 euros), misturam elegância e tecnologia numa experiência que parece saída de um filme de ficção científica. O ecrã a cores, de alta resolução, permite ver e responder a mensagens, ler notificações, usar aplicações e até fazer videochamadas.<br />\nJá os recursos multimodais, que permitem aos utilizadores fazer perguntas sobre objetos ou monumentos captados pela câmara dos óculos, continuam exclusivos para os Estados Unidos, Canadá e Austrália. “Esta é uma aplicação profunda e muito humana da tecnologia, e está a demorar a chegar à Europa devido aos problemas que temos ao nível da regulamentação”, reforçou o responsável de políticas públicas da Meta.<br />\nUm dos principais desafios para os europeus será garantir a legitimidade do tratamento de dados. “Estamos a falar, por exemplo, de estabelecer uma base jurídica para tratar dados biométricos (como imagens faciais, voz, dados de íris) tanto do utilizador, como de terceiros que os óculos eventualmente captem”, explica Francisco Arga e Lima.<br />\nComo a Meta é uma empresa à escala global, prevê-se igualmente a necessidade de salvaguardar uma possível transferência de informação para países terceiros à UE. “Em matéria de IA, a Meta pode estar sujeita a obrigações suplementares, especialmente se o sistema for categorizado como de risco elevado”, acrescenta o especialista.</p>\n<p><strong>Mensagens com simples gestos</strong><br />\nOs óculos são acompanhados de uma pulseira especial, a Meta Neural Band, que utiliza sinais eletromiográficos (EMG) para interpretar micromovimentos musculares da mão e dos dedos — os utilizadores podem interagir com a IA sem necessidade de usar controlos de voz nem bloquear o campo de visão. A banda tem uma autonomia de até 18 horas e é resistente à água. Ou seja, os utilizadores podem realizar ações como enviar mensagens com simples gestos da mão.<br />\nAlém disso, os Ray-Ban Meta Display vêm equipados com assistente de voz integrado, conectividade Bluetooth para sincronização com dispositivos móveis e capacidade de partilhar conteúdos em tempo real. A IA também permite funcionalidades avançadas como legendas automáticas de conversas, tradução instantânea e reconhecimento de objetos através da câmara de 12 megapíxeis.<br />\nA bateria suporta cerca de seis horas de utilização mista e pode ser carregada numa caixa dobrável que garante até 30 horas adicionais.<br />\nNa demonstração ao vivo, realizada em setembro na Califórnia, Zuckerberg não conseguiu atender uma chamada nos óculos, mas atribuiu a falha a uma má ligação wi-fi e brincou dizendo que já tinha ensaiado “uma centena de vezes” sem qualquer problema. O lançamento surgiu pouco depois de a Meta ter reestruturado a sua equipa de IA pela quarta vez em seis meses, atribuindo-lhe o nome de “Meta Superintelligence Lab”.<br />\nA tecnológica acredita que estes dispositivos têm o potencial de revolucionar a maneira como consumimos informação, navegamos pelo mundo digital e interagimos com os outros, tornando a tecnologia quase impercetível, mas omnipresente no nosso dia a dia.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1352518",
         "title": "Vitória q.b. para os consumidores",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Deco.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Deco.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Deco-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Deco-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Na sequência de uma queixa apresentada pela DECO, BEUC e outras organizações de consumidores europeias, 21 companhias aéreas comprometeram-se a alterar práticas enganadoras e a deixar de utilizar alegações que induzem os consumidores em erro quanto ao impacte real dos voos no ambiente.",
         "link": "https://jornaleconomico.sapo.pt/noticias/vitoria-q-b-para-os-consumidores/",
         "author": "Ruben Pires",
         "published": 1763106337000,
         "created": 1763106337000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Sociedade",
            "Sapo Atualidade",
            "Deco"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Deco.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Deco.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Deco-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Deco-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><strong>Vinte e uma companhias aéreas comprometeram-se a alterar as suas práticas em matéria de alegações ambientais que foram consideradas enganosas pela Rede de Cooperação no domínio da Defesa do Consumidor.</strong></p>\n<p>Na sequência de uma queixa apresentada pela DECO, BEUC e outras organizações de consumidores europeias, 21 companhias aéreas comprometeram-se a alterar práticas enganadoras e a deixar de utilizar alegações que induzem os consumidores em erro quanto ao impacte real dos voos no ambiente.</p>\n<p>O anúncio foi feito muito recentemente pela Comissão Europeia, concluindo uma investigação de um ano e meio realizada pelas autoridades nacionais de defesa do consumidor e diálogos com as companhias.</p>\n<p>É importante que a Comissão e a Rede CPC tenham apresentado um cartão vermelho às companhias e posto travão a algumas práticas enganadores sobre o seu impacte no clima e que assumam a possibilidade de avançar com multas casos os compromissos não sejam cumpridos.</p>\n<p>Apesar de se assinalarem já um conjunto de alterações positivas na sequência da conclusão da investigação promovida quanto ao carácter enganador das alegações em causa, a DECO considera que os compromissos assumidos deviam ser mais exigentes e vê com preocupação que, apesar do anunciado, a transportadora TAP mantenha na presente data a oferta no seu website de um suplemento para compensação das emissões de carbono. Para a DECO, esta oferta é problemática na medida em que estudos mostram que a maior parte dos projetos de compensação têm pouco ou nenhum impacte positivo no clima, além de que a informação destacada no processo de reserva continua a fazer uma ligação clara entre a compra do suplemento e o efeito de compensação das emissões de um voo específico.</p>\n<p><strong>A DECO apela, por isso, a uma monitorização exigente dos compromissos assumidos e a uma posição firme contra o greenwashing.</strong></p>\n<p><strong>Informe-se </strong><a href=\"http://WWW.DECO.PT\" target=\"_blank\" rel=\"noopener\"><strong>connosco</strong></a><strong>. </strong></p>\n<p><strong>Conte com o apoio da DECO MADEIRA através do número de telefone 968 800 489/291 146 520, do endereço electrónico </strong><a href=\"mailto:deco.madeira@deco.pt\"><strong>deco.madeira@deco.pt</strong></a><strong>. Pode também marcar atendimento via Skype. Siga-nos nas redes sociais Facebook, Twitter, Instagram, Linkedin e Youtube!</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Deco.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Deco.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Deco-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Deco-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><strong>Vinte e uma companhias aéreas comprometeram-se a alterar as suas práticas em matéria de alegações ambientais que foram consideradas enganosas pela Rede de Cooperação no domínio da Defesa do Consumidor.</strong></p>\n<p>Na sequência de uma queixa apresentada pela DECO, BEUC e outras organizações de consumidores europeias, 21 companhias aéreas comprometeram-se a alterar práticas enganadoras e a deixar de utilizar alegações que induzem os consumidores em erro quanto ao impacte real dos voos no ambiente.</p>\n<p>O anúncio foi feito muito recentemente pela Comissão Europeia, concluindo uma investigação de um ano e meio realizada pelas autoridades nacionais de defesa do consumidor e diálogos com as companhias.</p>\n<p>É importante que a Comissão e a Rede CPC tenham apresentado um cartão vermelho às companhias e posto travão a algumas práticas enganadores sobre o seu impacte no clima e que assumam a possibilidade de avançar com multas casos os compromissos não sejam cumpridos.</p>\n<p>Apesar de se assinalarem já um conjunto de alterações positivas na sequência da conclusão da investigação promovida quanto ao carácter enganador das alegações em causa, a DECO considera que os compromissos assumidos deviam ser mais exigentes e vê com preocupação que, apesar do anunciado, a transportadora TAP mantenha na presente data a oferta no seu website de um suplemento para compensação das emissões de carbono. Para a DECO, esta oferta é problemática na medida em que estudos mostram que a maior parte dos projetos de compensação têm pouco ou nenhum impacte positivo no clima, além de que a informação destacada no processo de reserva continua a fazer uma ligação clara entre a compra do suplemento e o efeito de compensação das emissões de um voo específico.</p>\n<p><strong>A DECO apela, por isso, a uma monitorização exigente dos compromissos assumidos e a uma posição firme contra o greenwashing.</strong></p>\n<p><strong>Informe-se </strong><a href=\"http://WWW.DECO.PT\" target=\"_blank\" rel=\"noopener\"><strong>connosco</strong></a><strong>. </strong></p>\n<p><strong>Conte com o apoio da DECO MADEIRA através do número de telefone 968 800 489/291 146 520, do endereço electrónico </strong><a href=\"mailto:deco.madeira@deco.pt\"><strong>deco.madeira@deco.pt</strong></a><strong>. Pode também marcar atendimento via Skype. Siga-nos nas redes sociais Facebook, Twitter, Instagram, Linkedin e Youtube!</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1353369",
         "title": "CIP: “Sindicatos estão a confundir a sua existência com os interesses dos trabalhadores”",
         "description": "<img width=\"766\" height=\"550\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/armindo-monteiro.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/armindo-monteiro.jpg 766w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/armindo-monteiro-150x108.jpg 150w\" sizes=\"(max-width: 766px) 100vw, 766px\" />CIP diz que greve geral é “infundada” e garante que ainda há espaço para o diálogo, mas não para a “chantagem”. Armindo Monteiro defende regresso do banco de horas individual e diz que se a medida fosse referendada, “passava”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cip-sindicatos-estao-a-confundir-a-sua-existencia-com-os-interesses-dos-trabalhadores/",
         "author": "Melissa Lopes",
         "published": 1763106177000,
         "created": 1763106177000,
         "category": [
            "Economia",
            "JE Leitor",
            "Sapo Economia",
            "Armindo Monteiro",
            "CIP",
            "Confederação Empresarial de Portugal"
         ],
         "content": "<img width=\"766\" height=\"550\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/armindo-monteiro.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/armindo-monteiro.jpg 766w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/armindo-monteiro-150x108.jpg 150w\" sizes=\"(max-width: 766px) 100vw, 766px\" /><p>O presidente da Confederação Empresarial de Portugal (CIP) diz estar “perplexo” com o anúncio da greve geral de 11 de dezembro. Armindo Monteiro considera-a “extemporânea” e “completamente infundada” – porque o pacote laboral ainda está a ser negociado na concertação social – e acusa as duas centrais sindicais de “estarem a confundir a sua própria existência com os interesses dos trabalhadores”.<br />\n“Normalmente, uma greve marca-se quando não há hipóteses de diálogo ou quando há pontos inconciliáveis”, afirma o presidente da CIP em declarações ao Jornal Económico (JE), assegurando que não é esse o caso na discussão das leis laborais. “Não vi nenhum ponto inconciliável, porque não conheço nenhuma proposta das centrais sindicais que não seja deixar tudo na mesma”, afirma Armindo Monteiro.<br />\nO presidente da CIP lamenta que, ao avançarem para uma greve geral, CGTP e UGT estejam a “prejudicar” aquele que devia ser o principal foco: como construir soluções para aumentar os salários em 20% e o salário mínimo para 1000 euros. “Ainda não percebi o que é que os sindicatos querem”, reforça.<br />\nAs duas estruturas sindicais têm sido muito críticas do anteprojeto para a reforma laboral, considerando-o um “assalto aos direitos dos trabalhadores” e um “retrocesso civilizacional”. Armindo Monteiro pergunta: “Mas onde?”, e critica a linguagem “hiperbólica” que tem sido usada para classificar as propostas do Governo, sem razão.<br />\nO regresso ao banco de horas individual, que foi revogado em 2019, tem sido um dos pontos de maior fricção. A UGT rejeita a proposta porque entende “fragiliza” o trabalhador. ACIP questiona: “Como? Se só é possível com o acordo do trabalhador?” Armindo Monteiro sustenta que a medida permite uma maior conciliação entre o trabalho e a vida familiar e critica que os sindicatos aceitem o banco de horas se for negociado coletivamente, mas rejeitem que “o trabalhador tenha o poder individual de negociar conforme lhe aprouver”.<br />\nIsso traduz uma “tentação menorizar o trabalhador” e “a ideia de que só os sindicatos é que são intérpretes da sua vontade”, acrescenta Armindo Monteiro. O responsável acusa a CGTP e a UGT de estarem “a confundir a sua própria existência, os seus próprios interesses, com os interesses dos trabalhadores, o que não é justo”, e sugere que os sindicatos deviam fazer uma “reflexão” sobre o que é hoje a relação laboral. “Talvez ficassem surpreendidos.”<br />\nO presidente da CIP diz, aliás, estar certo que se o banco de horas individual fosse referendado, seria aprovado. Porque a realidade laboral não é a mesma de há 50 anos. “Hoje os trabalhadores considerados individualmente têm poder negocial. Estamos em pleno emprego. É uma falácia achar-se que o trabalhador é menorizado”, argumenta,<br />\nArmindo Monteiro admite que há áreas, onde o trabalho é menos qualificado, em que o poder negocial está do lado de quem emprega, mas o inverso também acontece. “Quando estamos a falar de competências qualificadas, o poder está do lado dos trabalhadores. É altura de falar verdade”.<br />\nO presidente da CIP alerta para as consequências negativas de uma greve geral na economia e apela à “serenidade” e “sentido de responsabilidade”. Garante também que ainda “há espaço para o diálogo” na concertação social mas não para a “chantagem”. “Nunca se conseguiram compromissos na rua e não é agora que se vão conseguir. Na rua só se consegue ruído e afastar as partes”, avisa Armindo Monteiro.<br />\nTambém muito crítica da decisão dos sindicatos, a Confederação do Turismo de Portugal (CTP) disse não ser “razoável paralisar o país” e alertou para os seus efeitos na economia. “Uma greve geral nesta fase transmite uma mensagem de instabilidade e prejudica a confiança dos investidores, dos trabalhadores e dos visitantes internacionais”, apontou Francisco Calheiros.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"766\" height=\"550\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/armindo-monteiro.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/armindo-monteiro.jpg 766w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/armindo-monteiro-150x108.jpg 150w\" sizes=\"(max-width: 766px) 100vw, 766px\" /><p>O presidente da Confederação Empresarial de Portugal (CIP) diz estar “perplexo” com o anúncio da greve geral de 11 de dezembro. Armindo Monteiro considera-a “extemporânea” e “completamente infundada” – porque o pacote laboral ainda está a ser negociado na concertação social – e acusa as duas centrais sindicais de “estarem a confundir a sua própria existência com os interesses dos trabalhadores”.<br />\n“Normalmente, uma greve marca-se quando não há hipóteses de diálogo ou quando há pontos inconciliáveis”, afirma o presidente da CIP em declarações ao Jornal Económico (JE), assegurando que não é esse o caso na discussão das leis laborais. “Não vi nenhum ponto inconciliável, porque não conheço nenhuma proposta das centrais sindicais que não seja deixar tudo na mesma”, afirma Armindo Monteiro.<br />\nO presidente da CIP lamenta que, ao avançarem para uma greve geral, CGTP e UGT estejam a “prejudicar” aquele que devia ser o principal foco: como construir soluções para aumentar os salários em 20% e o salário mínimo para 1000 euros. “Ainda não percebi o que é que os sindicatos querem”, reforça.<br />\nAs duas estruturas sindicais têm sido muito críticas do anteprojeto para a reforma laboral, considerando-o um “assalto aos direitos dos trabalhadores” e um “retrocesso civilizacional”. Armindo Monteiro pergunta: “Mas onde?”, e critica a linguagem “hiperbólica” que tem sido usada para classificar as propostas do Governo, sem razão.<br />\nO regresso ao banco de horas individual, que foi revogado em 2019, tem sido um dos pontos de maior fricção. A UGT rejeita a proposta porque entende “fragiliza” o trabalhador. ACIP questiona: “Como? Se só é possível com o acordo do trabalhador?” Armindo Monteiro sustenta que a medida permite uma maior conciliação entre o trabalho e a vida familiar e critica que os sindicatos aceitem o banco de horas se for negociado coletivamente, mas rejeitem que “o trabalhador tenha o poder individual de negociar conforme lhe aprouver”.<br />\nIsso traduz uma “tentação menorizar o trabalhador” e “a ideia de que só os sindicatos é que são intérpretes da sua vontade”, acrescenta Armindo Monteiro. O responsável acusa a CGTP e a UGT de estarem “a confundir a sua própria existência, os seus próprios interesses, com os interesses dos trabalhadores, o que não é justo”, e sugere que os sindicatos deviam fazer uma “reflexão” sobre o que é hoje a relação laboral. “Talvez ficassem surpreendidos.”<br />\nO presidente da CIP diz, aliás, estar certo que se o banco de horas individual fosse referendado, seria aprovado. Porque a realidade laboral não é a mesma de há 50 anos. “Hoje os trabalhadores considerados individualmente têm poder negocial. Estamos em pleno emprego. É uma falácia achar-se que o trabalhador é menorizado”, argumenta,<br />\nArmindo Monteiro admite que há áreas, onde o trabalho é menos qualificado, em que o poder negocial está do lado de quem emprega, mas o inverso também acontece. “Quando estamos a falar de competências qualificadas, o poder está do lado dos trabalhadores. É altura de falar verdade”.<br />\nO presidente da CIP alerta para as consequências negativas de uma greve geral na economia e apela à “serenidade” e “sentido de responsabilidade”. Garante também que ainda “há espaço para o diálogo” na concertação social mas não para a “chantagem”. “Nunca se conseguiram compromissos na rua e não é agora que se vão conseguir. Na rua só se consegue ruído e afastar as partes”, avisa Armindo Monteiro.<br />\nTambém muito crítica da decisão dos sindicatos, a Confederação do Turismo de Portugal (CTP) disse não ser “razoável paralisar o país” e alertou para os seus efeitos na economia. “Uma greve geral nesta fase transmite uma mensagem de instabilidade e prejudica a confiança dos investidores, dos trabalhadores e dos visitantes internacionais”, apontou Francisco Calheiros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1353365",
         "title": "Tecnologia da Stemmatters entra no radar da Merck",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/rui-amandi-de-sousa-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/rui-amandi-de-sousa-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/rui-amandi-de-sousa-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/rui-amandi-de-sousa-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/rui-amandi-de-sousa-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/rui-amandi-de-sousa.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Prémio abre um potencial de colaboração enorme com a farmacêutica alemã, mas não só, diz Rui A. de Sousa, CEO da Stemmatters, ao JE.",
         "link": "https://jornaleconomico.sapo.pt/noticias/tecnologia-da-stemmatters-entra-no-radar-da-merck/",
         "author": "Almerinda Romeira",
         "published": 1763105929000,
         "created": 1763105929000,
         "category": [
            "Empresas",
            "JE Leitor",
            "Sapo Economia",
            "Merck",
            "Stemmatters"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/rui-amandi-de-sousa-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/rui-amandi-de-sousa-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/rui-amandi-de-sousa-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/rui-amandi-de-sousa-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/rui-amandi-de-sousa-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/rui-amandi-de-sousa.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Rui Amandi de Sousa sabe que o melhor do primeiro lugar no Merck EMEA Advance Biotech Grant pode estar para vir. “O prémio reconhece o valor acrescentado da nossa proposta de valor – afirma o CEO da Stemmatters ao JE –, mas sobretudo abre um potencial de colaboração enorme e de grandes sinergias”.<br />\nO potencial da plataforma mimsys para impulsionar o desenvolvimento das Terapias Celulares e Genéticas (CGT) que a empresa alemã de ciência e tecnologia reconhece está longe de esgotar o lastro científico da biotecnológica de Guimarães. “A Merck tem conhecimento generalizado daquilo que estamos a tentar fazer nesta área e que não se resume a esta plataforma de biomateriais. Também estamos a tentar ‘coisas’ muito interessantes nas matérias-primas”.<br />\nO cientista Rui Amandi de Sousa lidera a Stemmatters, que cofundou em 2011 e que, após várias rondas de financiamento, tem como acionistas principais a Portugal Ventures e o private equity Explorer Investments.<br />\nA spin off da Universidade do Minho apontou o foco ao desenvolvimento de produtos para regeneração de tecidos, mas redirecionou, entretanto, o modelo de negócio e o seu posicionamento. Em 2020 tornou-se prestador de serviços de desenvolvimento e fabrico de medicamentos experimentais. Formalmente, é uma CDMO, sigla para “Contract Development and Manufacturing Organisation”. Na prática, equilibra serviços com investigação pura, produzindo, por exemplo, matérias-primas derivadas de sangue humano.<br />\nAs duas vertentes do negócio apresentam crescimento, que nas matérias primas se verifica sobretudo nas “mais exóticas ou que pelas suas características de inovação ou diferenciação, possam ser, de facto, competitivas”. Esta continuará a ser uma área de aposta. Diz: “Termos um vertical de negócio muito associado a matérias primas faz todo o sentido, como sentido faz continuar por aí&#8230; De alguma maneira, este prémio corrobora essa opção”. Com efeito, a tecnologia distinguida bebe em investigação já realizada. Por outro lado, é curioso que a Stemmatters tenha sido a única CDMO a atingir a final e a ganhá-la.<br />\nContinuando a olhar para o futuro, Rui A. Sousa explica que num período de tão grande incerteza em que ninguém se atreve com prognósticos, uma tal estratégia é não só precavida como a mais inteligente. Foi a coabitação que os trouxe ao que são: uma empresa com 40 pessoas muito qualificadas, uma faturação que poderá ir além de três milhões de euros em 2025 e&#8230; muito horizonte pela frente.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/rui-amandi-de-sousa-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/rui-amandi-de-sousa-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/rui-amandi-de-sousa-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/rui-amandi-de-sousa-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/rui-amandi-de-sousa-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/rui-amandi-de-sousa.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Rui Amandi de Sousa sabe que o melhor do primeiro lugar no Merck EMEA Advance Biotech Grant pode estar para vir. “O prémio reconhece o valor acrescentado da nossa proposta de valor – afirma o CEO da Stemmatters ao JE –, mas sobretudo abre um potencial de colaboração enorme e de grandes sinergias”.<br />\nO potencial da plataforma mimsys para impulsionar o desenvolvimento das Terapias Celulares e Genéticas (CGT) que a empresa alemã de ciência e tecnologia reconhece está longe de esgotar o lastro científico da biotecnológica de Guimarães. “A Merck tem conhecimento generalizado daquilo que estamos a tentar fazer nesta área e que não se resume a esta plataforma de biomateriais. Também estamos a tentar ‘coisas’ muito interessantes nas matérias-primas”.<br />\nO cientista Rui Amandi de Sousa lidera a Stemmatters, que cofundou em 2011 e que, após várias rondas de financiamento, tem como acionistas principais a Portugal Ventures e o private equity Explorer Investments.<br />\nA spin off da Universidade do Minho apontou o foco ao desenvolvimento de produtos para regeneração de tecidos, mas redirecionou, entretanto, o modelo de negócio e o seu posicionamento. Em 2020 tornou-se prestador de serviços de desenvolvimento e fabrico de medicamentos experimentais. Formalmente, é uma CDMO, sigla para “Contract Development and Manufacturing Organisation”. Na prática, equilibra serviços com investigação pura, produzindo, por exemplo, matérias-primas derivadas de sangue humano.<br />\nAs duas vertentes do negócio apresentam crescimento, que nas matérias primas se verifica sobretudo nas “mais exóticas ou que pelas suas características de inovação ou diferenciação, possam ser, de facto, competitivas”. Esta continuará a ser uma área de aposta. Diz: “Termos um vertical de negócio muito associado a matérias primas faz todo o sentido, como sentido faz continuar por aí&#8230; De alguma maneira, este prémio corrobora essa opção”. Com efeito, a tecnologia distinguida bebe em investigação já realizada. Por outro lado, é curioso que a Stemmatters tenha sido a única CDMO a atingir a final e a ganhá-la.<br />\nContinuando a olhar para o futuro, Rui A. Sousa explica que num período de tão grande incerteza em que ninguém se atreve com prognósticos, uma tal estratégia é não só precavida como a mais inteligente. Foi a coabitação que os trouxe ao que são: uma empresa com 40 pessoas muito qualificadas, uma faturação que poderá ir além de três milhões de euros em 2025 e&#8230; muito horizonte pela frente.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1353358",
         "title": "Casas estão sobrevalorizadas? Dados de Bruxelas “são distorcidos”",
         "description": "<img width=\"769\" height=\"552\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/habitacao.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/habitacao.jpg 769w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/habitacao-150x108.jpg 150w\" sizes=\"(max-width: 769px) 100vw, 769px\" />Relatório da Comissão Europeia diz que a habitação em Portugal está sobrevalorizada em 35%. Promotores indicam que o documento não considera a realidade salarial do país, onde quase dois milhões recebem o salário mínimo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/casas-estao-sobrevalorizadas-dados-de-bruxelas-sao-distorcidos/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1763105550000,
         "created": 1763105550000,
         "category": [
            "Economia",
            "JE Leitor",
            "Sapo Economia",
            "Bruxelas",
            "casas",
            "comissão europeia",
            "EU",
            "habitação",
            "UE",
            "união europeia"
         ],
         "content": "<img width=\"769\" height=\"552\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/habitacao.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/habitacao.jpg 769w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/habitacao-150x108.jpg 150w\" sizes=\"(max-width: 769px) 100vw, 769px\" /><p>O relatório recente da Comissão Europeia que alerta para uma sobrevalorização de 35% das casas em Portugal é desvalorizado pelo setor imobiliário.<br />\n“O relatório não assenta em dados concretos de transações reais — como preços efetivamente contratados nas rendas ou valores pagos nas escrituras — mas sim em indicadores agregados e médias estatísticas”, diz ao JE, Manuel Maria Gonçalves, CEO da Associação Portuguesa de Promotores e Investidores Imobiliários (APPII).<br />\nComo tal, defende que a leitura de que as casas em Portugal estão 35% acima do preço justo não é correta.<br />\n“Este número resulta da diferença entre o preço de mercado e o preço estimado pelos modelos econométricos — e esses modelos partem do pressuposto de que o mercado estaria em equilíbrio se a oferta e os rendimentos fossem mais elevados”, salienta.<br />\nO CEO acrescenta que no caso de Portugal, estes indicadores “são naturalmente distorcidos pela realidade salarial nacional”, onde quase dois milhões portugueses recebem o salário mínimo.<br />\n“Em 2022, metade da população tinha um salário base inferior a 818 euros, o que faz subir artificialmente o rácio preço/rendimento, sem que isso signifique uma bolha de preços”, refere.<br />\nO estudo de Bruxelas mede a relação entre os preços das casas, os rendimentos médios e os custos de arrendamento.<br />\nIndicadores que são utilizados de forma homogénea para todos os países europeus, mas que no entender do CEO da APPPI, não refletem a especificidade da economia e do mercado habitacional português.<br />\n“O que o estudo mostra não é uma sobrevalorização especulativa, mas sim um desequilíbrio estrutural entre a procura e a oferta”, realça.</p>\n<p><strong>“Existe um problema de</strong><br />\n<strong>acessibilidade para resolver”</strong><br />\nMais do que olhar para o relatório, Ricardo Guimarães, diretor da Confidencial Imobiliário (CI).<br />\nsalienta que o importante é encontrar soluções para resolver o problema da habitação no país.<br />\n“Em termos de acessibilidade é evidente que existe um problema para resolver”, afirma ao JE,<br />\nAssim, Ricardo Guimarães defende que é preciso tomar medidas corajosas, efetivas e impactantes para colocar mais casas no mercado a preços acessíveis.<br />\n“Sem isso, estamos sempre aqui com paninhos quentes”, diz.<br />\nO diretor da CI acredita que é possível ter habitação em termos de produção imobiliária a chegar ao mercado, talvez cerca de 40% abaixo do valor atual.<br />\nContudo, para que tal aconteça é necessário haver capacidade de reduzir o preço do solo aumentando a oferta, bem como descer os custos de construção com a redução do IVA e a isenção de algumas taxas de licenciamento que por vezes são incompatíveis com a habitação acessível,<br />\n“Se não se fizer isto, estamos sempre a ver o mesmo quadro da promoção imobiliária que chega ao mercado com preços muito elevados, porque a base do custo também é elevada”, refere.<br />\nOpinião partilhada por Manuel Maria Gonçalves, que aponta que o próprio resultado do estudo “reforça a necessidade de aumentar a oferta de habitação, e não de alarmar sobre uma suposta bolha”.<br />\nEm relação ao estudo da Comissão Europeia, Ricardo Guimarães recorda que 70% dos proprietários têm as casas pagas, portanto não têm um problema na habitação.<br />\n“Portugal tem sido um dos países nos quais o mercado mais tem valorizado ou onde os preços mais têm subido. Mas isso não é sinónimo de ser um dos países onde os preços são mais altos”, sublinha.<br />\nPara Ricardo Guimarães, o que está a acontecer é que existe uma convergência dos preços da habitação entre os países da União Europeia.<br />\n“As diferenças são cada vez menores e esse trajeto que já foi feito ao nível da habitação e que está ainda a ser feito, não foi ainda feito nos vencimentos, ou seja, os salários não estão a convergir ao mesmo ritmo do processo de habitação”, sublinha,<br />\nO relatório de Bruxelas indica que as medidas adotadas em Portugal até à data para combater a crise habitacional têm sido ineficazes, sugerindo a necessidade de ações como o controlo de rendas e limites ao alojamento local em zonas de maior pressão.<br />\n“Se no passado foi fácil ligar o AL a essa valorização hoje, é uma análise completamente datada. Acho que este relatório tem um olhar datado sobre as causas do problema e atira ao lado do ponto de vista da identificação das causas e que pode significar também atirar ao lado do ponto de vista da identificação das soluções”, conclui Ricardo Guimarães.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"769\" height=\"552\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/habitacao.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/habitacao.jpg 769w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/habitacao-150x108.jpg 150w\" sizes=\"(max-width: 769px) 100vw, 769px\" /><p>O relatório recente da Comissão Europeia que alerta para uma sobrevalorização de 35% das casas em Portugal é desvalorizado pelo setor imobiliário.<br />\n“O relatório não assenta em dados concretos de transações reais — como preços efetivamente contratados nas rendas ou valores pagos nas escrituras — mas sim em indicadores agregados e médias estatísticas”, diz ao JE, Manuel Maria Gonçalves, CEO da Associação Portuguesa de Promotores e Investidores Imobiliários (APPII).<br />\nComo tal, defende que a leitura de que as casas em Portugal estão 35% acima do preço justo não é correta.<br />\n“Este número resulta da diferença entre o preço de mercado e o preço estimado pelos modelos econométricos — e esses modelos partem do pressuposto de que o mercado estaria em equilíbrio se a oferta e os rendimentos fossem mais elevados”, salienta.<br />\nO CEO acrescenta que no caso de Portugal, estes indicadores “são naturalmente distorcidos pela realidade salarial nacional”, onde quase dois milhões portugueses recebem o salário mínimo.<br />\n“Em 2022, metade da população tinha um salário base inferior a 818 euros, o que faz subir artificialmente o rácio preço/rendimento, sem que isso signifique uma bolha de preços”, refere.<br />\nO estudo de Bruxelas mede a relação entre os preços das casas, os rendimentos médios e os custos de arrendamento.<br />\nIndicadores que são utilizados de forma homogénea para todos os países europeus, mas que no entender do CEO da APPPI, não refletem a especificidade da economia e do mercado habitacional português.<br />\n“O que o estudo mostra não é uma sobrevalorização especulativa, mas sim um desequilíbrio estrutural entre a procura e a oferta”, realça.</p>\n<p><strong>“Existe um problema de</strong><br />\n<strong>acessibilidade para resolver”</strong><br />\nMais do que olhar para o relatório, Ricardo Guimarães, diretor da Confidencial Imobiliário (CI).<br />\nsalienta que o importante é encontrar soluções para resolver o problema da habitação no país.<br />\n“Em termos de acessibilidade é evidente que existe um problema para resolver”, afirma ao JE,<br />\nAssim, Ricardo Guimarães defende que é preciso tomar medidas corajosas, efetivas e impactantes para colocar mais casas no mercado a preços acessíveis.<br />\n“Sem isso, estamos sempre aqui com paninhos quentes”, diz.<br />\nO diretor da CI acredita que é possível ter habitação em termos de produção imobiliária a chegar ao mercado, talvez cerca de 40% abaixo do valor atual.<br />\nContudo, para que tal aconteça é necessário haver capacidade de reduzir o preço do solo aumentando a oferta, bem como descer os custos de construção com a redução do IVA e a isenção de algumas taxas de licenciamento que por vezes são incompatíveis com a habitação acessível,<br />\n“Se não se fizer isto, estamos sempre a ver o mesmo quadro da promoção imobiliária que chega ao mercado com preços muito elevados, porque a base do custo também é elevada”, refere.<br />\nOpinião partilhada por Manuel Maria Gonçalves, que aponta que o próprio resultado do estudo “reforça a necessidade de aumentar a oferta de habitação, e não de alarmar sobre uma suposta bolha”.<br />\nEm relação ao estudo da Comissão Europeia, Ricardo Guimarães recorda que 70% dos proprietários têm as casas pagas, portanto não têm um problema na habitação.<br />\n“Portugal tem sido um dos países nos quais o mercado mais tem valorizado ou onde os preços mais têm subido. Mas isso não é sinónimo de ser um dos países onde os preços são mais altos”, sublinha.<br />\nPara Ricardo Guimarães, o que está a acontecer é que existe uma convergência dos preços da habitação entre os países da União Europeia.<br />\n“As diferenças são cada vez menores e esse trajeto que já foi feito ao nível da habitação e que está ainda a ser feito, não foi ainda feito nos vencimentos, ou seja, os salários não estão a convergir ao mesmo ritmo do processo de habitação”, sublinha,<br />\nO relatório de Bruxelas indica que as medidas adotadas em Portugal até à data para combater a crise habitacional têm sido ineficazes, sugerindo a necessidade de ações como o controlo de rendas e limites ao alojamento local em zonas de maior pressão.<br />\n“Se no passado foi fácil ligar o AL a essa valorização hoje, é uma análise completamente datada. Acho que este relatório tem um olhar datado sobre as causas do problema e atira ao lado do ponto de vista da identificação das causas e que pode significar também atirar ao lado do ponto de vista da identificação das soluções”, conclui Ricardo Guimarães.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1353354",
         "title": "PSD pede à UTAO para avaliar alívio de juros no IRS para todos os créditos da casa",
         "description": "<img width=\"770\" height=\"554\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/joaquim-miranda-sarmento.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/joaquim-miranda-sarmento.jpg 770w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/joaquim-miranda-sarmento-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/joaquim-miranda-sarmento-768x553.jpg 768w\" sizes=\"(max-width: 770px) 100vw, 770px\" />Chega quer duplicar descontos no IRS com juros na compra de casa e retirar restrição para contratos até 2011. PS propõe isenção de portagens na A6 e A2, e IL pretende atualizar escalões do IMT em 14,61%. PSD pediu à UTAO para avaliar medidas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/psd-pede-a-utao-para-avaliar-alivio-de-juros-no-irs-para-todos-os-creditos-da-casa/",
         "author": "Lígia Simões",
         "published": 1763105242000,
         "created": 1763105242000,
         "category": [
            "Economia",
            "JE Leitor",
            "Sapo Economia",
            "habitação",
            "irs",
            "PSD",
            "utao"
         ],
         "content": "<img width=\"770\" height=\"554\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/joaquim-miranda-sarmento.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/joaquim-miranda-sarmento.jpg 770w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/joaquim-miranda-sarmento-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/joaquim-miranda-sarmento-768x553.jpg 768w\" sizes=\"(max-width: 770px) 100vw, 770px\" /><p>Os sociais-democratas querem saber o impacto orçamental da duplicação das deduções no IRS com despesas de habitação proposta pelo Chega e da isenção de portagens na A6 e A2 para residentes e empresas do Alentejo que o PS propôs para o OE2026. Junta-se ainda a proposta de alteração da Iniciativa Liberal (IL) que passa pela atualização dos escalões de IMT em 14,61%, contra os 2% pretendidos pelo Governo, para que o Estado não fique a ganhar com o aumento do preço das casas e os impactos negativos da crise de acesso à habitação. Com uma margem curta do OE2026, o PSD quer a avaliação da Unidade Técnica de Apoio Orçamental (UTAO) a estas medidas. A folga é apenas de 260 milhões de euros, ou seja, o correspondente a 0,1% do PIB, o equivalente ao excedente orçamental.<br />\nAberta a caixa das 2.176 propostas de alteração ao OE2026, num novo recorde atingido este ano, o PSD entregou o pedido de avaliação destas três medidas junto da Comissão de Orçamento e Finanças (COF), tendo sido dado seguimento pelo presidente desta Comissão para a unidade que presta apoio técnico e especializado aos deputados.<br />\nNas propostas selecionadas pelo grupo parlamentar do PSD, está a isenção a partir do segundo trimestre de 2026 para todos os residentes do Alentejo das portagens da A6 e do troço da A2 que serve a região do Alentejo, que os socialistas justificam com a necessidade de um “estímulo para ajuda aos residentes e para maior coesão territorial dessas regiões” e para “reduzir os custos de contexto, quer para habitantes, quer para empresas”.<br />\nO fim das portagens na A6 e A2 (Meco-Marateca), proposto pelo PS, junta-se às propostas do Chega, PCP e Bloco de Esquerda para a eliminação de mais portagens, que o ministro das Finanças já sinalizou no Parlamento estar contra. No âmbito da apreciação na especialidade do OE2026, Miranda Sarmento defendeu junto dos deputado que está contra “qualquer eliminação” de portagens.<br />\nCom os partidos a desdobrarem-se em propostas de alteração com peso significativo do lado da despesa, nomeadamente em matéria de portagens, algumas poderão vir a passar no Parlamento através coligações negativas entre Chega e PS contra a vontade do Governo.<br />\nPS e Chega têm medidas para a eliminação de pórticos em vários troços de autoestradas, sendo que o partido liderado por André Ventura defende mesmo a eliminação gradual de todas as portagens, pelo que, independentemente das propostas socialistas, será sempre favorável à abolição das taxas para residentes ou de forma transversal.</p>\n<p><strong>Chega duplica desconto no IRS em despesas com imóveis</strong><br />\nO Chega quer que o IRS permita a dedução dos juros com créditos à habitação mesmo para contratos posteriores a 2011, que atualmente não beneficiam de qualquer abatimento na fatura do IRS com estes encargos. Presentemente, estas despesas são dedutíveis no IRS em 15%, até ao limite de 296 euros, por agregado familiar. Mas apenas para juros de empréstimos que tenham sido contratados até ao final de 2011. O partido de André Ventura pretende agora elevar para 30% a percentagem de dedução das despesas com créditos habitação, fixando em 600 euros o novo limite de deduções no IRS.<br />\nOu seja, alarga não apenas a dedução e o limite, como ainda retira a indicação temporal, aplicando estas deduções no IRS a todos os contratos. E propõe ainda que outro tipo de encargos com a compra de casa passem a abater à fatura do IRS, como “comissões bancárias e serviços de solicitadoria e de seguros de vida e multirriscos, até ao limite de 100 euros”.<br />\nO Chega frisa que “é premente assegurar a possibilidade de dedução de despesas com o crédito habitação, tal como acontecia antes de 2011”.<br />\nRecorda que a compra de um imóvel com recurso a financiamento tem um conjunto mais alargado de custos, tais como: imposto de selo; registo mútuo com hipoteca; seguro de vida e seguro multirriscos. Na sua proposta de alteração ao Código do IRS, dá um exemplo dos custos com a compra de uma casa de 120.000 euros com crédito habitação. “Os custos administrativos e fiscais atingem um valor superior a 4.000 euros”, diz.</p>\n<p><strong>IL quer atualização de 14,61% dos escalões do IMT</strong><br />\nA atualização dos escalões de IMT, num valor próximo da evolução dos preços da habitação e não apenas os 2% previstos no OE2026, proposta pela IL está também na mira PSD que quer saber o impacto orçamental decorrente de “uma atualização de 14.61% dos limites dos escalões de IMT, considerando a evolução dos preços da habitação nos dois primeiros trimestres de 2025 e a estimativa para a evolução dos preços para os últimos dois trimestres do ano”.<br />\nPara obter esta estimativa, diz a IL, foi considerada a média da evolução face aos trimestres anteriores dos últimos dois trimestres dos últimos cinco anos. “Esta proposta é particularmente relevante considerando que apenas estamos a atualizar condignamente os escalões de IMT à inflação estimada para a habitação em 2025, conferindo justiça social a esta atualização, que deveria ser requisito para que o Estado não fique a ganhar com os impactos negativos desta crise de acesso à habitação que afeta duramente os portugueses”, justificam os liberais.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"770\" height=\"554\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/joaquim-miranda-sarmento.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/joaquim-miranda-sarmento.jpg 770w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/joaquim-miranda-sarmento-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/joaquim-miranda-sarmento-768x553.jpg 768w\" sizes=\"(max-width: 770px) 100vw, 770px\" /><p>Os sociais-democratas querem saber o impacto orçamental da duplicação das deduções no IRS com despesas de habitação proposta pelo Chega e da isenção de portagens na A6 e A2 para residentes e empresas do Alentejo que o PS propôs para o OE2026. Junta-se ainda a proposta de alteração da Iniciativa Liberal (IL) que passa pela atualização dos escalões de IMT em 14,61%, contra os 2% pretendidos pelo Governo, para que o Estado não fique a ganhar com o aumento do preço das casas e os impactos negativos da crise de acesso à habitação. Com uma margem curta do OE2026, o PSD quer a avaliação da Unidade Técnica de Apoio Orçamental (UTAO) a estas medidas. A folga é apenas de 260 milhões de euros, ou seja, o correspondente a 0,1% do PIB, o equivalente ao excedente orçamental.<br />\nAberta a caixa das 2.176 propostas de alteração ao OE2026, num novo recorde atingido este ano, o PSD entregou o pedido de avaliação destas três medidas junto da Comissão de Orçamento e Finanças (COF), tendo sido dado seguimento pelo presidente desta Comissão para a unidade que presta apoio técnico e especializado aos deputados.<br />\nNas propostas selecionadas pelo grupo parlamentar do PSD, está a isenção a partir do segundo trimestre de 2026 para todos os residentes do Alentejo das portagens da A6 e do troço da A2 que serve a região do Alentejo, que os socialistas justificam com a necessidade de um “estímulo para ajuda aos residentes e para maior coesão territorial dessas regiões” e para “reduzir os custos de contexto, quer para habitantes, quer para empresas”.<br />\nO fim das portagens na A6 e A2 (Meco-Marateca), proposto pelo PS, junta-se às propostas do Chega, PCP e Bloco de Esquerda para a eliminação de mais portagens, que o ministro das Finanças já sinalizou no Parlamento estar contra. No âmbito da apreciação na especialidade do OE2026, Miranda Sarmento defendeu junto dos deputado que está contra “qualquer eliminação” de portagens.<br />\nCom os partidos a desdobrarem-se em propostas de alteração com peso significativo do lado da despesa, nomeadamente em matéria de portagens, algumas poderão vir a passar no Parlamento através coligações negativas entre Chega e PS contra a vontade do Governo.<br />\nPS e Chega têm medidas para a eliminação de pórticos em vários troços de autoestradas, sendo que o partido liderado por André Ventura defende mesmo a eliminação gradual de todas as portagens, pelo que, independentemente das propostas socialistas, será sempre favorável à abolição das taxas para residentes ou de forma transversal.</p>\n<p><strong>Chega duplica desconto no IRS em despesas com imóveis</strong><br />\nO Chega quer que o IRS permita a dedução dos juros com créditos à habitação mesmo para contratos posteriores a 2011, que atualmente não beneficiam de qualquer abatimento na fatura do IRS com estes encargos. Presentemente, estas despesas são dedutíveis no IRS em 15%, até ao limite de 296 euros, por agregado familiar. Mas apenas para juros de empréstimos que tenham sido contratados até ao final de 2011. O partido de André Ventura pretende agora elevar para 30% a percentagem de dedução das despesas com créditos habitação, fixando em 600 euros o novo limite de deduções no IRS.<br />\nOu seja, alarga não apenas a dedução e o limite, como ainda retira a indicação temporal, aplicando estas deduções no IRS a todos os contratos. E propõe ainda que outro tipo de encargos com a compra de casa passem a abater à fatura do IRS, como “comissões bancárias e serviços de solicitadoria e de seguros de vida e multirriscos, até ao limite de 100 euros”.<br />\nO Chega frisa que “é premente assegurar a possibilidade de dedução de despesas com o crédito habitação, tal como acontecia antes de 2011”.<br />\nRecorda que a compra de um imóvel com recurso a financiamento tem um conjunto mais alargado de custos, tais como: imposto de selo; registo mútuo com hipoteca; seguro de vida e seguro multirriscos. Na sua proposta de alteração ao Código do IRS, dá um exemplo dos custos com a compra de uma casa de 120.000 euros com crédito habitação. “Os custos administrativos e fiscais atingem um valor superior a 4.000 euros”, diz.</p>\n<p><strong>IL quer atualização de 14,61% dos escalões do IMT</strong><br />\nA atualização dos escalões de IMT, num valor próximo da evolução dos preços da habitação e não apenas os 2% previstos no OE2026, proposta pela IL está também na mira PSD que quer saber o impacto orçamental decorrente de “uma atualização de 14.61% dos limites dos escalões de IMT, considerando a evolução dos preços da habitação nos dois primeiros trimestres de 2025 e a estimativa para a evolução dos preços para os últimos dois trimestres do ano”.<br />\nPara obter esta estimativa, diz a IL, foi considerada a média da evolução face aos trimestres anteriores dos últimos dois trimestres dos últimos cinco anos. “Esta proposta é particularmente relevante considerando que apenas estamos a atualizar condignamente os escalões de IMT à inflação estimada para a habitação em 2025, conferindo justiça social a esta atualização, que deveria ser requisito para que o Estado não fique a ganhar com os impactos negativos desta crise de acesso à habitação que afeta duramente os portugueses”, justificam os liberais.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1353350",
         "title": "Novo plano de negócios é consensual no conselho geral da EDP",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell.jpg 1237w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Plano prevê cortes no investimento face ao apresentado há dois anos e ganhou luz verde da unidade de fiscalização que está atenta à rentabilidade dos projetos, para eliminar o risco ao máximo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/novo-plano-de-negocios-e-consensual-no-conselho-geral-da-edp/",
         "author": "André Cabrita-Mendes",
         "published": 1763104783000,
         "created": 1763104783000,
         "category": [
            "Empresas",
            "JE Leitor",
            "Sapo Economia",
            "EDP"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell.jpg 1237w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Os principais acionistas da EDP deram luz verde ao novo plano de investimentos. O documento foi aprovado por unanimidade pelo Conselho Geral e de Supervisão (CGS) da companhia, segundo informações recolhidas pelo Jornal Económico.<br />\nA unidade de fiscalização da gestão da empresa é onde se sentam representantes dos dois principais acionistas: os chineses da China Three Gorges (CTG) e os espanhóis da Oppidum Capital, da família asturiana Masaveu. Mas também há vários membros independentes a sentarem-se no CGS: nove de um total de 16, com 4 da CTGe 2 da Oppidum. Entre outros acionistas de referência, que ficam fora do CGS, o feedback também foi positivo ao plano, sabe o JE.<br />\nA EDP prevê agora investir 12 mil milhões de euros até 2028, um contraste face ao plano apresentado em 2023 que previa 25 mil milhões.<br />\nOCGS apertou o crivo sobre os projetos, estando mais atento à sua rentabilidade. A ideia não é construir mais centrais só para se dizer que se ganhou mais megawatts, mas que sejam projetos realmente rentáveis. Se houverem mais oportunidades no horizonte, serão agarradas, se valer a pena. Menos risco é a palavra de ordem, em particular nas energias renováveis.<br />\nA semana na EDP também ficou marcada pela saída do Canada Pension Plan Investment Board (CPPIB), o braço de investimento do maior fundo de pensões do Canadá, que vendeu a quase totalidade da sua participação de mais de 5% na empresa, apenas dias depois da apresentação do plano estratégico.<br />\nDentro da empresa, a saída foi encarada como mais uma movimentação do mercado acionista, que se deve a uma alteração de estratégia por parte dos canadianos.<br />\nUm exemplo do passado é o fundo americano Capital Group que chegou a deter 17% da companhia em 2015, mas que reduziu gradualmente a sua participação, até sair totalmente.<br />\nMas há quem estranhe esta saída. É o caso de uma fonte do setor energético. “Foi estranho. Foi uma surpresa”, afirmou, destacando em particular a “saída rápida” de um dos maiores fundos de pensões do mundo, depois de ter estado a construir a sua posição gradualmente acabando por vender tudo em menos de 24 horas.<br />\nSobre o plano estratégico, esta fonte destacou que o “sucesso da EDP sempre foi agir depressa” e que algumas das apostas já deviam estar a ser feitas mais cedo, como no caso dos centros de dados. “Otiming é tudo”, apontou, dando como exemplo a entrada precoce da EDP nos EUA que acabou por dar frutos e muitos lucros até hoje.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/miguel-stilwell.jpg 1237w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Os principais acionistas da EDP deram luz verde ao novo plano de investimentos. O documento foi aprovado por unanimidade pelo Conselho Geral e de Supervisão (CGS) da companhia, segundo informações recolhidas pelo Jornal Económico.<br />\nA unidade de fiscalização da gestão da empresa é onde se sentam representantes dos dois principais acionistas: os chineses da China Three Gorges (CTG) e os espanhóis da Oppidum Capital, da família asturiana Masaveu. Mas também há vários membros independentes a sentarem-se no CGS: nove de um total de 16, com 4 da CTGe 2 da Oppidum. Entre outros acionistas de referência, que ficam fora do CGS, o feedback também foi positivo ao plano, sabe o JE.<br />\nA EDP prevê agora investir 12 mil milhões de euros até 2028, um contraste face ao plano apresentado em 2023 que previa 25 mil milhões.<br />\nOCGS apertou o crivo sobre os projetos, estando mais atento à sua rentabilidade. A ideia não é construir mais centrais só para se dizer que se ganhou mais megawatts, mas que sejam projetos realmente rentáveis. Se houverem mais oportunidades no horizonte, serão agarradas, se valer a pena. Menos risco é a palavra de ordem, em particular nas energias renováveis.<br />\nA semana na EDP também ficou marcada pela saída do Canada Pension Plan Investment Board (CPPIB), o braço de investimento do maior fundo de pensões do Canadá, que vendeu a quase totalidade da sua participação de mais de 5% na empresa, apenas dias depois da apresentação do plano estratégico.<br />\nDentro da empresa, a saída foi encarada como mais uma movimentação do mercado acionista, que se deve a uma alteração de estratégia por parte dos canadianos.<br />\nUm exemplo do passado é o fundo americano Capital Group que chegou a deter 17% da companhia em 2015, mas que reduziu gradualmente a sua participação, até sair totalmente.<br />\nMas há quem estranhe esta saída. É o caso de uma fonte do setor energético. “Foi estranho. Foi uma surpresa”, afirmou, destacando em particular a “saída rápida” de um dos maiores fundos de pensões do mundo, depois de ter estado a construir a sua posição gradualmente acabando por vender tudo em menos de 24 horas.<br />\nSobre o plano estratégico, esta fonte destacou que o “sucesso da EDP sempre foi agir depressa” e que algumas das apostas já deviam estar a ser feitas mais cedo, como no caso dos centros de dados. “Otiming é tudo”, apontou, dando como exemplo a entrada precoce da EDP nos EUA que acabou por dar frutos e muitos lucros até hoje.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1353345",
         "title": "Salários reais já levam sete subidas trimestrais acima de 5%",
         "description": "<img width=\"994\" height=\"714\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/pessoas.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/pessoas.jpg 994w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/pessoas-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/pessoas-768x552.jpg 768w\" sizes=\"(max-width: 994px) 100vw, 994px\" />O rendimento médio líquido, depois de descontada a evolução dos preços, está a ter crescimentos homólogos superiores a 5% há sete trimestres consecutivos, desde que a inflação acalmou. Há, no entanto, grandes discrepâncias nos aumentos salariais.",
         "link": "https://jornaleconomico.sapo.pt/noticias/salarios-reais-ja-levam-sete-subidas-trimestrais-acima-de-5/",
         "author": "Vítor Rodrigues Oliveira",
         "published": 1763104481000,
         "created": 1763104481000,
         "category": [
            "Economia",
            "JE Leitor",
            "Sapo Economia",
            "salários"
         ],
         "content": "<img width=\"994\" height=\"714\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/pessoas.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/pessoas.jpg 994w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/pessoas-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/pessoas-768x552.jpg 768w\" sizes=\"(max-width: 994px) 100vw, 994px\" /><p>O ordenado médio, já depois dos descontos de IRS e segurança social, subiu 8,7% no terceiro trimestre face ao mesmo período do ano passado, para 1.298 euros, de acordo com os dados do Instituto Nacional de Estatística (INE). Porém, tendo em conta a inflação trimestral de 2,3%, o aumento real desse salário líquido foi de 6,4%. É o sétimo trimestre consecutivo com crescimentos homólogos acima de 5%, segundo os cálculos do JE.<br />\nEsta tendência teve início após um período em que os portugueses viram os aumentos salariais serem “engolidos” pela inflação, entre 2022 (quando começou a invasão da Ucrânia) e 2023. Apesar de nesses trimestres as remunerações líquidas terem conhecido, em média, subidas homólogas na casa dos 3% a 4%, não compensaram então a constante subida de preços, que atingiu um pico de 10% no final de 2022.<br />\nO resultado foi uma perda real dos salários em crescendo até o último trimestre desse ano (-6,9%), seguida de mais perdas em 2023, embora cada vez menores, culminando numa quase estagnação no terceiro trimestre (-0,3%).<br />\nA recuperação de rendimento começaria então entre outubro e dezembro de 2023, quando a inflação abrandou para a casa dos 2% e, em simultâneo, os aumentos salariais dispararam. Esse último trimestre seria ainda de transição, com um aumento do rendimento médio líquido trimestral de 5,3%, que resultou num acréscimo real de 2,9%. Foi depois que começou a escalada: os aumentos salariais, sem contar com os preços, foram acelerando a cada três meses: dos 7,9% no início de 2024 aos 12,4% no final desse ano. E em 2025, mesmo tendo havido um abrandamento face ao pico, as subidas superaram sempre 7%.<br />\nCom a inflação a estabilizar desde o início de 2024, este movimento resultou em aumentos reais dos salários líquidos a que Portugal não está habituado — entre 5,4% (no primeiro trimestre desse ano) e 9,6% (de outubro a dezembro), seguindo-se em 2025 mais três acréscimos superiores a 5%.<br />\nPara se perceber quão excecionais são estas subidas, os dados entre 2012 (início da série do INE) e 2023 são claros: os maiores aumentos dos salários reais tinham ocorrido na pandemia (2020 e 2021), em torno dos 4%, quando os preços estavam em ligeira queda.<br />\nO economista João Cerejeira sublinha, em declarações ao JE, que a evolução do último ano e meio “já mais do que compensa as quebras dos salários reais que se verificaram nesses dois anos” de inflação elevada. Em termos anuais, depois de a média das remunerações ter baixado 3,8% em 2022 e de ter havido uma estagnação (0,1%) em 2023, seguiu-se uma subida de 7,7% num só ano, a que 2025 está a dar continuidade.</p>\n<p><strong>À boleia do emprego, </strong><strong>mas não só</strong><br />\nPara João Cerejeira, estes aumentos têm várias explicações possíveis, desde logo o comportamento do mercado de trabalho. “O emprego em Portugal está a bater recordes, o desemprego também está em níveis históricos e, portanto, pressiona os salários”, afirma o economista. “É a lógica normal da procura e da oferta, que faz subir o preço do trabalho”.<br />\nO investigador da Universidade do Minho entende ainda que a adaptação das tabelas de retenção na fonte de IRS, este ano e no ano passado, está a dar uma ajuda, bem como o aumento do salário mínimo, cujo valor aumentou 7,8% em 2023, 7,9% em 2024 e 6,1% este ano, para 870 euros.<br />\nAlém disso, o especialista em economia do trabalho sinaliza que o peso dos salários no PIB tem aumentado. E das duas uma: “pode haver maior capacidade reivindicativa dos trabalhadores”, uma vez que há mais vagas de trabalho disponíveis, ou “o emprego pode estar a crescer em setores pouco intensivos em capital”, o que “seria mais preocupante”.<br />\nJá o fiscalista Carlos Lobo também aponta para “as condições do mercado de trabalho e a evolução da economia”, num contexto de reação tardia “ao efeito inflacionário”, que precisa de ser compensado, até “pela comparação com outros países”. Em declarações ao JE, o antigo secretário de Estado dos Assuntos Fiscais afirma, por outro lado, que as alterações no IRS “não são relevantes” e atribui um papel reduzido ao aumento do salário mínimo.</p>\n<p><strong>Pode a tendência continuar?</strong><br />\n“Acho difícil manterem-se estes números”, responde João Cerejeira. “Os salários estão a crescer muito acima da inflação — e muito acima da inflação mais a produtividade indicada nas contas nacionais”. Para o economista, isto significa que “não é sustentável a médio prazo”, pelo que espera agora “algum ajuste”.<br />\n“Se tirarmos estes dois efeitos que deverão ser temporários — o alívio da retenção na fonte e alguma compensação da inflação que tivemos em 2022 e 2023 —, a tendência deverá ser de um abrandamento neste crescimento”, antevê João Cerejeira.<br />\nCarlos Lobo, por outro lado, considera que se está “a assistir a um movimento estrutural”, com “mais mobilidade e transparência no mercado de trabalho” e em que “os trabalhadores são cada vez mais especializados”. Perspetiva, por isso, que o país continue, “pelo menos durante algum tempo, a assistir a crescimentos maiores” de rendimento. “Não me parece que seja momentâneo”, entende o consultor, embora avise que “não se pode tomar isto como garantido”, porque é preciso “melhorar a produtividade”.</p>\n<p><strong>Discrepâncias salariais</strong><br />\nSem contar com a evolução dos preços, o rendimento médio líquido aumentou 42,3% desde o período pré-pandemia (terceiro trimestre de 2019) e 20% em apenas dois anos — de 1.082 euros no terceiro trimestre de 2023 para 1.298 euros nos três meses terminados agora em setembro.<br />\nNo entanto, para quem ler estes números e, porventura, não encontrar qualquer correspondência em casos concretos, vale a pena sublinhar que a chamada dispersão salarial é elevada no país. Aquando do último boletim de outubro, economistas do Banco de Portugal revelaram que, “na primeira metade de 2025, um quarto dos trabalhadores teve aumentos homólogos inferiores a 2%, enquanto outro quarto registou variações iguais ou superiores a 11%”. Em metade dos casos, acrescenta o supervisor, houve aumentos salariais de pelo menos 6%.<br />\nOs dados atualizados este mês pelo INE permitem perceber melhor de onde surgem os maiores acréscimos. Numa comparação face ao terceiro trimestre de há dois anos, em que o rendimento médio líquido cresceu 20%, há dois grupos profissionais com uma evolução superior a este número, de acordo com os cálculos do JE: as “Profissões das Forças Armadas” (mais 50,5% em dois anos, para 1.990 euros, fruto de uma alteração de estratégia para atrair e manter militares), seguido dos “Agricultores e trabalhadores qualificados da agricultura, da pesca e da floresta” (mais 25%).<br />\nDepois, há ainda dois grupos em que os acréscimos ficaram em linha com a média total (19,9%) — os “Técnicos e profissões de nível intermédio” e os “Trabalhadores qualificados da indústria, construção e artífices”. A maior parte das profissões, no entanto, teve acréscimos um pouco inferiores, entre 16% e 19%: “Pessoal administrativo” (18,7%); “Especialistas das atividades intelectuais e científicas” (17,4%, apesar de ser o maior aumento em valor entre todas as profissões, num total de 263 euros face ao que se pagava, em média, há dois anos); “Trabalhadores não qualificados” (16,9%); e “Trabalhadores dos serviços pessoais, de proteção e segurança e vendedores” (16,1%).<br />\nOs “Operadores de instalações e máquinas e trabalhadores da montagem” (13,8%), bem como os “Representantes do poder legislativo e de órgãos executivos, dirigentes, diretores e gestores executivos” (11,2%) foram os grupos profissionais com aumentos menos expressivos nestes dois anos, apesar de neste último grupo estar em causa o maior valor — um salário médio de 2.037 euros depois de feitos os descontos para o IRS e de contribuições sociais.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"994\" height=\"714\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/pessoas.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/pessoas.jpg 994w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/pessoas-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/pessoas-768x552.jpg 768w\" sizes=\"(max-width: 994px) 100vw, 994px\" /><p>O ordenado médio, já depois dos descontos de IRS e segurança social, subiu 8,7% no terceiro trimestre face ao mesmo período do ano passado, para 1.298 euros, de acordo com os dados do Instituto Nacional de Estatística (INE). Porém, tendo em conta a inflação trimestral de 2,3%, o aumento real desse salário líquido foi de 6,4%. É o sétimo trimestre consecutivo com crescimentos homólogos acima de 5%, segundo os cálculos do JE.<br />\nEsta tendência teve início após um período em que os portugueses viram os aumentos salariais serem “engolidos” pela inflação, entre 2022 (quando começou a invasão da Ucrânia) e 2023. Apesar de nesses trimestres as remunerações líquidas terem conhecido, em média, subidas homólogas na casa dos 3% a 4%, não compensaram então a constante subida de preços, que atingiu um pico de 10% no final de 2022.<br />\nO resultado foi uma perda real dos salários em crescendo até o último trimestre desse ano (-6,9%), seguida de mais perdas em 2023, embora cada vez menores, culminando numa quase estagnação no terceiro trimestre (-0,3%).<br />\nA recuperação de rendimento começaria então entre outubro e dezembro de 2023, quando a inflação abrandou para a casa dos 2% e, em simultâneo, os aumentos salariais dispararam. Esse último trimestre seria ainda de transição, com um aumento do rendimento médio líquido trimestral de 5,3%, que resultou num acréscimo real de 2,9%. Foi depois que começou a escalada: os aumentos salariais, sem contar com os preços, foram acelerando a cada três meses: dos 7,9% no início de 2024 aos 12,4% no final desse ano. E em 2025, mesmo tendo havido um abrandamento face ao pico, as subidas superaram sempre 7%.<br />\nCom a inflação a estabilizar desde o início de 2024, este movimento resultou em aumentos reais dos salários líquidos a que Portugal não está habituado — entre 5,4% (no primeiro trimestre desse ano) e 9,6% (de outubro a dezembro), seguindo-se em 2025 mais três acréscimos superiores a 5%.<br />\nPara se perceber quão excecionais são estas subidas, os dados entre 2012 (início da série do INE) e 2023 são claros: os maiores aumentos dos salários reais tinham ocorrido na pandemia (2020 e 2021), em torno dos 4%, quando os preços estavam em ligeira queda.<br />\nO economista João Cerejeira sublinha, em declarações ao JE, que a evolução do último ano e meio “já mais do que compensa as quebras dos salários reais que se verificaram nesses dois anos” de inflação elevada. Em termos anuais, depois de a média das remunerações ter baixado 3,8% em 2022 e de ter havido uma estagnação (0,1%) em 2023, seguiu-se uma subida de 7,7% num só ano, a que 2025 está a dar continuidade.</p>\n<p><strong>À boleia do emprego, </strong><strong>mas não só</strong><br />\nPara João Cerejeira, estes aumentos têm várias explicações possíveis, desde logo o comportamento do mercado de trabalho. “O emprego em Portugal está a bater recordes, o desemprego também está em níveis históricos e, portanto, pressiona os salários”, afirma o economista. “É a lógica normal da procura e da oferta, que faz subir o preço do trabalho”.<br />\nO investigador da Universidade do Minho entende ainda que a adaptação das tabelas de retenção na fonte de IRS, este ano e no ano passado, está a dar uma ajuda, bem como o aumento do salário mínimo, cujo valor aumentou 7,8% em 2023, 7,9% em 2024 e 6,1% este ano, para 870 euros.<br />\nAlém disso, o especialista em economia do trabalho sinaliza que o peso dos salários no PIB tem aumentado. E das duas uma: “pode haver maior capacidade reivindicativa dos trabalhadores”, uma vez que há mais vagas de trabalho disponíveis, ou “o emprego pode estar a crescer em setores pouco intensivos em capital”, o que “seria mais preocupante”.<br />\nJá o fiscalista Carlos Lobo também aponta para “as condições do mercado de trabalho e a evolução da economia”, num contexto de reação tardia “ao efeito inflacionário”, que precisa de ser compensado, até “pela comparação com outros países”. Em declarações ao JE, o antigo secretário de Estado dos Assuntos Fiscais afirma, por outro lado, que as alterações no IRS “não são relevantes” e atribui um papel reduzido ao aumento do salário mínimo.</p>\n<p><strong>Pode a tendência continuar?</strong><br />\n“Acho difícil manterem-se estes números”, responde João Cerejeira. “Os salários estão a crescer muito acima da inflação — e muito acima da inflação mais a produtividade indicada nas contas nacionais”. Para o economista, isto significa que “não é sustentável a médio prazo”, pelo que espera agora “algum ajuste”.<br />\n“Se tirarmos estes dois efeitos que deverão ser temporários — o alívio da retenção na fonte e alguma compensação da inflação que tivemos em 2022 e 2023 —, a tendência deverá ser de um abrandamento neste crescimento”, antevê João Cerejeira.<br />\nCarlos Lobo, por outro lado, considera que se está “a assistir a um movimento estrutural”, com “mais mobilidade e transparência no mercado de trabalho” e em que “os trabalhadores são cada vez mais especializados”. Perspetiva, por isso, que o país continue, “pelo menos durante algum tempo, a assistir a crescimentos maiores” de rendimento. “Não me parece que seja momentâneo”, entende o consultor, embora avise que “não se pode tomar isto como garantido”, porque é preciso “melhorar a produtividade”.</p>\n<p><strong>Discrepâncias salariais</strong><br />\nSem contar com a evolução dos preços, o rendimento médio líquido aumentou 42,3% desde o período pré-pandemia (terceiro trimestre de 2019) e 20% em apenas dois anos — de 1.082 euros no terceiro trimestre de 2023 para 1.298 euros nos três meses terminados agora em setembro.<br />\nNo entanto, para quem ler estes números e, porventura, não encontrar qualquer correspondência em casos concretos, vale a pena sublinhar que a chamada dispersão salarial é elevada no país. Aquando do último boletim de outubro, economistas do Banco de Portugal revelaram que, “na primeira metade de 2025, um quarto dos trabalhadores teve aumentos homólogos inferiores a 2%, enquanto outro quarto registou variações iguais ou superiores a 11%”. Em metade dos casos, acrescenta o supervisor, houve aumentos salariais de pelo menos 6%.<br />\nOs dados atualizados este mês pelo INE permitem perceber melhor de onde surgem os maiores acréscimos. Numa comparação face ao terceiro trimestre de há dois anos, em que o rendimento médio líquido cresceu 20%, há dois grupos profissionais com uma evolução superior a este número, de acordo com os cálculos do JE: as “Profissões das Forças Armadas” (mais 50,5% em dois anos, para 1.990 euros, fruto de uma alteração de estratégia para atrair e manter militares), seguido dos “Agricultores e trabalhadores qualificados da agricultura, da pesca e da floresta” (mais 25%).<br />\nDepois, há ainda dois grupos em que os acréscimos ficaram em linha com a média total (19,9%) — os “Técnicos e profissões de nível intermédio” e os “Trabalhadores qualificados da indústria, construção e artífices”. A maior parte das profissões, no entanto, teve acréscimos um pouco inferiores, entre 16% e 19%: “Pessoal administrativo” (18,7%); “Especialistas das atividades intelectuais e científicas” (17,4%, apesar de ser o maior aumento em valor entre todas as profissões, num total de 263 euros face ao que se pagava, em média, há dois anos); “Trabalhadores não qualificados” (16,9%); e “Trabalhadores dos serviços pessoais, de proteção e segurança e vendedores” (16,1%).<br />\nOs “Operadores de instalações e máquinas e trabalhadores da montagem” (13,8%), bem como os “Representantes do poder legislativo e de órgãos executivos, dirigentes, diretores e gestores executivos” (11,2%) foram os grupos profissionais com aumentos menos expressivos nestes dois anos, apesar de neste último grupo estar em causa o maior valor — um salário médio de 2.037 euros depois de feitos os descontos para o IRS e de contribuições sociais.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1353341",
         "title": "Leia aqui o Jornal Económico desta semana",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/capa-jornal-economico-14-novembro-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/capa-jornal-economico-14-novembro-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/capa-jornal-economico-14-novembro-1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/capa-jornal-economico-14-novembro-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Esta sexta-feira está nas bancas de todo o país a edição semanal do Jornal Económico. Leia tudo na plataforma JE Leitor. Aproveite as nossas ofertas para assinar o JE e apoie o jornalismo independente.",
         "link": "https://jornaleconomico.sapo.pt/noticias/leia-aqui-o-jornal-economico-desta-semana-124/",
         "author": "Redação",
         "published": 1763104225000,
         "created": 1763104225000,
         "category": [
            "Economia",
            "Sapo Economia",
            "capa",
            "JE",
            "Jornal Económico"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/capa-jornal-economico-14-novembro-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/capa-jornal-economico-14-novembro-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/capa-jornal-economico-14-novembro-1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/capa-jornal-economico-14-novembro-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>&nbsp;</p>\n<p style=\"text-align: center;\"><strong><a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2326\" target=\"_blank\" rel=\"noopener\">Leia aqui a edição do Jornal Económico desta semana</a></strong></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/capa-jornal-economico-14-novembro-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/capa-jornal-economico-14-novembro-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/capa-jornal-economico-14-novembro-1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/capa-jornal-economico-14-novembro-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>&nbsp;</p>\n<p style=\"text-align: center;\"><strong><a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2326\" target=\"_blank\" rel=\"noopener\">Leia aqui a edição do Jornal Económico desta semana</a></strong></p>\n",
         "media": {}
      }
   ]
}