{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1242490",
         "title": "&#8220;Interesse por investimentos orientados ao impacto social têm sido cada vez maior&#8221;",
         "description": "Patrícia Rocha, diretora executiva da Fundação Manuel Violante, diz ao Jornal Económico que o futuro da economia social é \"promissor\", com a digitalização a ser o seu principal motor de transformação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/interesse-por-investimentos-orientados-ao-impacto-social-tem-sido-cada-vez-maior/",
         "author": "Inês Pinto Miguel",
         "published": 1733242382000,
         "created": 1733242382000,
         "category": [
            "Sapo Economia",
            "Sociedade",
            "Economia Social",
            "Fundação Manuel Violante",
            "Patrícia Rocha"
         ],
         "content": "<p><span style=\"font-family: verdana, geneva, sans-serif; font-size: 10pt;\"><strong>Como foi criada a Fundação Manuel Violante, qual a sua história? Qual o papel desta instituição no panorama social?</strong></span></p>\n<p>A Fundação Manuel Violante foi criada por um grupo de amigos e familiares do Manuel Violante após a sua morte, em 2004. O Manuel foi uma pessoa impactante que deixou a sua marca pessoal e profissionalmente em todos que com ele se cruzaram. Fundou o escritório da McKinsey em Portugal e inspirou colegas e clientes e foram estes que através da Fundação quiseram perpetuar a sua memória.</p>\n<p>A Fundação ambiciona replicar o impacto que o Manuel sempre teve. É uma organização sem fins lucrativos, cuja missão é contribuir para o desenvolvimento do setor social português através da capacitação em gestão das suas organizações.</p>\n<p><span style=\"font-size: 10pt; font-family: verdana, geneva, sans-serif;\"><strong>A Fundação insere-se no panorama da economia social. Porquê? Quais os seus principais projetos e iniciativas com impacto neste sector?</strong></span></p>\n<p>Trabalhamos na economia social porque é neste setor que a nossa intervenção tem um elevado impacto. Através da melhoria da gestão das organizações sociais conseguimos de forma indireta melhorar a intervenção das mesmas junto dos seus beneficiários e com isso contribuir para a melhoria de milhares de pessoas. Os resultados do programa têm também mostrado que a motivação e empoderamento das equipas tem sido substancial e essa é uma das conquistas de que mais nos orgulhamos. Dar asas a estas equipas para voar.</p>\n<p>Ao longos dos últimos 15 anos já trabalhámos com perto de 400 organizações que nos foram desafiando a ajustar a metodologia de trabalho com vista à maximização do impacto. Por isso, chegados a 2024, temos um programa &#8211; o programa MILES &#8211; que nos permite chegar a um grande número de organizações e fazer uma capacitação verdadeiramente diferenciadora. Não só são introduzidas boas práticas de gestão, mas a equipa que participa é convidada a rever os seus comportamentos ligados à gestão garantindo que as práticas implementadas não se perdem com o tempo.</p>\n<p><span style=\"font-family: verdana, geneva, sans-serif; font-size: 10pt;\"><strong>Que tendências têm visto emergir na economia social?</strong></span></p>\n<p>Ao longo dos anos, apesar das dificuldades que subsistem, a economia social tem sido pioneira em diferentes áreas. O empreendedorismo e a inovação social são temas lançados na economia pelo setor social. A criação de iniciativas de carácter inovador tem crescido na economia social e contagiado outros setores de atividade.</p>\n<p>As parcerias entre setores, social, público e privado, são também uma constante no trabalho do setor social. Estas colaborações ajudam a maximizar recursos e a alcançar objetivos comuns com elevado impacto social. Permitem construir um verdadeiro ecossistema social onde todos têm um papel a desempenhar.</p>\n<p>A digitalização tem também crescido nos últimos anos e continuará certamente a ser uma tendência no setor. As organizações recorrem à tecnologia com maior frequência e bastante maior facilidade, no entanto, existe ainda um caminho a percorrer no uso de ferramentas digitais nas atividades do dia a dia. Dada a relevância que tem na melhoria da eficiência e escalabilidade de várias iniciativas sociais, seguramente continuará a ser uma área em crescimento neste setor.</p>\n<p>Por último, o interesse por investimentos orientados ao impacto social tem sido cada vez maior. Um maior número de investidores canaliza fundos para projetos que apresentem, em simultâneo, retorno financeiro e impacto social. Esta exigência tem também o mérito de obrigar as organizações a trabalhar ainda melhor, a capacitar as suas equipas e a trabalhar para se diferenciarem dos seus pares, introduzindo a inovação no seu dia-a-dia.</p>\n<p><span style=\"font-family: verdana, geneva, sans-serif; font-size: 10pt;\"><strong>Quais os maiores desafios que organizações como a vossa enfrentam para manter e ampliar o seu impacto?</strong></span></p>\n<p>Trabalhar no setor social traz desafios que se relacionam com as características próprias do setor, o que pode dificultar a sua mitigação.</p>\n<p>Vivemos com o desafio do financiamento. Na maioria dos casos, embora se queira que cada vez sejam menos, o modelo de negócio não permite a cobertura dos custos pelo pagamento do serviço, mesmo quando existe comparticipação da Segurança Social. As organizações têm de recorrer a financiamentos de outra natureza (angariação de fundos, parcerias ou candidaturas a fundos europeus), que nem sempre são certos ou de longo prazo. Esta incerteza condiciona o planeamento da atividade e com frequência o crescimento das organizações.</p>\n<p>A falta de competências em algumas áreas, como gestão ou inovação digital, é ainda um desafio não ultrapassado, a capacitação e formação são áreas chave para que o crescimento e fortalecimento destas organizações se verifique. A expansão das atividades quer para outras áreas geográficas quer para outras áreas de atividade está limitado pelos dois desafios acima identificados e é agravado pela falta de recursos humanos de que este setor sofre. A captação de talento é especialmente difícil num setor cuja capacidade financeira não permite atrair talento pelas condições económicas ou perspectivas de carreira. O outro lado da moeda, no entanto, mostra-nos que é um setor que retém as pessoas pelo coração e pelo impacto que gera.</p>\n<p><span style=\"font-family: verdana, geneva, sans-serif; font-size: 10pt;\"><strong>Em termos práticos, como medem o impacto das atividades e projetos da Fundação na sociedade? Há indicadores-chave ou exemplos que possa compartilhar connosco?</strong></span></p>\n<p>Medimos o impacto do nosso trabalho nas organizações que capacitamos. É construída uma hipótese de impacto consubstanciada numa teoria da mudança que identifica resultados a curto e a longo prazo. Interessa-nos ter dois tipos de indicadores: indicadores objetivos de práticas implementadas, que melhorem a eficiência e eficácia da organização, e indicadores comportamentais que garantam que essas mudanças perdurem no tempo.</p>\n<p>No programa que termina agora em Novembro temos 48 organizações de 22 localidades que já entregaram no seu conjunto mais de 1000 trabalhos relacionados com a sua gestão. Este é o início do caminho, o que nos indica que estão a ir na direção correta. A par destes trabalhos foram sendo ajustados comportamentos, relacionados com o planeamento e organização, com a gestão de tempo, com a gestão de equipas, com a liderança e até a autonomia. Todas estas mudanças são registadas e identificadas.</p>\n<p><span style=\"font-size: 10pt; font-family: verdana, geneva, sans-serif;\"><strong>Têm algumas parcerias. Qual o papel das parcerias entre o setor privado, público e as organizações sociais no impacto desta economia social?</strong></span></p>\n<p>As parcerias entre os três setores são chave para o <a href=\"https://jornaleconomico.sapo.pt/noticias/ricardo-borges-dos-santos-a-economia-social-e-uma-alternativa-forte-eficiente-e-equitativa-para-resolver-o-problema-das-pessoas/\">desenvolvimento da economia social</a>. Estas colaborações aproveitam os pontos fortes de cada setor, criando sinergias que aumentam o impacto das iniciativas sociais. São claramente parcerias <em>win-win.</em></p>\n<p>No nosso caso estas parcerias permitem levar às organizações o melhor conhecimento, quer as parcerias com empresas especializadas em determinadas áreas de gestão quer as parcerias com a academia, e o melhor apoio de recursos humanos, através dos voluntários da Fundação que apoiam estas organizações e que vêm maioritariamente do setor privado.</p>\n<p>Para além da transferência de conhecimento, as parcerias entre os setores são importantes noutras áreas, nomeadamente na inovação social, as diferentes visões sobre um problema estimulam as soluções mais criativas, no acesso a financiamento, na introdução do impacto social no setor privado e até para a escalabilidade de soluções.</p>\n<p><span style=\"font-family: verdana, geneva, sans-serif; font-size: 10pt;\"><strong>Há algum projeto que tenha tido um impacto particularmente significativo e é próximo à Fundação?</strong></span></p>\n<p>Felizmente já assistimos a várias histórias de transformação ao longo destes anos de trabalho com organizações sociais.</p>\n<p>Mais concretamente, no programa MILES, assistimos a diferentes mudanças que impactam muito as organizações e têm como base pequenas mudanças de comportamentos ou de procedimentos: por exemplo quando o Centro Social e Paroquial de Porto Salvo nos contou que o número de reuniões aumentou de uma para quatro por mês; ou que o Centro Social e Paroquial do Estoril instituiu uma hora semanal para trabalhar temas de processos. Portanto, são mudanças de comportamento que nós sentimos nos testemunhos que nos dão e que consolidam a mudança.</p>\n<p>Depois existem iniciativas que se criaram e que tiveram enorme impacto nos colaboradores e consequentemente nos beneficiários. Exemplo disso são a APPACDM do Porto [Associação Portuguesa de Pais e Amigos do Cidadão Deficiente Mental] que percebeu que era fundamental que os colaboradores estivessem envolvidos, motivados, prestassem um serviço de qualidade e decidiram ter iniciativas viradas para eles e por isso criaram um projeto específico que se chama “Pessoas Felizes” que ofereceu benefícios a 180 colaboradores, quase como uma recompensa no final da avaliação de desempenho, o que não existia antes. Ou a Semear Afectos que criou um Departamento de Felicidade &#8211; altamente inovador e diferenciador na Economia Social &#8211; para trabalhar o bem-estar e motivação das suas pessoas.</p>\n<p>Depois temos exemplos mais estruturais, como o da organização Mais Proximidade que, no âmbito do programa, percebeu a necessidade de mudar a direção porque o perfil da existente não era o mais ajustado para aquele momento da direção. Isso resultou num maior alinhamento entre a nova Direção e a Equipa, numa comunicação mais eficaz e consequentemente num aumento do número de parcerias e de projetos. Ou ainda a Barragem que, no âmbito de um programa mais antigo da Fundação percebeu que a sustentabilidade estava fortemente comprometida e com uma intervenção mais direcionada na sua gestão financeira não só resolveu esse problema como prosperou e hoje tem uma equipa maior que trabalha de forma colaborativa.</p>\n<p>A estas, felizmente, juntam-se muitas mais histórias de impacto.</p>\n<p><span style=\"font-family: verdana, geneva, sans-serif; font-size: 10pt;\"><strong>Quais são as principais áreas de atuação da Fundação atualmente? Alguma foi ampliada ou ganhou maior atenção ao longo dos anos?</strong></span></p>\n<p>Já desenvolvemos projetos em quatro áreas distintas: capacitação, consultoria, incubação e conhecimento.</p>\n<p>Porque acreditamos muito no poder da nossa metodologia de capacitação para, com a escala que hoje temos, podermos de facto transformar a Economia Social como um todo, os nossos esforços estão fortemente focados nesta área, sendo que em paralelo a nossa área de conhecimento se vai também desenvolvendo quer no que diz respeito aos conteúdos que vamos produzindo para o programa MILES, quer ao nível de estudos que temos em pipeline para conseguirmos levar as melhores práticas na gestão de organizações sociais ao maior número de pessoas possível.</p>\n<p><span style=\"font-family: verdana, geneva, sans-serif; font-size: 10pt;\"><strong>De que forma a Fundação tem incentivado ou promovido a inovação social nos seus projetos?</strong></span></p>\n<p>O MILES é claramente um exemplo de inovação social uma vez que com o recurso à tecnologia e à utilização de metodologia de educação altamente diferenciadora, conseguimos capacitar equipas de norte a sul do país com bastante eficiência e eficácia.</p>\n<p>A metodologia é diferenciadora porque não só utiliza a tecnologia para responder aos maiores desafios das organizações como está assente em pilares muito importantes para o desenvolvimento das pessoas, como a aprendizagem em comunidade e a mentoria.</p>\n<p><span style=\"font-family: verdana, geneva, sans-serif; font-size: 10pt;\"><strong>Quais são os próximos objetivos da Fundação Manuel Violante? Existem planos para expansão ou novas áreas de atuação que possam gerar um impacto ainda maior?</strong></span></p>\n<p>O nosso foco está no cumprimento da nossa missão e acreditamos muito no MILES como caminho para o efeito. Neste sentido, todos os nossos esforços estão no alcance do maior número de organizações possível porque só assim conseguiremos de facto ter um impacto mais significativo. A nossa ambição é começar um movimento transformador do setor social, que o torne num setor cada vez com maior peso na economia e sociedade portuguesa.</p>\n<p><span style=\"font-family: verdana, geneva, sans-serif; font-size: 10pt;\"><strong>Como vê o futuro da economia social em Portugal e o papel da Fundação Manuel Violante nele? Que transformações ou mudanças espera ver na próxima década?</strong></span></p>\n<p>O futuro da <a href=\"https://expresso.pt/sustentabilidade/2023-05-22-Economia-social-em-Portugal-pesa-27-do-PIB-e-esta-mais-alinhada-com-os-ODS-11-e-15-37b15182\">economia social em Portugal</a> estará diretamente ligado à sua capacidade de adaptação e inovação para enfrentar os desafios atuais e as necessidades sociais emergentes. Como já referi, atualmente, o setor enfrenta vários obstáculos. No entanto, o futuro parece promissor, especialmente se as organizações conseguirem diversificar as suas fontes de receita e explorar modelos de negócio híbridos, que combinem impacto social com sustentabilidade financeira. O envolvimento crescente de investidores sociais e fundos de impacto pode abrir novas oportunidades para o setor.</p>\n<p>Acredito que a digitalização será um dos principais impulsionadores dessa transformação. A incorporação de novas tecnologias, como inteligência artificial, plataformas digitais e análise de dados, não só aumentará a eficiência das organizações, como também permitirá maior alcance dos serviços prestados. Para além disso, as soluções tecnológicas permitirão uma maior integração entre os diferentes players do ecossistema social, facilitando a colaboração e o intercâmbio de conhecimento, tanto a nível nacional quanto internacional.</p>\n<p>Outro elemento central para o futuro da economia social será a consolidação de parcerias entre os setores público, privado e social. Essas parcerias tornar-se-ão mais frequentes e integradas, passando a fazer parte do dia a dia das organizações, ajudando a enfrentar novos desafios, como o envelhecimento da população, as crises ambientais e a inclusão de grupos marginalizados. O envelhecimento da população, particularmente em Portugal, será um dos maiores desafios das próximas décadas. As organizações do setor que trabalham com este público devem adaptar-se para fornecer serviços de apoio e cuidados à terceira idade ajustada ao perfil do seu beneficiário, promovendo o envelhecimento ativo e soluções inclusivas para uma sociedade que precisará de respostas inovadoras.</p>\n<p>É também esperado que as empresas sociais surjam combinando impacto social com práticas de mercado.</p>\n<p>A medição de impacto será uma exigência crescente. Organizações terão como preocupação demonstrar os seus resultados de forma clara, utilizando ferramentas de avaliação e transparência para atrair novos parceiros e financiadores e justificar o uso de recursos.</p>\n<p><span style=\"font-family: verdana, geneva, sans-serif; font-size: 10pt;\"><strong>Para organizações mais jovens no setor da economia social, que conselhos ou orientações poderia compartilhar sobre como maximizar o impacto social e garantir a sustentabilidade?</strong></span></p>\n<p>Não seguir por atalhos. Construam uma base sólida que permita desenvolver as iniciativas sempre procurando a garantir os dois eixos: sustentabilidade e impacto. É crítico que a visão esteja claramente definida, relacionada com a resolução de um problema social perfeitamente identificado, que o modelo de negócio seja definido com a dupla preocupação sustentabilidade/impacto, que sejam identificadas e definidas boas parcerias estratégicas e que a preocupação em construir e manter uma equipa competente e comprometida seja constante.</p>\n<p>Existem outras preocupações que devem existir, nomeadamente: manter uma boa presença digital, definir métricas de medição de impacto, cultivar uma cultura de inovação, desenvolver agilidade e ser transparente e construir uma imagem de confiança no setor.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><span style=\"font-family: verdana, geneva, sans-serif; font-size: 10pt;\"><strong>Como foi criada a Fundação Manuel Violante, qual a sua história? Qual o papel desta instituição no panorama social?</strong></span></p>\n<p>A Fundação Manuel Violante foi criada por um grupo de amigos e familiares do Manuel Violante após a sua morte, em 2004. O Manuel foi uma pessoa impactante que deixou a sua marca pessoal e profissionalmente em todos que com ele se cruzaram. Fundou o escritório da McKinsey em Portugal e inspirou colegas e clientes e foram estes que através da Fundação quiseram perpetuar a sua memória.</p>\n<p>A Fundação ambiciona replicar o impacto que o Manuel sempre teve. É uma organização sem fins lucrativos, cuja missão é contribuir para o desenvolvimento do setor social português através da capacitação em gestão das suas organizações.</p>\n<p><span style=\"font-size: 10pt; font-family: verdana, geneva, sans-serif;\"><strong>A Fundação insere-se no panorama da economia social. Porquê? Quais os seus principais projetos e iniciativas com impacto neste sector?</strong></span></p>\n<p>Trabalhamos na economia social porque é neste setor que a nossa intervenção tem um elevado impacto. Através da melhoria da gestão das organizações sociais conseguimos de forma indireta melhorar a intervenção das mesmas junto dos seus beneficiários e com isso contribuir para a melhoria de milhares de pessoas. Os resultados do programa têm também mostrado que a motivação e empoderamento das equipas tem sido substancial e essa é uma das conquistas de que mais nos orgulhamos. Dar asas a estas equipas para voar.</p>\n<p>Ao longos dos últimos 15 anos já trabalhámos com perto de 400 organizações que nos foram desafiando a ajustar a metodologia de trabalho com vista à maximização do impacto. Por isso, chegados a 2024, temos um programa &#8211; o programa MILES &#8211; que nos permite chegar a um grande número de organizações e fazer uma capacitação verdadeiramente diferenciadora. Não só são introduzidas boas práticas de gestão, mas a equipa que participa é convidada a rever os seus comportamentos ligados à gestão garantindo que as práticas implementadas não se perdem com o tempo.</p>\n<p><span style=\"font-family: verdana, geneva, sans-serif; font-size: 10pt;\"><strong>Que tendências têm visto emergir na economia social?</strong></span></p>\n<p>Ao longo dos anos, apesar das dificuldades que subsistem, a economia social tem sido pioneira em diferentes áreas. O empreendedorismo e a inovação social são temas lançados na economia pelo setor social. A criação de iniciativas de carácter inovador tem crescido na economia social e contagiado outros setores de atividade.</p>\n<p>As parcerias entre setores, social, público e privado, são também uma constante no trabalho do setor social. Estas colaborações ajudam a maximizar recursos e a alcançar objetivos comuns com elevado impacto social. Permitem construir um verdadeiro ecossistema social onde todos têm um papel a desempenhar.</p>\n<p>A digitalização tem também crescido nos últimos anos e continuará certamente a ser uma tendência no setor. As organizações recorrem à tecnologia com maior frequência e bastante maior facilidade, no entanto, existe ainda um caminho a percorrer no uso de ferramentas digitais nas atividades do dia a dia. Dada a relevância que tem na melhoria da eficiência e escalabilidade de várias iniciativas sociais, seguramente continuará a ser uma área em crescimento neste setor.</p>\n<p>Por último, o interesse por investimentos orientados ao impacto social tem sido cada vez maior. Um maior número de investidores canaliza fundos para projetos que apresentem, em simultâneo, retorno financeiro e impacto social. Esta exigência tem também o mérito de obrigar as organizações a trabalhar ainda melhor, a capacitar as suas equipas e a trabalhar para se diferenciarem dos seus pares, introduzindo a inovação no seu dia-a-dia.</p>\n<p><span style=\"font-family: verdana, geneva, sans-serif; font-size: 10pt;\"><strong>Quais os maiores desafios que organizações como a vossa enfrentam para manter e ampliar o seu impacto?</strong></span></p>\n<p>Trabalhar no setor social traz desafios que se relacionam com as características próprias do setor, o que pode dificultar a sua mitigação.</p>\n<p>Vivemos com o desafio do financiamento. Na maioria dos casos, embora se queira que cada vez sejam menos, o modelo de negócio não permite a cobertura dos custos pelo pagamento do serviço, mesmo quando existe comparticipação da Segurança Social. As organizações têm de recorrer a financiamentos de outra natureza (angariação de fundos, parcerias ou candidaturas a fundos europeus), que nem sempre são certos ou de longo prazo. Esta incerteza condiciona o planeamento da atividade e com frequência o crescimento das organizações.</p>\n<p>A falta de competências em algumas áreas, como gestão ou inovação digital, é ainda um desafio não ultrapassado, a capacitação e formação são áreas chave para que o crescimento e fortalecimento destas organizações se verifique. A expansão das atividades quer para outras áreas geográficas quer para outras áreas de atividade está limitado pelos dois desafios acima identificados e é agravado pela falta de recursos humanos de que este setor sofre. A captação de talento é especialmente difícil num setor cuja capacidade financeira não permite atrair talento pelas condições económicas ou perspectivas de carreira. O outro lado da moeda, no entanto, mostra-nos que é um setor que retém as pessoas pelo coração e pelo impacto que gera.</p>\n<p><span style=\"font-family: verdana, geneva, sans-serif; font-size: 10pt;\"><strong>Em termos práticos, como medem o impacto das atividades e projetos da Fundação na sociedade? Há indicadores-chave ou exemplos que possa compartilhar connosco?</strong></span></p>\n<p>Medimos o impacto do nosso trabalho nas organizações que capacitamos. É construída uma hipótese de impacto consubstanciada numa teoria da mudança que identifica resultados a curto e a longo prazo. Interessa-nos ter dois tipos de indicadores: indicadores objetivos de práticas implementadas, que melhorem a eficiência e eficácia da organização, e indicadores comportamentais que garantam que essas mudanças perdurem no tempo.</p>\n<p>No programa que termina agora em Novembro temos 48 organizações de 22 localidades que já entregaram no seu conjunto mais de 1000 trabalhos relacionados com a sua gestão. Este é o início do caminho, o que nos indica que estão a ir na direção correta. A par destes trabalhos foram sendo ajustados comportamentos, relacionados com o planeamento e organização, com a gestão de tempo, com a gestão de equipas, com a liderança e até a autonomia. Todas estas mudanças são registadas e identificadas.</p>\n<p><span style=\"font-size: 10pt; font-family: verdana, geneva, sans-serif;\"><strong>Têm algumas parcerias. Qual o papel das parcerias entre o setor privado, público e as organizações sociais no impacto desta economia social?</strong></span></p>\n<p>As parcerias entre os três setores são chave para o <a href=\"https://jornaleconomico.sapo.pt/noticias/ricardo-borges-dos-santos-a-economia-social-e-uma-alternativa-forte-eficiente-e-equitativa-para-resolver-o-problema-das-pessoas/\">desenvolvimento da economia social</a>. Estas colaborações aproveitam os pontos fortes de cada setor, criando sinergias que aumentam o impacto das iniciativas sociais. São claramente parcerias <em>win-win.</em></p>\n<p>No nosso caso estas parcerias permitem levar às organizações o melhor conhecimento, quer as parcerias com empresas especializadas em determinadas áreas de gestão quer as parcerias com a academia, e o melhor apoio de recursos humanos, através dos voluntários da Fundação que apoiam estas organizações e que vêm maioritariamente do setor privado.</p>\n<p>Para além da transferência de conhecimento, as parcerias entre os setores são importantes noutras áreas, nomeadamente na inovação social, as diferentes visões sobre um problema estimulam as soluções mais criativas, no acesso a financiamento, na introdução do impacto social no setor privado e até para a escalabilidade de soluções.</p>\n<p><span style=\"font-family: verdana, geneva, sans-serif; font-size: 10pt;\"><strong>Há algum projeto que tenha tido um impacto particularmente significativo e é próximo à Fundação?</strong></span></p>\n<p>Felizmente já assistimos a várias histórias de transformação ao longo destes anos de trabalho com organizações sociais.</p>\n<p>Mais concretamente, no programa MILES, assistimos a diferentes mudanças que impactam muito as organizações e têm como base pequenas mudanças de comportamentos ou de procedimentos: por exemplo quando o Centro Social e Paroquial de Porto Salvo nos contou que o número de reuniões aumentou de uma para quatro por mês; ou que o Centro Social e Paroquial do Estoril instituiu uma hora semanal para trabalhar temas de processos. Portanto, são mudanças de comportamento que nós sentimos nos testemunhos que nos dão e que consolidam a mudança.</p>\n<p>Depois existem iniciativas que se criaram e que tiveram enorme impacto nos colaboradores e consequentemente nos beneficiários. Exemplo disso são a APPACDM do Porto [Associação Portuguesa de Pais e Amigos do Cidadão Deficiente Mental] que percebeu que era fundamental que os colaboradores estivessem envolvidos, motivados, prestassem um serviço de qualidade e decidiram ter iniciativas viradas para eles e por isso criaram um projeto específico que se chama “Pessoas Felizes” que ofereceu benefícios a 180 colaboradores, quase como uma recompensa no final da avaliação de desempenho, o que não existia antes. Ou a Semear Afectos que criou um Departamento de Felicidade &#8211; altamente inovador e diferenciador na Economia Social &#8211; para trabalhar o bem-estar e motivação das suas pessoas.</p>\n<p>Depois temos exemplos mais estruturais, como o da organização Mais Proximidade que, no âmbito do programa, percebeu a necessidade de mudar a direção porque o perfil da existente não era o mais ajustado para aquele momento da direção. Isso resultou num maior alinhamento entre a nova Direção e a Equipa, numa comunicação mais eficaz e consequentemente num aumento do número de parcerias e de projetos. Ou ainda a Barragem que, no âmbito de um programa mais antigo da Fundação percebeu que a sustentabilidade estava fortemente comprometida e com uma intervenção mais direcionada na sua gestão financeira não só resolveu esse problema como prosperou e hoje tem uma equipa maior que trabalha de forma colaborativa.</p>\n<p>A estas, felizmente, juntam-se muitas mais histórias de impacto.</p>\n<p><span style=\"font-family: verdana, geneva, sans-serif; font-size: 10pt;\"><strong>Quais são as principais áreas de atuação da Fundação atualmente? Alguma foi ampliada ou ganhou maior atenção ao longo dos anos?</strong></span></p>\n<p>Já desenvolvemos projetos em quatro áreas distintas: capacitação, consultoria, incubação e conhecimento.</p>\n<p>Porque acreditamos muito no poder da nossa metodologia de capacitação para, com a escala que hoje temos, podermos de facto transformar a Economia Social como um todo, os nossos esforços estão fortemente focados nesta área, sendo que em paralelo a nossa área de conhecimento se vai também desenvolvendo quer no que diz respeito aos conteúdos que vamos produzindo para o programa MILES, quer ao nível de estudos que temos em pipeline para conseguirmos levar as melhores práticas na gestão de organizações sociais ao maior número de pessoas possível.</p>\n<p><span style=\"font-family: verdana, geneva, sans-serif; font-size: 10pt;\"><strong>De que forma a Fundação tem incentivado ou promovido a inovação social nos seus projetos?</strong></span></p>\n<p>O MILES é claramente um exemplo de inovação social uma vez que com o recurso à tecnologia e à utilização de metodologia de educação altamente diferenciadora, conseguimos capacitar equipas de norte a sul do país com bastante eficiência e eficácia.</p>\n<p>A metodologia é diferenciadora porque não só utiliza a tecnologia para responder aos maiores desafios das organizações como está assente em pilares muito importantes para o desenvolvimento das pessoas, como a aprendizagem em comunidade e a mentoria.</p>\n<p><span style=\"font-family: verdana, geneva, sans-serif; font-size: 10pt;\"><strong>Quais são os próximos objetivos da Fundação Manuel Violante? Existem planos para expansão ou novas áreas de atuação que possam gerar um impacto ainda maior?</strong></span></p>\n<p>O nosso foco está no cumprimento da nossa missão e acreditamos muito no MILES como caminho para o efeito. Neste sentido, todos os nossos esforços estão no alcance do maior número de organizações possível porque só assim conseguiremos de facto ter um impacto mais significativo. A nossa ambição é começar um movimento transformador do setor social, que o torne num setor cada vez com maior peso na economia e sociedade portuguesa.</p>\n<p><span style=\"font-family: verdana, geneva, sans-serif; font-size: 10pt;\"><strong>Como vê o futuro da economia social em Portugal e o papel da Fundação Manuel Violante nele? Que transformações ou mudanças espera ver na próxima década?</strong></span></p>\n<p>O futuro da <a href=\"https://expresso.pt/sustentabilidade/2023-05-22-Economia-social-em-Portugal-pesa-27-do-PIB-e-esta-mais-alinhada-com-os-ODS-11-e-15-37b15182\">economia social em Portugal</a> estará diretamente ligado à sua capacidade de adaptação e inovação para enfrentar os desafios atuais e as necessidades sociais emergentes. Como já referi, atualmente, o setor enfrenta vários obstáculos. No entanto, o futuro parece promissor, especialmente se as organizações conseguirem diversificar as suas fontes de receita e explorar modelos de negócio híbridos, que combinem impacto social com sustentabilidade financeira. O envolvimento crescente de investidores sociais e fundos de impacto pode abrir novas oportunidades para o setor.</p>\n<p>Acredito que a digitalização será um dos principais impulsionadores dessa transformação. A incorporação de novas tecnologias, como inteligência artificial, plataformas digitais e análise de dados, não só aumentará a eficiência das organizações, como também permitirá maior alcance dos serviços prestados. Para além disso, as soluções tecnológicas permitirão uma maior integração entre os diferentes players do ecossistema social, facilitando a colaboração e o intercâmbio de conhecimento, tanto a nível nacional quanto internacional.</p>\n<p>Outro elemento central para o futuro da economia social será a consolidação de parcerias entre os setores público, privado e social. Essas parcerias tornar-se-ão mais frequentes e integradas, passando a fazer parte do dia a dia das organizações, ajudando a enfrentar novos desafios, como o envelhecimento da população, as crises ambientais e a inclusão de grupos marginalizados. O envelhecimento da população, particularmente em Portugal, será um dos maiores desafios das próximas décadas. As organizações do setor que trabalham com este público devem adaptar-se para fornecer serviços de apoio e cuidados à terceira idade ajustada ao perfil do seu beneficiário, promovendo o envelhecimento ativo e soluções inclusivas para uma sociedade que precisará de respostas inovadoras.</p>\n<p>É também esperado que as empresas sociais surjam combinando impacto social com práticas de mercado.</p>\n<p>A medição de impacto será uma exigência crescente. Organizações terão como preocupação demonstrar os seus resultados de forma clara, utilizando ferramentas de avaliação e transparência para atrair novos parceiros e financiadores e justificar o uso de recursos.</p>\n<p><span style=\"font-family: verdana, geneva, sans-serif; font-size: 10pt;\"><strong>Para organizações mais jovens no setor da economia social, que conselhos ou orientações poderia compartilhar sobre como maximizar o impacto social e garantir a sustentabilidade?</strong></span></p>\n<p>Não seguir por atalhos. Construam uma base sólida que permita desenvolver as iniciativas sempre procurando a garantir os dois eixos: sustentabilidade e impacto. É crítico que a visão esteja claramente definida, relacionada com a resolução de um problema social perfeitamente identificado, que o modelo de negócio seja definido com a dupla preocupação sustentabilidade/impacto, que sejam identificadas e definidas boas parcerias estratégicas e que a preocupação em construir e manter uma equipa competente e comprometida seja constante.</p>\n<p>Existem outras preocupações que devem existir, nomeadamente: manter uma boa presença digital, definir métricas de medição de impacto, cultivar uma cultura de inovação, desenvolver agilidade e ser transparente e construir uma imagem de confiança no setor.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1244157",
         "title": "Valor gasto em compras online na Black Friday aumenta 67%",
         "description": "O MB WAY continua em destaque como a forma preferida de pagamento dos consumidores que optam pelo comércio online, com uma variação de 85% em relação ao ano passado. Também no que diz respeito às compras em loja, o pagamento por MB WAY aumentou 42%. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/valor-gasto-em-compras-online-na-black-friday-aumenta-67/",
         "author": "Nuno Braga",
         "published": 1733242046000,
         "created": 1733242046000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Black Friday",
            "compras online",
            "MBWay"
         ],
         "content": "<p>Na Black Friday deste ano, os portugueses gastaram 67% a mais em compras online em comparação com o ano passado, representando 27% do total despendido no dia, um aumento de 7% em relação ao ano anterior.</p>\n<p>De acordo com dados do SIBS Analytics, o gasto total dos consumidores aumentou 27% em comparação com 2023, com as compras físicas a crescerem 17%.</p>\n<p>O MB WAY destacou-se como a forma preferida de pagamento, com um aumento de 85% nas transações online e 42% nas compras em loja. A percentagem de compras online no total de compras efetuadas na Black Friday também subiu, passando de 20% para 27%.</p>\n<p>A quantia média gasta pelos consumidores atingiu os 49€, um aumento de 4€ em relação à média diária dos restantes dias de novembro de 2023 e mais de 8€ comparado ao mesmo mês do ano anterior.</p>\n<p>As categorias de produtos que mais cresceram durante a Black Friday incluem “Moda e Acessórios” (+191%), “Beleza, Cosméticos e Perfumes” (+180%) e “Material Desportivo e Recreativo” (+113%).</p>\n<p>Durante a Black Week, que abrange campanhas de marcas de diversos setores, o valor total gasto aumentou 18%, com as compras online a crescerem 58% e as físicas a registarem uma evolução positiva de 9%. Nesta semana, a preferência pelo MB WAY em compras online aumentou 79%, enquanto nas compras em loja cresceu 34%.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Na Black Friday deste ano, os portugueses gastaram 67% a mais em compras online em comparação com o ano passado, representando 27% do total despendido no dia, um aumento de 7% em relação ao ano anterior.</p>\n<p>De acordo com dados do SIBS Analytics, o gasto total dos consumidores aumentou 27% em comparação com 2023, com as compras físicas a crescerem 17%.</p>\n<p>O MB WAY destacou-se como a forma preferida de pagamento, com um aumento de 85% nas transações online e 42% nas compras em loja. A percentagem de compras online no total de compras efetuadas na Black Friday também subiu, passando de 20% para 27%.</p>\n<p>A quantia média gasta pelos consumidores atingiu os 49€, um aumento de 4€ em relação à média diária dos restantes dias de novembro de 2023 e mais de 8€ comparado ao mesmo mês do ano anterior.</p>\n<p>As categorias de produtos que mais cresceram durante a Black Friday incluem “Moda e Acessórios” (+191%), “Beleza, Cosméticos e Perfumes” (+180%) e “Material Desportivo e Recreativo” (+113%).</p>\n<p>Durante a Black Week, que abrange campanhas de marcas de diversos setores, o valor total gasto aumentou 18%, com as compras online a crescerem 58% e as físicas a registarem uma evolução positiva de 9%. Nesta semana, a preferência pelo MB WAY em compras online aumentou 79%, enquanto nas compras em loja cresceu 34%.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1244162",
         "title": "Presidente da Coreia do Sul declara lei marcial após disputa orçamental",
         "description": "Yoon Suk Yeol, presidente provisório depois de perder as eleições de forma esmagadora, avançou de forma surpreendente com a suspensão dos trabalhos parlamentares (e várias liberdades e direitos civis) após um desacordo em torno do orçamento do ano passado, ele que se encontra envolvido numa série de suspeitas de corrupção.",
         "link": "https://jornaleconomico.sapo.pt/noticias/presidente-da-coreia-do-sul-declara-lei-marcial-apos-disputa-orcamental/",
         "author": "João Barros",
         "published": 1733241807000,
         "created": 1733241807000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade",
            "coreia do sul",
            "lei marcial",
            "proposta orçamental"
         ],
         "content": "<p>O presidente sul-coreano declarou esta terça-feira lei marcial no país, suspendendo os trabalhos parlamentares no país de forma surpreendente. O anúncio surgiu após desentendimentos com o maior partido da oposição sobre a proposta orçamental para o próximo ano e foi justificado por Yoon Suk Yeol, o presidente da Coreia do Sul, pela necessidade de proteger o país da influência do rival do norte.</p>\n<p>Num anúncio de emergência e que apanhou o país de surpresa, o presidente Yoon optou por impor a lei marcial pela primeira vez em 45 anos na República da Coreia, em resposta ao que chama de interferência da Coreia do Norte pela forma do maior partido da oposição, o Partido Democrático. A comunicação foi feita após uma série de desentendimentos sobre o orçamento para o próximo ano, isto numa altura em que Yoon serve apenas as funções de presidente provisório.</p>\n<p>“Declaro lei marcial para proteger a livre República da Coreia da ameaça das forças comunistas da Coreia do Norte, para erradicar estas desprezíveis forçar norte-coreanas anti-estatais”, afirmou Yoon num discurso ao país na noite (hora local) de terça-feira.</p>\n<p>Depois de perder as eleições de forma esmagadora, o atual presidente tem-se visto envolvido numa série de escândalos, muitos deles a envolver a sua mulher, que é acusada de corrupção e tráfico de influências. Sem capacidade de fazer passar leis, Yoon tem-se limitado a bloquear e vetar projetos aprovados no parlamento pela nova maioria.</p>\n<p>Com a rejeição pela oposição da proposta de orçamento para o próximo ano e a tentativa de afastar vários membros do atual Executivo pela recusa em investigar Yoon e a sua esposa, o presidente surpreendeu o país e optou pela lei marcial, suspendendo assim os trabalhos legislativos e parlamentares, mas também uma série de direitos civis, como o direito ao protesto.</p>\n<p>Perante o anúncio, Lee Jae-Myung, o líder da oposição, apelou aos seus apoiantes que se concentrem à frente da Assembleia Nacional, de forma a pressionar o governo sul-coreano a não adotar a lei marcial. Também o líder do partido de Yoon, o Partido do Poder Popular, Han Dong-Hoon, apelidou a decisão do presidente de “errada”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente sul-coreano declarou esta terça-feira lei marcial no país, suspendendo os trabalhos parlamentares no país de forma surpreendente. O anúncio surgiu após desentendimentos com o maior partido da oposição sobre a proposta orçamental para o próximo ano e foi justificado por Yoon Suk Yeol, o presidente da Coreia do Sul, pela necessidade de proteger o país da influência do rival do norte.</p>\n<p>Num anúncio de emergência e que apanhou o país de surpresa, o presidente Yoon optou por impor a lei marcial pela primeira vez em 45 anos na República da Coreia, em resposta ao que chama de interferência da Coreia do Norte pela forma do maior partido da oposição, o Partido Democrático. A comunicação foi feita após uma série de desentendimentos sobre o orçamento para o próximo ano, isto numa altura em que Yoon serve apenas as funções de presidente provisório.</p>\n<p>“Declaro lei marcial para proteger a livre República da Coreia da ameaça das forças comunistas da Coreia do Norte, para erradicar estas desprezíveis forçar norte-coreanas anti-estatais”, afirmou Yoon num discurso ao país na noite (hora local) de terça-feira.</p>\n<p>Depois de perder as eleições de forma esmagadora, o atual presidente tem-se visto envolvido numa série de escândalos, muitos deles a envolver a sua mulher, que é acusada de corrupção e tráfico de influências. Sem capacidade de fazer passar leis, Yoon tem-se limitado a bloquear e vetar projetos aprovados no parlamento pela nova maioria.</p>\n<p>Com a rejeição pela oposição da proposta de orçamento para o próximo ano e a tentativa de afastar vários membros do atual Executivo pela recusa em investigar Yoon e a sua esposa, o presidente surpreendeu o país e optou pela lei marcial, suspendendo assim os trabalhos legislativos e parlamentares, mas também uma série de direitos civis, como o direito ao protesto.</p>\n<p>Perante o anúncio, Lee Jae-Myung, o líder da oposição, apelou aos seus apoiantes que se concentrem à frente da Assembleia Nacional, de forma a pressionar o governo sul-coreano a não adotar a lei marcial. Também o líder do partido de Yoon, o Partido do Poder Popular, Han Dong-Hoon, apelidou a decisão do presidente de “errada”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1244161",
         "title": "Primeiro-ministro francês avisa que moção de censura ao governo tornará tudo mais difícil",
         "description": "“Há uma coisa de que tenho a certeza, e quero que se lembrem do que vos estou a dizer hoje, é que a censura, que é o tema do debate de amanhã [quarta-feira], tornará tudo mais difícil e mais grave”, disse Michel Barnier (centro-direita), durante o período de perguntas ao Governo na Assembleia Nacional francesa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/primeiro-ministro-frances-avisa-que-mocao-de-censura-ao-governo-tornara-tudo-mais-dificil/",
         "author": "Jornal Económico com Lusa",
         "published": 1733241618000,
         "created": 1733241618000,
         "category": [
            "Atualidade",
            "Mundo",
            "Política",
            "Sapo Atualidade",
            "França",
            "Michel Barnier",
            "moção de censura"
         ],
         "content": "<p>O primeiro-ministro francês, Michel Barnier, advertiu hoje que uma moção de censura ao governo “tornará tudo mais difícil e mais grave”, na véspera da votação das iniciativas da esquerda e da extrema-direita que poderá derrubar o executivo.</p>\n<p class=\"text-paragraph\">“Há uma coisa de que tenho a certeza, e quero que se lembrem do que vos estou a dizer hoje, é que a censura, que é o tema do debate de amanhã [quarta-feira], tornará tudo mais difícil e mais grave”, disse Michel Barnier (centro-direita), durante o período de perguntas ao Governo na Assembleia Nacional francesa.</p>\n<p class=\"text-paragraph\">O chefe do executivo, em funções há três meses, acrescentou que “a situação é difícil em termos do plano orçamental e do plano financeiro” e “muito difícil no plano económico e social”.</p>\n<p class=\"text-paragraph\">O primeiro-ministro francês instiu ainda que “todos sabem que a situação é difícil”, alertando ainda que a dívida francesa “é mais grave” e “todos terão de a pagar um dia”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O primeiro-ministro francês, Michel Barnier, advertiu hoje que uma moção de censura ao governo “tornará tudo mais difícil e mais grave”, na véspera da votação das iniciativas da esquerda e da extrema-direita que poderá derrubar o executivo.</p>\n<p class=\"text-paragraph\">“Há uma coisa de que tenho a certeza, e quero que se lembrem do que vos estou a dizer hoje, é que a censura, que é o tema do debate de amanhã [quarta-feira], tornará tudo mais difícil e mais grave”, disse Michel Barnier (centro-direita), durante o período de perguntas ao Governo na Assembleia Nacional francesa.</p>\n<p class=\"text-paragraph\">O chefe do executivo, em funções há três meses, acrescentou que “a situação é difícil em termos do plano orçamental e do plano financeiro” e “muito difícil no plano económico e social”.</p>\n<p class=\"text-paragraph\">O primeiro-ministro francês instiu ainda que “todos sabem que a situação é difícil”, alertando ainda que a dívida francesa “é mais grave” e “todos terão de a pagar um dia”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1244139",
         "title": "ALF regista maior crescimento de leasing e renting na Europa",
         "description": "Os dados divulgados pela Leaseurope, federação europeia de leasing e renting, apontam para um crescimento do volume de negócios de 5,6% no primeiro semestre, face ao período homólogo. A Associação Portuguesa de Leasing, Factoring e Renting foi a que mais cresceu entre os membros que integram esta entidade.",
         "link": "https://jornaleconomico.sapo.pt/noticias/alf-regista-maior-crescimento-de-leasing-e-renting-na-europa/",
         "author": "Rita Atalaia",
         "published": 1733241175000,
         "created": 1733241175000,
         "category": [
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Associação Portuguesa de Leasing Factoring e Renting",
            "contrato de renting",
            "leasing automovel"
         ],
         "content": "<p>A Associação Portuguesa de Leasing, Factoring e Renting (ALF) foi a que registou o maior crescimento de volume de negócios entre os 28 membros que integram a Leaseurope, federação europeia de leasing e renting.</p>\n<p>Os dados divulgados pela Leaseurope apontam &#8220;para um volume de negócios de 196 mil milhões de euros, o que corresponde a um crescimento de 5,6%, face ao primeiro semestre de 2023&#8221;, indica num comunicado revelado esta terça-feira. Números que resultam do somatório dos membros que reportam informação à federação europeia de leasing e renting, incluindo a ALF.</p>\n<p>&#8220;No caso de Portugal, a ALF registou o maior crescimento dos 28 membros, mais de 26%, que se traduz em dois mil milhões de euros em investimentos, em leasing e renting. Na locação de equipamentos (incluindo veículos) e na locação imobiliária, Portugal atingiu também expansões bastante significativas, 24% e 36% respetivamente&#8221;, refere.</p>\n<p>No conjunto dos membros, o leasing de veículos, que no contexto europeu contabiliza a locação financeira (leasing) e operacional (renting), registou uma expansão de 8,6%, traduzida em 136 mil milhões de euros em investimentos. Já o leasing de equipamentos e imobiliário registaram um declínio de 0,5% e 7,2%, respetivamente.</p>\n<p>A análise à nova produção demonstra ainda que a locação de veículos foi o principal motor do crescimento global, com o segmento a crescer em praticamente todos os países, destacando-se a Grécia e Portugal, com aumentos respetivos de 35% e 30%.</p>\n<p>&#8220;Em contraste, a locação de equipamentos, apesar de crescimentos moderados em alguns mercados, registou quebras de produção consideráveis, com Itália e a Grécia a registar decréscimos de 21,6% e 39%, respetivamente. O leasing imobiliário teve um desempenho polarizado, com regiões a registar crescimentos de até 300% (Croácia) e outras a registar declínios consideráveis de até 82% (Suécia)&#8221;, remata.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Associação Portuguesa de Leasing, Factoring e Renting (ALF) foi a que registou o maior crescimento de volume de negócios entre os 28 membros que integram a Leaseurope, federação europeia de leasing e renting.</p>\n<p>Os dados divulgados pela Leaseurope apontam &#8220;para um volume de negócios de 196 mil milhões de euros, o que corresponde a um crescimento de 5,6%, face ao primeiro semestre de 2023&#8221;, indica num comunicado revelado esta terça-feira. Números que resultam do somatório dos membros que reportam informação à federação europeia de leasing e renting, incluindo a ALF.</p>\n<p>&#8220;No caso de Portugal, a ALF registou o maior crescimento dos 28 membros, mais de 26%, que se traduz em dois mil milhões de euros em investimentos, em leasing e renting. Na locação de equipamentos (incluindo veículos) e na locação imobiliária, Portugal atingiu também expansões bastante significativas, 24% e 36% respetivamente&#8221;, refere.</p>\n<p>No conjunto dos membros, o leasing de veículos, que no contexto europeu contabiliza a locação financeira (leasing) e operacional (renting), registou uma expansão de 8,6%, traduzida em 136 mil milhões de euros em investimentos. Já o leasing de equipamentos e imobiliário registaram um declínio de 0,5% e 7,2%, respetivamente.</p>\n<p>A análise à nova produção demonstra ainda que a locação de veículos foi o principal motor do crescimento global, com o segmento a crescer em praticamente todos os países, destacando-se a Grécia e Portugal, com aumentos respetivos de 35% e 30%.</p>\n<p>&#8220;Em contraste, a locação de equipamentos, apesar de crescimentos moderados em alguns mercados, registou quebras de produção consideráveis, com Itália e a Grécia a registar decréscimos de 21,6% e 39%, respetivamente. O leasing imobiliário teve um desempenho polarizado, com regiões a registar crescimentos de até 300% (Croácia) e outras a registar declínios consideráveis de até 82% (Suécia)&#8221;, remata.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1244103",
         "title": "Países mais pobres enfrentam financiamento mais caro nos próximos anos",
         "description": "\"As taxas de juro vão descer no futuro, mas vão manter-se acima do período anterior à pandemia de covid-19, o que significa que os países mais pobres não vão conseguir endividar-se de forma tão vantajosa como acontecia antes\", disse o vice-presidente e economista-chefe do Banco Mundial, Indermit Gill.",
         "link": "https://jornaleconomico.sapo.pt/noticias/paises-mais-pobres-enfrentam-financiamento-mais-caro-nos-proximos-anos/",
         "author": "Jornal Económico com Lusa",
         "published": 1733240673000,
         "created": 1733240673000,
         "category": [
            "Economia",
            "Mundo",
            "Sapo Economia",
            "Banco Mundial",
            "financiamento",
            "juros",
            "países mais pobres"
         ],
         "content": "<p>Os países mais pobres vão pagar juro mais altos que antes da pandemia, segundo o Banco Mundial, que revela que o serviço da dívida em 2023 custou 1,4 biliões de dólares, o mais elevado em duas décadas.</p>\n<p class=\"text-paragraph\">&#8220;As taxas de juro vão descer no futuro, mas vão manter-se acima do período anterior à pandemia de covid-19, o que significa que os países mais pobres não vão conseguir endividar-se de forma tão vantajosa como acontecia antes&#8221;, disse o vice-presidente e economista-chefe do Banco Mundial, Indermit Gill.</p>\n<p class=\"text-paragraph\">Falando aos jornalistas na apresentação do Relatório Internacional da Dívida, hoje divulgado em Washington, o também vice-presidente do Grupo Banco Mundial disse que os países em desenvolvimento, um grupo onde estão todos os países lusófonos, à exceção de Portugal e da Guiné Equatorial, gastaram &#8220;um recorde de 1,4 biliões de dólares [1,3 biliões de euros] para servir a sua dívida externa, com o custo dos juros a aumentar para o valor mais alto dos últimos 20 anos&#8221;.</p>\n<p class=\"text-paragraph\">O valor pago só em juros, apontou, &#8220;subiu quase um terço para 406 mil milhões de dólares (385 mil milhões de euros), apertando ainda mais os orçamentos em áreas críticas como a saúde, educação e o ambiente&#8221;.</p>\n<p class=\"text-paragraph\">Num cenário em que a China é o maior credor bilateral, o Banco Mundial é o maior credor multilateral e os detentores de títulos de dívida são o maior credor comercial, a situação da dívida é particularmente complicada para os países de baixo rendimento, que pagaram 96,2 mil milhões de dólares (91,4 mil milhões de euros) para servir a dívida só no ano passado.</p>\n<p class=\"text-paragraph\">&#8220;Os juros aumentaram para o valor mais alto de sempre, 34,6 mil milhões de dólares (32,8 mil milhões de euros) em 2023, quatro vezes mais que o montante pago em 2013&#8221;, lê-se no relatório, que dá conta que a média dos pagamentos de juros para os países mais pobres representa 6% das receitas de exportações, um nível inédito desde 1999, e nalguns países, esta percentagem sobe para 38%.</p>\n<p class=\"text-paragraph\">O sistema financeiro global, assim, está desvirtuado: &#8220;Nos países pobres mais endividados, os bancos multilaterais de desenvolvimento estão a agir como credor de último recurso, um papel que não é o seu, o que reflete um sistema financeiro disfuncional, já que com exceção dos fundos do Banco Mundial e de outras instituições multilaterais, o dinheiro está a sair das economias pobres, quando devia estar a entrar&#8221;, disse Indermit Gill.</p>\n<p class=\"text-paragraph\">No ano passado, conclui-se no relatório, o endividamento externo tornou-se &#8220;consideravelmente mais caro para todas as economias em desenvolvimento&#8221;, já que as taxas de juro dos credores oficiais aumentaram para mais de 4%, e as taxas cobradas pelos credores privados subiram mais de um ponto, para 6%, o que representa o valor mais alto dos últimos 15 anos&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os países mais pobres vão pagar juro mais altos que antes da pandemia, segundo o Banco Mundial, que revela que o serviço da dívida em 2023 custou 1,4 biliões de dólares, o mais elevado em duas décadas.</p>\n<p class=\"text-paragraph\">&#8220;As taxas de juro vão descer no futuro, mas vão manter-se acima do período anterior à pandemia de covid-19, o que significa que os países mais pobres não vão conseguir endividar-se de forma tão vantajosa como acontecia antes&#8221;, disse o vice-presidente e economista-chefe do Banco Mundial, Indermit Gill.</p>\n<p class=\"text-paragraph\">Falando aos jornalistas na apresentação do Relatório Internacional da Dívida, hoje divulgado em Washington, o também vice-presidente do Grupo Banco Mundial disse que os países em desenvolvimento, um grupo onde estão todos os países lusófonos, à exceção de Portugal e da Guiné Equatorial, gastaram &#8220;um recorde de 1,4 biliões de dólares [1,3 biliões de euros] para servir a sua dívida externa, com o custo dos juros a aumentar para o valor mais alto dos últimos 20 anos&#8221;.</p>\n<p class=\"text-paragraph\">O valor pago só em juros, apontou, &#8220;subiu quase um terço para 406 mil milhões de dólares (385 mil milhões de euros), apertando ainda mais os orçamentos em áreas críticas como a saúde, educação e o ambiente&#8221;.</p>\n<p class=\"text-paragraph\">Num cenário em que a China é o maior credor bilateral, o Banco Mundial é o maior credor multilateral e os detentores de títulos de dívida são o maior credor comercial, a situação da dívida é particularmente complicada para os países de baixo rendimento, que pagaram 96,2 mil milhões de dólares (91,4 mil milhões de euros) para servir a dívida só no ano passado.</p>\n<p class=\"text-paragraph\">&#8220;Os juros aumentaram para o valor mais alto de sempre, 34,6 mil milhões de dólares (32,8 mil milhões de euros) em 2023, quatro vezes mais que o montante pago em 2013&#8221;, lê-se no relatório, que dá conta que a média dos pagamentos de juros para os países mais pobres representa 6% das receitas de exportações, um nível inédito desde 1999, e nalguns países, esta percentagem sobe para 38%.</p>\n<p class=\"text-paragraph\">O sistema financeiro global, assim, está desvirtuado: &#8220;Nos países pobres mais endividados, os bancos multilaterais de desenvolvimento estão a agir como credor de último recurso, um papel que não é o seu, o que reflete um sistema financeiro disfuncional, já que com exceção dos fundos do Banco Mundial e de outras instituições multilaterais, o dinheiro está a sair das economias pobres, quando devia estar a entrar&#8221;, disse Indermit Gill.</p>\n<p class=\"text-paragraph\">No ano passado, conclui-se no relatório, o endividamento externo tornou-se &#8220;consideravelmente mais caro para todas as economias em desenvolvimento&#8221;, já que as taxas de juro dos credores oficiais aumentaram para mais de 4%, e as taxas cobradas pelos credores privados subiram mais de um ponto, para 6%, o que representa o valor mais alto dos últimos 15 anos&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1244140",
         "title": "ApexBrasil com nova sede em Lisboa a partir desta quarta-feira",
         "description": "A instalação do escritório ApexBrasil/Sebrae - Casa Brasil em Lisboa resulta de um compromisso assinado durante a cimeira luso-brasileira realizada em abril de 2023.",
         "link": "https://jornaleconomico.sapo.pt/noticias/apexbrasil-com-nova-sede-em-lisboa-a-partir-desta-quarta-feira/",
         "author": "Maria Teixeira Alves",
         "published": 1733240500000,
         "created": 1733240500000,
         "category": [
            "Empresas",
            "Lusofonia",
            "Sapo Economia",
            "ApexBrasil"
         ],
         "content": "<p>O presidente da Agência Brasileira de Promoção de Exportações e Investimentos (ApexBrasil), Jorge Viana, e o presidente da Câmara Municipal de Lisboa, Carlos Moedas, assinam esta quarta-feira o contrato de cedência do imóvel do futuro escritório ApexBrasil/Sebrae &#8211; Casa Brasil em Lisboa.</p>\n<p>A instalação do escritório ApexBrasil/Sebrae &#8211; Casa Brasil em Lisboa resulta de um compromisso assinado durante a cimeira luso-brasileira realizada em abril de 2023.</p>\n<p>O edifício de quatro andares, localizado no coração de Lisboa, foi cedido pela Câmara de Lisboa e passou por remodelações internas para abrigar, além da ApexBrasil, outras entidades públicas brasileiras, como a Embratur e a Fundação Oswaldo Cruz (Fiocruz).</p>\n<p>O primeiro andar será dedicado à Fundação do Banco do Brasil, voltada para atividades culturais, enquanto o segundo abrigará uma agência do banco.</p>\n<p>O terceiro andar será compartilhado pela ApexBrasil, Embratur e Fiocruz, e o quarto andar destina-se à incubação e aceleração de empresas brasileiras, oferecendo espaço para empreendedores locais.</p>\n<p>A cerimónia de assinatura ocorrerá na Câmara Municipal de Lisboa, às 10h00 e dela participam também o ministro da Economia de Portugal, Pedro Reis, o embaixador do Brasil em Portugal, Raimundo Carreiro Silva, e o embaixador do Brasil junto à Comunidade dos Países de Língua Portuguesa (CPLP), Juliano Teles.</p>\n<p>A cerimónia vai oficializar cedência de imóvel do futuro escritório da Agência na capital portuguesa.</p>\n<p>&#8220;Estamos cada vez mais próximos da abertura do escritório da ApexBrasil em Lisboa, que será um marco para fortalecer as relações económicas entre Brasil e Portugal e com outros países”, afirma Jorge Viana.</p>\n<p>“A Casa do Brasil será um espaço para apoiar a internacionalização das empresas brasileiras, estimular a atração de investimentos e promover o comércio bilateral. Queremos não só ampliar a participação do Brasil no mercado europeu, mas também nos mercados da CPLP, promovendo ações conjuntas voltadas ao desenvolvimento sustentável&#8221;, reforçou o presidente da ApexBrasil.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente da Agência Brasileira de Promoção de Exportações e Investimentos (ApexBrasil), Jorge Viana, e o presidente da Câmara Municipal de Lisboa, Carlos Moedas, assinam esta quarta-feira o contrato de cedência do imóvel do futuro escritório ApexBrasil/Sebrae &#8211; Casa Brasil em Lisboa.</p>\n<p>A instalação do escritório ApexBrasil/Sebrae &#8211; Casa Brasil em Lisboa resulta de um compromisso assinado durante a cimeira luso-brasileira realizada em abril de 2023.</p>\n<p>O edifício de quatro andares, localizado no coração de Lisboa, foi cedido pela Câmara de Lisboa e passou por remodelações internas para abrigar, além da ApexBrasil, outras entidades públicas brasileiras, como a Embratur e a Fundação Oswaldo Cruz (Fiocruz).</p>\n<p>O primeiro andar será dedicado à Fundação do Banco do Brasil, voltada para atividades culturais, enquanto o segundo abrigará uma agência do banco.</p>\n<p>O terceiro andar será compartilhado pela ApexBrasil, Embratur e Fiocruz, e o quarto andar destina-se à incubação e aceleração de empresas brasileiras, oferecendo espaço para empreendedores locais.</p>\n<p>A cerimónia de assinatura ocorrerá na Câmara Municipal de Lisboa, às 10h00 e dela participam também o ministro da Economia de Portugal, Pedro Reis, o embaixador do Brasil em Portugal, Raimundo Carreiro Silva, e o embaixador do Brasil junto à Comunidade dos Países de Língua Portuguesa (CPLP), Juliano Teles.</p>\n<p>A cerimónia vai oficializar cedência de imóvel do futuro escritório da Agência na capital portuguesa.</p>\n<p>&#8220;Estamos cada vez mais próximos da abertura do escritório da ApexBrasil em Lisboa, que será um marco para fortalecer as relações económicas entre Brasil e Portugal e com outros países”, afirma Jorge Viana.</p>\n<p>“A Casa do Brasil será um espaço para apoiar a internacionalização das empresas brasileiras, estimular a atração de investimentos e promover o comércio bilateral. Queremos não só ampliar a participação do Brasil no mercado europeu, mas também nos mercados da CPLP, promovendo ações conjuntas voltadas ao desenvolvimento sustentável&#8221;, reforçou o presidente da ApexBrasil.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1243943",
         "title": "Três países aderem à Aliança Europeia de Nações das Startups",
         "description": "Ucrânia, Itália e Roménia são os países que se juntaram à aliança europeia. Com estes três países, a ESNA já conta com 22 estados-membros. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/tres-paises-aderem-a-alianca-europeia-de-nacoes-das-startups/",
         "author": "Inês Pinto Miguel",
         "published": 1733239909000,
         "created": 1733239909000,
         "category": [
            "Sapo Atualidade",
            "StartUp Empreendedorismo",
            "Aliança Europeia de Nações das Startups",
            "ESNA",
            "Europe Startup Nations Alliance"
         ],
         "content": "<p>O Fórum deste ano da Aliança Europeia de Nações das Startups (ESNA) parece ter sido promissora, com três novos países a aderirem ao projeto. Ucrânia, Itália e Roménia foram os três países que se juntaram à ESNA, assinalando um <a href=\"https://jornaleconomico.sapo.pt/noticias/alianca-europeia-das-startups-ruma-a-bruxelas-para-discutir-ecossistema/\">novo capítulo para o ecossistema europeu</a> de startups.</p>\n<p>Agora, com a junção destes três países, a aliança europeia conta com um total de 22 membros da União Europeia, além da Islândia e Ucrânia.</p>\n<p>&#8220;A inclusão da Ucrânia, Itália e Roménia na ESNA durante o Fórum 2024 representa um marco importante na nossa missão. Estamos comprometidos em apoiar a ambição europeia de liderar globalmente em inovação e tecnologia&#8221;, sustenta Arthur Jordão, diretor executivo da ESNA.</p>\n<p>O diretor-geral da DG Connect da Comissão Europeia, Roberto Viola, sublinha que estas adesões reforçam o papel da ESNA enquanto consórcio europeu de infraestruturas digitais, que visa impulsionar a &#8220;soberania tecnológica europeia na era da IA&#8221;.</p>\n<p>Apesar de todos os desafios, por conta da guerra que invade a Ucrânia desde fevereiro de 2022, o país liderado por Volodymyr Zelensky quer afirmar-se enquanto centro de inovação na Europa, uma vez que conta com um ecossistema de startups dinâmico, que já deu origem a unicórnios, como GitLab, Creatio e Grammarly, por exemplo.</p>\n<p>&#8220;A inovação é hoje a base das nossas capacidades de defesa e o alicerce para o sucesso económico futuro. A adesão à ESNA representa um momento crucial para o nosso ecossistema de startups, permitindo-nos aprofundar a integração no panorama de inovação europeu&#8221;, apontou Alex Bornyakov, vice-ministro da Transformação Digital da Ucrânia.</p>\n<p>A Ucrânia ocupa o segundo lugar na região da Europa Central e de Leste em número de empresas de Inteligência Artificial, ao reportar mais de 240 empresas. Este valor reforça a posição da Ucrânia enquanto uma força de inovação global.</p>\n<p>Já Itália entra nesta aliança depois de se classificaram entre os 30 melhores países no StartupBlink Global Ecosystem Ranking 2024. Este país do Sul da Europa conta com mais de 13 mil startups e quatro unicórnios. Só no último ano atraiu 1,5 mil milhões de dólares em financiamento.</p>\n<p>&#8220;Celebramos com orgulho a entrada da Itália na ESNA, um passo fundamental para reforçar o nosso compromisso com uma Europa mais inovadora e interconectada&#8221;, adiantou Adolfo Urso, ministro das empresas e Made in Italy. &#8220;Esta adesão oferece uma oportunidade única para colaborar, partilhar experiências e abordar os desafios globais com uma visão unificada&#8221;, termina.</p>\n<p>Por sua vez, a Roménia está a ganhar um rápido destaque enquanto ecossistema de startups da Europa, tendo jia mais de 2.500 startups ativas em várias áreas. Só o talento tecnológico na Roménia ascende a 18 mil profissionais.</p>\n<p>&#8220;Esta adesão valida os esforços coletivos desenvolvidos nos últimos anos e fortalece o nosso compromisso de criar oportunidades para startups romenas, posicionando a Roménia como um hub inovador na Europa&#8221;, explicou Adina Simionescu, diretora executiva da ROStartups.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Fórum deste ano da Aliança Europeia de Nações das Startups (ESNA) parece ter sido promissora, com três novos países a aderirem ao projeto. Ucrânia, Itália e Roménia foram os três países que se juntaram à ESNA, assinalando um <a href=\"https://jornaleconomico.sapo.pt/noticias/alianca-europeia-das-startups-ruma-a-bruxelas-para-discutir-ecossistema/\">novo capítulo para o ecossistema europeu</a> de startups.</p>\n<p>Agora, com a junção destes três países, a aliança europeia conta com um total de 22 membros da União Europeia, além da Islândia e Ucrânia.</p>\n<p>&#8220;A inclusão da Ucrânia, Itália e Roménia na ESNA durante o Fórum 2024 representa um marco importante na nossa missão. Estamos comprometidos em apoiar a ambição europeia de liderar globalmente em inovação e tecnologia&#8221;, sustenta Arthur Jordão, diretor executivo da ESNA.</p>\n<p>O diretor-geral da DG Connect da Comissão Europeia, Roberto Viola, sublinha que estas adesões reforçam o papel da ESNA enquanto consórcio europeu de infraestruturas digitais, que visa impulsionar a &#8220;soberania tecnológica europeia na era da IA&#8221;.</p>\n<p>Apesar de todos os desafios, por conta da guerra que invade a Ucrânia desde fevereiro de 2022, o país liderado por Volodymyr Zelensky quer afirmar-se enquanto centro de inovação na Europa, uma vez que conta com um ecossistema de startups dinâmico, que já deu origem a unicórnios, como GitLab, Creatio e Grammarly, por exemplo.</p>\n<p>&#8220;A inovação é hoje a base das nossas capacidades de defesa e o alicerce para o sucesso económico futuro. A adesão à ESNA representa um momento crucial para o nosso ecossistema de startups, permitindo-nos aprofundar a integração no panorama de inovação europeu&#8221;, apontou Alex Bornyakov, vice-ministro da Transformação Digital da Ucrânia.</p>\n<p>A Ucrânia ocupa o segundo lugar na região da Europa Central e de Leste em número de empresas de Inteligência Artificial, ao reportar mais de 240 empresas. Este valor reforça a posição da Ucrânia enquanto uma força de inovação global.</p>\n<p>Já Itália entra nesta aliança depois de se classificaram entre os 30 melhores países no StartupBlink Global Ecosystem Ranking 2024. Este país do Sul da Europa conta com mais de 13 mil startups e quatro unicórnios. Só no último ano atraiu 1,5 mil milhões de dólares em financiamento.</p>\n<p>&#8220;Celebramos com orgulho a entrada da Itália na ESNA, um passo fundamental para reforçar o nosso compromisso com uma Europa mais inovadora e interconectada&#8221;, adiantou Adolfo Urso, ministro das empresas e Made in Italy. &#8220;Esta adesão oferece uma oportunidade única para colaborar, partilhar experiências e abordar os desafios globais com uma visão unificada&#8221;, termina.</p>\n<p>Por sua vez, a Roménia está a ganhar um rápido destaque enquanto ecossistema de startups da Europa, tendo jia mais de 2.500 startups ativas em várias áreas. Só o talento tecnológico na Roménia ascende a 18 mil profissionais.</p>\n<p>&#8220;Esta adesão valida os esforços coletivos desenvolvidos nos últimos anos e fortalece o nosso compromisso de criar oportunidades para startups romenas, posicionando a Roménia como um hub inovador na Europa&#8221;, explicou Adina Simionescu, diretora executiva da ROStartups.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1244112",
         "title": "Sector empresarial da Madeira registou resultado negativo de 22 milhões de euros no terceiro trimestre",
         "description": "No terceiro trimestre, os rendimentos operacionais do Sector Empresarial da Região Autónoma da Madeira fixaram-se nos 617,8 milhões de euros, enquanto que os gastos operacionais atingiram os 514,4 milhões de euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sector-empresarial-da-madeira-registou-resultado-negativo-de-22-milhoes-de-euros-no-terceiro-trimestre/",
         "author": "Ruben Pires",
         "published": 1733239496000,
         "created": 1733239496000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Economia",
            "Madeira Empresas",
            "Sapo Economia",
            "empresas"
         ],
         "content": "<p>O sector empresarial da Região Autónoma da <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-regista-excedente-de-69-milhoes-de-euros-em-outubro/\" target=\"_blank\" rel=\"noopener\">Madeira</a> apresentou um resultado líquido negativo de 22 milhões de euros, de acordo com os dados da Direção Regional de Finanças.</p>\n<p>No terceiro trimestre, os rendimentos operacionais ficaram em 617,8 milhões de euros, menos 9,7%, face ao ano anterior, enquanto que os gastos operacionais atingiram os 514,4 milhões de euros, um aumento de 3,7%.</p>\n<p>O resultado antes de depreciações, gastos de financiamento e impostos (EBITDA) ficou em 103,4 milhões de euros, quebrando 45,1%. Os gastos/reversões de depreciação e amortização e imparidades atingiram os 102,9 milhões de euros, descendo 1,3%, face ao ano passado.</p>\n<p>O resultado operacional antes de gastos de financiamento e impostos (EBIT) ficou em 447 milhões de euros, descendo 99,5%, face ao ano passado.</p>\n<p>No terceiro trimestre, o resultado financeiro foi negativo em 19,4 milhões de euros, um aumento de 6%, face ao ano passado, o resultado antes de impostos foi negativo em 19 milhões de euros, uma descida de 130,1%, e o Imposto sobre o rendimento do período ficou em três milhões de euros, descendo 11,4%. O resultado líquido do período foi negativo em 22 milhões de euros, menos 136,9% quando comparado com o ano passado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O sector empresarial da Região Autónoma da <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-regista-excedente-de-69-milhoes-de-euros-em-outubro/\" target=\"_blank\" rel=\"noopener\">Madeira</a> apresentou um resultado líquido negativo de 22 milhões de euros, de acordo com os dados da Direção Regional de Finanças.</p>\n<p>No terceiro trimestre, os rendimentos operacionais ficaram em 617,8 milhões de euros, menos 9,7%, face ao ano anterior, enquanto que os gastos operacionais atingiram os 514,4 milhões de euros, um aumento de 3,7%.</p>\n<p>O resultado antes de depreciações, gastos de financiamento e impostos (EBITDA) ficou em 103,4 milhões de euros, quebrando 45,1%. Os gastos/reversões de depreciação e amortização e imparidades atingiram os 102,9 milhões de euros, descendo 1,3%, face ao ano passado.</p>\n<p>O resultado operacional antes de gastos de financiamento e impostos (EBIT) ficou em 447 milhões de euros, descendo 99,5%, face ao ano passado.</p>\n<p>No terceiro trimestre, o resultado financeiro foi negativo em 19,4 milhões de euros, um aumento de 6%, face ao ano passado, o resultado antes de impostos foi negativo em 19 milhões de euros, uma descida de 130,1%, e o Imposto sobre o rendimento do período ficou em três milhões de euros, descendo 11,4%. O resultado líquido do período foi negativo em 22 milhões de euros, menos 136,9% quando comparado com o ano passado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1244094",
         "title": "Sonae promove economia circular em Lisboa com o Innovators Forum ’24",
         "description": "Durante o evento, foi destacado que apenas 7,2% da economia global é circular, um decréscimo em relação aos 8,6% de anos anteriores, enfatizando a necessidade urgente de inovação e colaboração.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sonae-promove-economia-circular-em-lisboa-com-o-innovators-forum-24/",
         "author": "Nuno Braga",
         "published": 1733239096000,
         "created": 1733239096000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "economia circular",
            "Innovators Forum ’24",
            "Sonae"
         ],
         "content": "<p>A Sonae realizou o Innovators Forum ’24, reunindo mais de 700 participantes para discutir a importância da circularidade na construção de uma economia sustentável.</p>\n<p>Durante o evento, foi destacado que apenas 7,2% da economia global é circular, um decréscimo em relação aos 8,6% de anos anteriores, enfatizando a necessidade urgente de inovação e colaboração.</p>\n<p>Cláudia Azevedo, CEO da Sonae, mencionou que a circularidade é fundamental para um futuro sustentável, sublinhando que nos últimos seis anos foram extraídos mais materiais do que no último século.</p>\n<p>Já Paulo Azevedo, presidente da Sonae, apelou ao consumo responsável, afirmando que é crucial transformar resíduos em produtos úteis.</p>\n<p>O evento contou com oradores como Gunter Pauli, economista e especialista em sustentabilidade, que incentivou os empresários a ver a circularidade como uma oportunidade, e Bernd Halling, <em>Head of Policy and Outreach</em> da Re-imagine Europe, que alertou para a lenta adoção da legislação da economia circular na Europa.</p>\n<p>Raphaël Masvigner, co-fundador da Circul&#8217;R, destacou que um design adequado pode reduzir significativamente o impacto ambiental dos produtos.</p>\n<p>Os especialistas concordaram que a transição para uma economia circular requer esforços coordenados entre governos, empresas e consumidores.</p>\n<p>Entre as estratégias sugeridas estão políticas públicas que incentivem práticas sustentáveis e a criação de métricas universais para medir impactos.</p>\n<p>A Sonae já está a colher frutos da sua aposta na economia circular, alcançando um volume de negócios de cerca de 90 milhões de euros em 2023 proveniente de produtos e serviços circulares.</p>\n<p>A empresa tem implementado modelos inovadores, como a reparação de equipamentos eletrónicos e a reciclagem de vestuário, reforçando a sua contribuição para a sustentabilidade e para a sociedade.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Sonae realizou o Innovators Forum ’24, reunindo mais de 700 participantes para discutir a importância da circularidade na construção de uma economia sustentável.</p>\n<p>Durante o evento, foi destacado que apenas 7,2% da economia global é circular, um decréscimo em relação aos 8,6% de anos anteriores, enfatizando a necessidade urgente de inovação e colaboração.</p>\n<p>Cláudia Azevedo, CEO da Sonae, mencionou que a circularidade é fundamental para um futuro sustentável, sublinhando que nos últimos seis anos foram extraídos mais materiais do que no último século.</p>\n<p>Já Paulo Azevedo, presidente da Sonae, apelou ao consumo responsável, afirmando que é crucial transformar resíduos em produtos úteis.</p>\n<p>O evento contou com oradores como Gunter Pauli, economista e especialista em sustentabilidade, que incentivou os empresários a ver a circularidade como uma oportunidade, e Bernd Halling, <em>Head of Policy and Outreach</em> da Re-imagine Europe, que alertou para a lenta adoção da legislação da economia circular na Europa.</p>\n<p>Raphaël Masvigner, co-fundador da Circul&#8217;R, destacou que um design adequado pode reduzir significativamente o impacto ambiental dos produtos.</p>\n<p>Os especialistas concordaram que a transição para uma economia circular requer esforços coordenados entre governos, empresas e consumidores.</p>\n<p>Entre as estratégias sugeridas estão políticas públicas que incentivem práticas sustentáveis e a criação de métricas universais para medir impactos.</p>\n<p>A Sonae já está a colher frutos da sua aposta na economia circular, alcançando um volume de negócios de cerca de 90 milhões de euros em 2023 proveniente de produtos e serviços circulares.</p>\n<p>A empresa tem implementado modelos inovadores, como a reparação de equipamentos eletrónicos e a reciclagem de vestuário, reforçando a sua contribuição para a sustentabilidade e para a sociedade.</p>\n",
         "media": {}
      }
   ]
}