{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256775",
         "title": "Brasil protagoniza FITUR 2025 e prevê 7,5 milhões de turistas internacionais este ano",
         "description": "O Brasil é o país convidado da edição deste ano da Feira Internacional de Turismo de Madrid, a FITUR, que anualmente recebe 250 mil visitantes e é considerada uma das maiores do mundo neste setor, anunciou hoje a organização.",
         "link": "https://jornaleconomico.sapo.pt/noticias/brasil-protagoniza-fitur-2025-e-preve-75-milhoes-de-turistas-internacionais-este-ano/",
         "author": "Jornal Económico com Lusa",
         "published": 1736777724000,
         "created": 1736777724000,
         "category": [
            "Lusofonia",
            "Mundo",
            "Sapo Economia",
            "Turismo",
            "FITUR"
         ],
         "content": "<p>Banco de Desenvolvimento da América Latina e Caribe, lançará em Madrid no dia 23 de janeiro um guia para investimentos em infraestruturas turística no Brasil, destinado a investidores internacionais, revelou o embaixador.</p>\n<p>A FITUR é a feira de turismo que mais visitantes profissionais recebe, além de ter &#8220;a vantagem competitiva&#8221; de ser a primeira do calendário anual, destacou hoje o presidente da Ifema, Jose Vicente de los Mozos, na conferência de imprensa de apresentação da edição deste ano, em Madrid.</p>\n<p>Este ano, a FITUR espera receber o mesmo número de visitantes de 2024, cerca de 250 mil pessoas, entre profissionais e público em geral, gerando um impacto económico na cidade de Madrid de 445 milhões de euros.</p>\n<p>Estarão presentes 9.500 empresas (mais 500 do que em 2024) de 156 países e 884 expositores, o que se traduz num crescimento de 10% em relação ao ano passado, disse Jose Vicente de los Mozos, na apresentação da FITUR 2025.</p>\n<p>Esta será a 45.ª FITUR e haverá um recorde de 101 países com representação oficial, acrescentou.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Banco de Desenvolvimento da América Latina e Caribe, lançará em Madrid no dia 23 de janeiro um guia para investimentos em infraestruturas turística no Brasil, destinado a investidores internacionais, revelou o embaixador.</p>\n<p>A FITUR é a feira de turismo que mais visitantes profissionais recebe, além de ter &#8220;a vantagem competitiva&#8221; de ser a primeira do calendário anual, destacou hoje o presidente da Ifema, Jose Vicente de los Mozos, na conferência de imprensa de apresentação da edição deste ano, em Madrid.</p>\n<p>Este ano, a FITUR espera receber o mesmo número de visitantes de 2024, cerca de 250 mil pessoas, entre profissionais e público em geral, gerando um impacto económico na cidade de Madrid de 445 milhões de euros.</p>\n<p>Estarão presentes 9.500 empresas (mais 500 do que em 2024) de 156 países e 884 expositores, o que se traduz num crescimento de 10% em relação ao ano passado, disse Jose Vicente de los Mozos, na apresentação da FITUR 2025.</p>\n<p>Esta será a 45.ª FITUR e haverá um recorde de 101 países com representação oficial, acrescentou.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256792",
         "title": "ADI rejeita primeiro-ministro nomeado pelo Presidente são-tomense",
         "description": "Américo Ramos foi secretário-geral da ADI e ministro das Finanças em dois Governos do ex-primeiro-ministro Patrice Trovoada, demitido na segunda-feira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/adi-rejeita-primeiro-ministro-nomeado-pelo-presidente-sao-tomense/",
         "author": "Inês Pinto Miguel",
         "published": 1736776570000,
         "created": 1736776570000,
         "category": [
            "Lusofonia",
            "Sapo Atualidade",
            "Ação Democrática Independente",
            "ADI",
            "Américo Ramos",
            "S. Tomé e Príncipe",
            "São Tomé e Príncipe"
         ],
         "content": "<p class=\"text-paragraph\">A Ação Democrática Independente (ADI), vencedora das últimas eleições de São Tomé e Príncipe, rejeitou hoje o nome de Américo Ramos como primeiro-ministro, e acusou o Presidente da República de “golpe de Estado palaciano” com esta nomeação.</p>\n<p class=\"text-paragraph\">“Esta nomeação está ferida de grosseira e irreparável inconstitucionalidade, não tendo, por isso, qualquer validade ou efeito na ordem jurídico-constitucional são-tomense. Não se está perante um primeiro-ministro e chefe de Governo do ADI ou por ele indicado, bem como o Governo, eventualmente constituído, não será jamais um Governo do partido ADI”, indica o partido em comunicado lido pelo seu porta-voz, Alexandre Guadalupe.</p>\n<p class=\"text-paragraph\">A ADI acrescenta que não há espaço na Constituição da República são-tomense “para governos de iniciativa presidencial, nem pode qualquer Governo em São Tomé e Príncipe tirar a sua legitimidade da vontade única e exclusiva do Presidente da República, devendo sempre e irremediavelmente o partido vencedor das eleições formar o Governo”.</p>\n<p class=\"text-paragraph\">“A ADI condena veemente a decisão” do Presidente da República “que, agindo por impulso e interesse próprio, viola à luz do dia e sem qualquer pudor o pacto constitucional, deitando por água abaixo todas as conquistas democráticas obtidas até então pelo nosso povo”, lê-se no comunicado.</p>\n<p class=\"text-paragraph\">No domingo, o Presidente são-tomense, Carlos Vila Nova nomeou o atual governador do Banco Central e ex-ministro das Finanças, Américo Ramos, primeiro-ministro, rejeitando o nome do ex-procurador-geral da República Adelino Pereira indicado pela Ação Democrática Independente (ADI), em substituição da atual ministra da Justiça, que renunciou ao cargo antes de ser empossada.</p>\n<p class=\"text-paragraph\">Ilza Amado Vaz justificou a renúncia ao cargo com o facto de a ADI ter divulgado a composição do seu Governo antes de esta ser do conhecimento do Presidente da República.</p>\n<p class=\"text-paragraph\">Américo Ramos foi secretário-geral da ADI e ministro das Finanças em dois Governos do ex-primeiro-ministro Patrice Trovoada, demitido na segunda-feira.</p>\n<p class=\"text-paragraph\">A ADI apelou aos seus militantes e simpatizantes, “todos os partidos democráticos do país e à comunidade internacional, que repudiem esta decisão, não colaborando, seja de que modo for, na normalização de uma decisão que atropela e perverte a constituição democrática e revela um elevado grau de autoritarismo nos desígnios” do Presidente da República “e desejo de assaltar e açambarcar o poder por via não democrática”.</p>\n<p class=\"text-paragraph\">O partido adianta que “não pode jamais conviver com tais factos, razão pela qual, por todos os meios legais e constitucionais que o quadro jurídico-político em vigor oferece, lutará com toda a determinação que requer a situação para que seja reposta a constitucionalidade da ação política” do Presidente.</p>\n<p class=\"text-paragraph\">No domingo, antes de nomear o novo primeiro-ministro o Presidente da República recebeu representantes de todos os partidos políticos como assento parlamentar, que defenderam que a ADI deve formar o próximo Governo em prol da estabilidade legislativa.</p>\n<p class=\"text-paragraph\">“Continuamos a defender que quem deve governar é o ADI. Daí que pedimos ao Presidente da República para que as diligências fossem dadas junto ao partido ADI [&#8230;] vencedor das últimas eleições, a cumprir o mandato de quatro anos”, disse o presidente do Movimento de Libertação de São Tomé e Príncipe (MLSTP), com 18 deputados, Américo Barros.</p>\n<p class=\"text-paragraph\">O Presidente são-tomense, Carlos Vila Nova, demitiu o 18.º Governo liderado por Patrice Trovoada na segunda-feira, apontando “assinalável incapacidade” de solucionar os &#8220;inúmeros desafios&#8221; do país e “manifesta deslealdade institucional”, segundo o decreto presidencial que a ADI pediu ao Tribunal Constitucional para anular.</p>\n<p class=\"text-paragraph\">Carlos Vila Nova sublinhou a falta de lealdade institucional, a assinatura de acordos internacionais sem conhecimento do Presidente da República, e ainda cerca de seis meses e três semanas de ausências do chefe do Governo do território nacional, das quais o chefe de Estado só teve conhecimento quando já decorriam.</p>\n<p class=\"text-paragraph\">A ADI venceu, com maioria absoluta, as legislativas de 25 de setembro de 2022, com 30 deputados, e tem um acordo de incidência parlamentar com a coligação Movimento de Cidadãos Independentes-Partido Socialista/Partido de Unidade Nacional (MCI-PS/PUN), que no atual contexto também quer a realização de eleições antecipadas.</p>\n<p class=\"text-paragraph\">Os partidos da oposição somam 20 deputados, respetivamente 18 do Movimento de Libertação de São Tomé e Príncipe (MLSTP) e dois do Movimento Basta, que defenderam que a ADI deve indicar um novo primeiro-ministro evitando eleições antecipadas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">A Ação Democrática Independente (ADI), vencedora das últimas eleições de São Tomé e Príncipe, rejeitou hoje o nome de Américo Ramos como primeiro-ministro, e acusou o Presidente da República de “golpe de Estado palaciano” com esta nomeação.</p>\n<p class=\"text-paragraph\">“Esta nomeação está ferida de grosseira e irreparável inconstitucionalidade, não tendo, por isso, qualquer validade ou efeito na ordem jurídico-constitucional são-tomense. Não se está perante um primeiro-ministro e chefe de Governo do ADI ou por ele indicado, bem como o Governo, eventualmente constituído, não será jamais um Governo do partido ADI”, indica o partido em comunicado lido pelo seu porta-voz, Alexandre Guadalupe.</p>\n<p class=\"text-paragraph\">A ADI acrescenta que não há espaço na Constituição da República são-tomense “para governos de iniciativa presidencial, nem pode qualquer Governo em São Tomé e Príncipe tirar a sua legitimidade da vontade única e exclusiva do Presidente da República, devendo sempre e irremediavelmente o partido vencedor das eleições formar o Governo”.</p>\n<p class=\"text-paragraph\">“A ADI condena veemente a decisão” do Presidente da República “que, agindo por impulso e interesse próprio, viola à luz do dia e sem qualquer pudor o pacto constitucional, deitando por água abaixo todas as conquistas democráticas obtidas até então pelo nosso povo”, lê-se no comunicado.</p>\n<p class=\"text-paragraph\">No domingo, o Presidente são-tomense, Carlos Vila Nova nomeou o atual governador do Banco Central e ex-ministro das Finanças, Américo Ramos, primeiro-ministro, rejeitando o nome do ex-procurador-geral da República Adelino Pereira indicado pela Ação Democrática Independente (ADI), em substituição da atual ministra da Justiça, que renunciou ao cargo antes de ser empossada.</p>\n<p class=\"text-paragraph\">Ilza Amado Vaz justificou a renúncia ao cargo com o facto de a ADI ter divulgado a composição do seu Governo antes de esta ser do conhecimento do Presidente da República.</p>\n<p class=\"text-paragraph\">Américo Ramos foi secretário-geral da ADI e ministro das Finanças em dois Governos do ex-primeiro-ministro Patrice Trovoada, demitido na segunda-feira.</p>\n<p class=\"text-paragraph\">A ADI apelou aos seus militantes e simpatizantes, “todos os partidos democráticos do país e à comunidade internacional, que repudiem esta decisão, não colaborando, seja de que modo for, na normalização de uma decisão que atropela e perverte a constituição democrática e revela um elevado grau de autoritarismo nos desígnios” do Presidente da República “e desejo de assaltar e açambarcar o poder por via não democrática”.</p>\n<p class=\"text-paragraph\">O partido adianta que “não pode jamais conviver com tais factos, razão pela qual, por todos os meios legais e constitucionais que o quadro jurídico-político em vigor oferece, lutará com toda a determinação que requer a situação para que seja reposta a constitucionalidade da ação política” do Presidente.</p>\n<p class=\"text-paragraph\">No domingo, antes de nomear o novo primeiro-ministro o Presidente da República recebeu representantes de todos os partidos políticos como assento parlamentar, que defenderam que a ADI deve formar o próximo Governo em prol da estabilidade legislativa.</p>\n<p class=\"text-paragraph\">“Continuamos a defender que quem deve governar é o ADI. Daí que pedimos ao Presidente da República para que as diligências fossem dadas junto ao partido ADI [&#8230;] vencedor das últimas eleições, a cumprir o mandato de quatro anos”, disse o presidente do Movimento de Libertação de São Tomé e Príncipe (MLSTP), com 18 deputados, Américo Barros.</p>\n<p class=\"text-paragraph\">O Presidente são-tomense, Carlos Vila Nova, demitiu o 18.º Governo liderado por Patrice Trovoada na segunda-feira, apontando “assinalável incapacidade” de solucionar os &#8220;inúmeros desafios&#8221; do país e “manifesta deslealdade institucional”, segundo o decreto presidencial que a ADI pediu ao Tribunal Constitucional para anular.</p>\n<p class=\"text-paragraph\">Carlos Vila Nova sublinhou a falta de lealdade institucional, a assinatura de acordos internacionais sem conhecimento do Presidente da República, e ainda cerca de seis meses e três semanas de ausências do chefe do Governo do território nacional, das quais o chefe de Estado só teve conhecimento quando já decorriam.</p>\n<p class=\"text-paragraph\">A ADI venceu, com maioria absoluta, as legislativas de 25 de setembro de 2022, com 30 deputados, e tem um acordo de incidência parlamentar com a coligação Movimento de Cidadãos Independentes-Partido Socialista/Partido de Unidade Nacional (MCI-PS/PUN), que no atual contexto também quer a realização de eleições antecipadas.</p>\n<p class=\"text-paragraph\">Os partidos da oposição somam 20 deputados, respetivamente 18 do Movimento de Libertação de São Tomé e Príncipe (MLSTP) e dois do Movimento Basta, que defenderam que a ADI deve indicar um novo primeiro-ministro evitando eleições antecipadas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256727",
         "title": "Maiores bancos globais aumentaram capitalização bolsista em 27% no ano passado",
         "description": "O JPMorgan Chase continua a ser o maior banco do mundo em market cap, registando um aumento de 37,2% para 674,9 mil milhões de dólares no final do quarto trimestre de 2024.",
         "link": "https://jornaleconomico.sapo.pt/noticias/maiores-bancos-globais-aumentaram-capitalizacao-bolsista-em-27-no-ano-passado/",
         "author": "Maria Teixeira Alves",
         "published": 1736776390000,
         "created": 1736776390000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "bancos globais",
            "capitalização bolsista",
            "GlobalData",
            "market cap"
         ],
         "content": "<p>Os 25 maiores bancos globais registam um aumento de 27% no <em>market cap</em> (valor em bolsa) em 2024, revela a GlobalData.</p>\n<p>A capitalização bolsista agregada (MCap) dos 25 maiores bancos globais aumentou assim 27,1% em termos homólogos, atingindo 4,6 triliões de dólares no quarto trimestre terminado a 31 de dezembro de 2024, em comparação com o mesmo período que terminou a 31 de dezembro de 2023.</p>\n<p>Esta é a percentagem média dos 25 bancos analisados pela consultora.</p>\n<p>O Goldman Sachs e o Agricultural Bank of China testemunham aumento de mais de 40% na capitalização bolsista, ao passo que o TD Bank perdeu mais de 20% em bolsa em 2024.</p>\n<p>O JPMorgan Chase continua no topo da tabela.</p>\n<p>A maioria das ações subiu no quarto trimestre, beneficiando dos cortes nas taxas de juro da Reserva Federal dos EUA, enquanto outros mercados regionais estiveram sob pressão, no meio de preocupações com as tarifas comerciais, de acordo com a GlobalData, empresa especializada em análise e pesquisa de dados.</p>\n<p>Murthy Grandhi, analista da GlobalData, lembra que a “Reserva Federal implementou cortes consecutivos nas taxas de juro de 25 pontos base em novembro de 2024 e dezembro de 2024&#8243;.</p>\n<p>&#8220;No entanto, em dezembro de 2024, a Fed desencadeou uma liquidação do mercado bolsista ao reduzir a projeção número de cortes nas taxas de juro para 2025. Este ajustamento foi motivado por preocupações com a inflação persistentemente obstinada&#8221;, acrescenta.</p>\n<p>“A China revelou uma série de medidas de estímulo durante o último trimestre, alargando o seu apoio para além dos tradicionais cortes das taxas de juro. O banco central do país asiático enfatizou o seu compromisso de apoiar o crescimento económico através da redução da taxa de reserva obrigatória, da revisão dos termos das hipotecas e da prestação de apoio de liquidez às recompras de ações. No entanto, nem todas estas medidas foram totalmente implementadas e o seu impacto continua a ser limitado até à data”, segundo Murthy Grandhi.</p>\n<h3><strong>Bancos dos EUA lideram a análise</strong></h3>\n<p>O JPMorgan Chase continua a ser o maior banco do mundo em <em>market cap</em>, registando um aumento de 37,2% para 674,9 mil milhões de dólares no final do quarto trimestre de 2024.</p>\n<p>Este crescimento do valor em bolsa foi impulsionado principalmente por comissões mais elevadas na gestão de ativos na área de <em>Asset &amp; Wealth Management</em> e <em>Consumer &amp; Community Banking</em>, bem como devido a um aumento notável das comissões de banca de investimento, o que lhe permitiu superar os seus concorrentes.</p>\n<p>O Goldman Sachs testemunhou um crescimento supersónico de 42,9%, o que o levou do 13º lugar no gráfico para o nono lugar. O crescimento do valor em bolsa reflete o seu sucesso nos mercados de capitais e nos negócios de consultoria, segundo a GlobalData.</p>\n<p>No entanto, a capitalização bolsista do bancos norte-americano TD Bank caiu 20,1% para 93,1 mil milhões de dólares, após um lucro decepcionante no quarto trimestre que não atingiu as estimativas dos analistas.</p>\n<p>O banco também suspendeu várias das suas metas de crescimento financeiro a médio prazo após não as ter cumprido no ano fiscal de 2024.</p>\n<p>Além disso, o TD Bank concordou em pagar uma multa superior a 3 mil milhões de dólares após se declarar culpado de violações das regulamentações dos EUA contra o branqueamento de capitais.</p>\n<p>Por outro lado, os quatro grandes bancos chineses registam um aumento de 30% a 40%.</p>\n<p>A GlobalData refere-se ao valor de mercado dos quatro maiores bancos da China — ICBC, Banco da China, Banco Agrícola da China e Banco de Construção da China — que registou um crescimento na faixa dos 30% a 40% ao longo do ano.</p>\n<p>Esta subida foi amplamente impulsionada pelo pacote de estímulo pelo Governo chinês anunciado em Setembro de 2024.</p>\n<p>Este pacote incluiu uma série de medidas monetárias, incluindo cortes nas taxas de juro e uma redução da almofada regulatória obrigatória para os bancos. Estas ações foram concebidas para injetar aproximadamente 113 a 114 mil milhões de dólares na economia, com o objetivo de aumentar a liquidez, revitalizar o mercado imobiliário e estabilizar os mercados financeiros.</p>\n<p>Já os bancos europeus apresentaram resultados mistos. O HSBC Holdings registou um aumento modesto do <em>market cap</em> de 13,5%, atingindo os 176,9 mil milhões de dólares, à medida que se concentrava na sua estratégia centrada na Ásia.</p>\n<p>No polo oposto o Grupo UBS enfrentou uma estagnação com a sua capitalização bolsista a cair ligeiramente (-0,4%) devido aos desafios de integração após a aquisição do Credit Suisse.</p>\n<p>A GlobalData analisou também os bancos indianos que demonstraram resiliência, com o ICICI Bank a emergir como destaque, uma vez que o seu valor em bolsa cresceu 25,8% para 105,7 mil milhões de dólares, destacando a força do ecossistema de crédito e banco digital em expansão da Índia.</p>\n<p>No entanto, o crescimento do valor de mercado do HDFC Bank manteve-se contido, registando apenas um aumento de 1,6% para 158,5 mil milhões de dólares, devido à crescente concorrência e às pressões de custos.</p>\n<p>A GlobalData prevê que &#8220;as tarifas que deverão ser impostas sob a administração de Trump e os cortes de impostos planeados para 2025 poderão compensar-se mutuamente. No entanto, riscos como o aumento da dívida soberana, um dólar mais forte, saídas de capitais estrangeiros dos mercados emergentes, tensões geopolíticas na Ásia Ocidental, estímulo económico da China e o <em>carry trade</em> do iene são factores-chave que provavelmente influenciarão o desempenho do mercado e o crescimento económico&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os 25 maiores bancos globais registam um aumento de 27% no <em>market cap</em> (valor em bolsa) em 2024, revela a GlobalData.</p>\n<p>A capitalização bolsista agregada (MCap) dos 25 maiores bancos globais aumentou assim 27,1% em termos homólogos, atingindo 4,6 triliões de dólares no quarto trimestre terminado a 31 de dezembro de 2024, em comparação com o mesmo período que terminou a 31 de dezembro de 2023.</p>\n<p>Esta é a percentagem média dos 25 bancos analisados pela consultora.</p>\n<p>O Goldman Sachs e o Agricultural Bank of China testemunham aumento de mais de 40% na capitalização bolsista, ao passo que o TD Bank perdeu mais de 20% em bolsa em 2024.</p>\n<p>O JPMorgan Chase continua no topo da tabela.</p>\n<p>A maioria das ações subiu no quarto trimestre, beneficiando dos cortes nas taxas de juro da Reserva Federal dos EUA, enquanto outros mercados regionais estiveram sob pressão, no meio de preocupações com as tarifas comerciais, de acordo com a GlobalData, empresa especializada em análise e pesquisa de dados.</p>\n<p>Murthy Grandhi, analista da GlobalData, lembra que a “Reserva Federal implementou cortes consecutivos nas taxas de juro de 25 pontos base em novembro de 2024 e dezembro de 2024&#8243;.</p>\n<p>&#8220;No entanto, em dezembro de 2024, a Fed desencadeou uma liquidação do mercado bolsista ao reduzir a projeção número de cortes nas taxas de juro para 2025. Este ajustamento foi motivado por preocupações com a inflação persistentemente obstinada&#8221;, acrescenta.</p>\n<p>“A China revelou uma série de medidas de estímulo durante o último trimestre, alargando o seu apoio para além dos tradicionais cortes das taxas de juro. O banco central do país asiático enfatizou o seu compromisso de apoiar o crescimento económico através da redução da taxa de reserva obrigatória, da revisão dos termos das hipotecas e da prestação de apoio de liquidez às recompras de ações. No entanto, nem todas estas medidas foram totalmente implementadas e o seu impacto continua a ser limitado até à data”, segundo Murthy Grandhi.</p>\n<h3><strong>Bancos dos EUA lideram a análise</strong></h3>\n<p>O JPMorgan Chase continua a ser o maior banco do mundo em <em>market cap</em>, registando um aumento de 37,2% para 674,9 mil milhões de dólares no final do quarto trimestre de 2024.</p>\n<p>Este crescimento do valor em bolsa foi impulsionado principalmente por comissões mais elevadas na gestão de ativos na área de <em>Asset &amp; Wealth Management</em> e <em>Consumer &amp; Community Banking</em>, bem como devido a um aumento notável das comissões de banca de investimento, o que lhe permitiu superar os seus concorrentes.</p>\n<p>O Goldman Sachs testemunhou um crescimento supersónico de 42,9%, o que o levou do 13º lugar no gráfico para o nono lugar. O crescimento do valor em bolsa reflete o seu sucesso nos mercados de capitais e nos negócios de consultoria, segundo a GlobalData.</p>\n<p>No entanto, a capitalização bolsista do bancos norte-americano TD Bank caiu 20,1% para 93,1 mil milhões de dólares, após um lucro decepcionante no quarto trimestre que não atingiu as estimativas dos analistas.</p>\n<p>O banco também suspendeu várias das suas metas de crescimento financeiro a médio prazo após não as ter cumprido no ano fiscal de 2024.</p>\n<p>Além disso, o TD Bank concordou em pagar uma multa superior a 3 mil milhões de dólares após se declarar culpado de violações das regulamentações dos EUA contra o branqueamento de capitais.</p>\n<p>Por outro lado, os quatro grandes bancos chineses registam um aumento de 30% a 40%.</p>\n<p>A GlobalData refere-se ao valor de mercado dos quatro maiores bancos da China — ICBC, Banco da China, Banco Agrícola da China e Banco de Construção da China — que registou um crescimento na faixa dos 30% a 40% ao longo do ano.</p>\n<p>Esta subida foi amplamente impulsionada pelo pacote de estímulo pelo Governo chinês anunciado em Setembro de 2024.</p>\n<p>Este pacote incluiu uma série de medidas monetárias, incluindo cortes nas taxas de juro e uma redução da almofada regulatória obrigatória para os bancos. Estas ações foram concebidas para injetar aproximadamente 113 a 114 mil milhões de dólares na economia, com o objetivo de aumentar a liquidez, revitalizar o mercado imobiliário e estabilizar os mercados financeiros.</p>\n<p>Já os bancos europeus apresentaram resultados mistos. O HSBC Holdings registou um aumento modesto do <em>market cap</em> de 13,5%, atingindo os 176,9 mil milhões de dólares, à medida que se concentrava na sua estratégia centrada na Ásia.</p>\n<p>No polo oposto o Grupo UBS enfrentou uma estagnação com a sua capitalização bolsista a cair ligeiramente (-0,4%) devido aos desafios de integração após a aquisição do Credit Suisse.</p>\n<p>A GlobalData analisou também os bancos indianos que demonstraram resiliência, com o ICICI Bank a emergir como destaque, uma vez que o seu valor em bolsa cresceu 25,8% para 105,7 mil milhões de dólares, destacando a força do ecossistema de crédito e banco digital em expansão da Índia.</p>\n<p>No entanto, o crescimento do valor de mercado do HDFC Bank manteve-se contido, registando apenas um aumento de 1,6% para 158,5 mil milhões de dólares, devido à crescente concorrência e às pressões de custos.</p>\n<p>A GlobalData prevê que &#8220;as tarifas que deverão ser impostas sob a administração de Trump e os cortes de impostos planeados para 2025 poderão compensar-se mutuamente. No entanto, riscos como o aumento da dívida soberana, um dólar mais forte, saídas de capitais estrangeiros dos mercados emergentes, tensões geopolíticas na Ásia Ocidental, estímulo económico da China e o <em>carry trade</em> do iene são factores-chave que provavelmente influenciarão o desempenho do mercado e o crescimento económico&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256786",
         "title": "Montenegro aponta segurança como &#8220;um importante ativo económico&#8221; de Portugal",
         "description": "O primeiro-ministro apontou que o ano de 2025 será de “viragem para Portugal, com a palavra chave do investimento”, considerando que o país tem de “agarrar a oportunidade de hoje estar em melhor condições do que outros”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/montenegro-aponta-seguranca-como-um-importante-ativo-economico-de-portugal/",
         "author": "Inês Pinto Miguel",
         "published": 1736775659000,
         "created": 1736775659000,
         "category": [
            "Política",
            "Sapo Economia",
            "ativo económico",
            "Luís Montenegro",
            "Segurança"
         ],
         "content": "<p>O primeiro-ministro, Luís Montenegro, considerou hoje que a segurança do país “é um importante ativo económico”, que tem de ser gerido com &#8220;responsabilidade e prudência&#8221;.</p>\n<p class=\"text-paragraph\">“A segurança tem de ser assegurada e preservada, porque é muito importante para a qualidade de vida das pessoas, mas também como um ativo económico, diferenciador, pela positiva, na atração e fixação de investimento no país”, disse o governante.</p>\n<p class=\"text-paragraph\">Luís Montenegro abordou o tema numa intervenção feita perante os trabalhadores da empresa de semicondutores Amkor, em Vila do Conde, distrito do Porto, que visitou esta manhã, reiterando que a segurança é um fator diferenciador de Portugal para alavancar investimentos.</p>\n<p class=\"text-paragraph\">“Quando falamos, insistentemente e responsavelmente, da necessidade de preservarmos Portugal como um dos países mais seguros do mundo, é a pensar nas pessoas, na dinâmica social, mas também na competitividade económica que podemos tirar em comparação com outras geografias. Sermos responsáveis, prudentes e preventivos neste domínio é fundamental para podermos alavancar investimentos”, afirmou.</p>\n<p class=\"text-paragraph\">O primeiro-ministro apontou que o ano de 2025 será de “viragem para Portugal, com a palavra chave do investimento”, considerando que o país tem de “agarrar a oportunidade de hoje estar em melhor condições do que outros”.</p>\n<p class=\"text-paragraph\">“Ainda na semana passada colocamos dívida no mercado a dez anos, e tivemos uma melhor taxa de juro do que a Bélgica. Temos as nossas finanças públicas em melhor condição que a França e mesmo que a Alemanha. Somos uma referência de estabilidade financeira, a que juntamos estabilidade política”, disse o governante.</p>\n<p class=\"text-paragraph\">Luís Montenegro recordou que Portugal passou por uma “grande prova de superação, para estar, agora, ao nível dos melhores desempenhos” da Europa, considerando que o país deve capitalizar esse momento.</p>\n<p class=\"text-paragraph\">“Não desejo mal a nenhum país, e muito menos aos nossos parceiros da União Europeia, mas todos nós vivemos das nossas circunstâncias. Há 15 anos estávamos numa circunstância difícil e os outros [países] aproveitaram-se disso. Agora, que estamos numa boa condição, temos de a aproveitar. É a lei da vida”, analisou.</p>\n<p class=\"text-paragraph\">Falando numa empresa de tecnologia multinacional que é um dos maiores empregadores do concelho de Vila do Conde, e que emergiu após a dissolução da antiga Qimonda, e que está a investir na ampliação das suas instalações e na contratação mais trabalhadores, o primeiro-ministro frisou a necessidade do país “criar condições aos jovens para que acreditem e se fixem no nosso país ajudem dinamizar as empresas e a economia”.</p>\n<p class=\"text-paragraph\">“O governo está empenhado em fazer de Portugal um exemplo de país que potencia o seu capital humano e fá-lo multiplicar a criação de riqueza através da ligação à inovação e capacidade de fazer melhor, estando na vanguarda e em produto diferenciados no mercado, para concorrer com outras geografias e contextos industriais cujos fatores de produção são mais favoráveis”, concluiu Luís Montenegro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O primeiro-ministro, Luís Montenegro, considerou hoje que a segurança do país “é um importante ativo económico”, que tem de ser gerido com &#8220;responsabilidade e prudência&#8221;.</p>\n<p class=\"text-paragraph\">“A segurança tem de ser assegurada e preservada, porque é muito importante para a qualidade de vida das pessoas, mas também como um ativo económico, diferenciador, pela positiva, na atração e fixação de investimento no país”, disse o governante.</p>\n<p class=\"text-paragraph\">Luís Montenegro abordou o tema numa intervenção feita perante os trabalhadores da empresa de semicondutores Amkor, em Vila do Conde, distrito do Porto, que visitou esta manhã, reiterando que a segurança é um fator diferenciador de Portugal para alavancar investimentos.</p>\n<p class=\"text-paragraph\">“Quando falamos, insistentemente e responsavelmente, da necessidade de preservarmos Portugal como um dos países mais seguros do mundo, é a pensar nas pessoas, na dinâmica social, mas também na competitividade económica que podemos tirar em comparação com outras geografias. Sermos responsáveis, prudentes e preventivos neste domínio é fundamental para podermos alavancar investimentos”, afirmou.</p>\n<p class=\"text-paragraph\">O primeiro-ministro apontou que o ano de 2025 será de “viragem para Portugal, com a palavra chave do investimento”, considerando que o país tem de “agarrar a oportunidade de hoje estar em melhor condições do que outros”.</p>\n<p class=\"text-paragraph\">“Ainda na semana passada colocamos dívida no mercado a dez anos, e tivemos uma melhor taxa de juro do que a Bélgica. Temos as nossas finanças públicas em melhor condição que a França e mesmo que a Alemanha. Somos uma referência de estabilidade financeira, a que juntamos estabilidade política”, disse o governante.</p>\n<p class=\"text-paragraph\">Luís Montenegro recordou que Portugal passou por uma “grande prova de superação, para estar, agora, ao nível dos melhores desempenhos” da Europa, considerando que o país deve capitalizar esse momento.</p>\n<p class=\"text-paragraph\">“Não desejo mal a nenhum país, e muito menos aos nossos parceiros da União Europeia, mas todos nós vivemos das nossas circunstâncias. Há 15 anos estávamos numa circunstância difícil e os outros [países] aproveitaram-se disso. Agora, que estamos numa boa condição, temos de a aproveitar. É a lei da vida”, analisou.</p>\n<p class=\"text-paragraph\">Falando numa empresa de tecnologia multinacional que é um dos maiores empregadores do concelho de Vila do Conde, e que emergiu após a dissolução da antiga Qimonda, e que está a investir na ampliação das suas instalações e na contratação mais trabalhadores, o primeiro-ministro frisou a necessidade do país “criar condições aos jovens para que acreditem e se fixem no nosso país ajudem dinamizar as empresas e a economia”.</p>\n<p class=\"text-paragraph\">“O governo está empenhado em fazer de Portugal um exemplo de país que potencia o seu capital humano e fá-lo multiplicar a criação de riqueza através da ligação à inovação e capacidade de fazer melhor, estando na vanguarda e em produto diferenciados no mercado, para concorrer com outras geografias e contextos industriais cujos fatores de produção são mais favoráveis”, concluiu Luís Montenegro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256721",
         "title": "ONU prevê crescimento de 3,7% este ano e 4% em 2026 em África",
         "description": "O relatório, que prevê um crescimento global de 2,8% este ano, o mesmo que no ano passado, ainda abaixo dos 3% registados antes da pandemia de covid-19, alerta que o problema da dívida continua a ser central para as economias africanas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/onu-preve-crescimento-de-37-este-ano-e-4-em-2026-em-africa/",
         "author": "Jornal Económico com Lusa",
         "published": 1736775216000,
         "created": 1736775216000,
         "category": [
            "África",
            "Mundo",
            "Sapo Economia",
            "onu",
            "UNDESA"
         ],
         "content": "<p>O Departamento de Assuntos Económicos e Sociais das Nações Unidas (UNDESA) prevê que as economias africanas cresçam 3,7% este ano e 4% em 2026, acelerando face aos 3,4% registados no ano passado.</p>\n<p>&#8220;A expansão económica reflete a melhoria de condições globais, entre as quais está o desagravamento dos constrangimentos do lado da oferta, particularmente no setor energético da África do Sul, o desanuviamento das condições financeiras, e uma forte recuperação do turismo internacional&#8221;, lê-se no relatório sobre a Situação Económica Mundial e Perspetivas para 2025, da ONU.</p>\n<p>No documento, os economistas do UNDESA alertam, no entanto, que esta expansão moderada, e alimentada principalmente pelas maiores economias africanas, como o Egito, Nigéria e África do Sul, enfrenta vários riscos, entre os quais estão &#8220;os desenvolvimentos geopolíticos e constrangimentos na balança de pagamentos&#8221;, para além de preços alimentares elevados em vários países devido a eventos climáticos extremos, apesar de um abrandamento da inflação.</p>\n<p>O relatório, que prevê um crescimento global de 2,8% este ano, o mesmo que no ano passado, ainda abaixo dos 3% registados antes da pandemia de covid-19, alerta que o problema da dívida continua a ser central para as economias africanas.</p>\n<p>&#8220;A sustentabilidade da dívida continua a limitar o espaço orçamental em África, que se reduziu devido às despesas relacionadas com a pandemia, medidas de estímulo à economia, e investimentos em programas sociais essenciais&#8221;, aponta-se no documento, no qual se salienta que &#8220;os volumes de dívida externa registaram recordes históricos, levando a que muitos problemas de dívida estejam em <em>debt overhang</em>&#8220;, uma expressão utilizada para descrever um nível de dívida tão alto que impede a contração de nova dívida e o financiamento de novos investimentos.</p>\n<p>O relatório anual das Nações Unidas sobre a situação económica e social a nível mundial nota que a perspetiva de evolução do comércio em África é composta de diferentes tendências, com a África do Sul a continuar a enfrentar persistentes cortes de energia que prejudicam as exportações, e com vários países exportadores de matérias-primas a terem de enfrentar uma perspetiva de redução dos preços.</p>\n<p>A somar a isto, boa parte dos países africanos enfrenta consequências adversas das alterações climáticas, salienta a ONU, defendendo a necessidade de criação de medidas que permitam ao continente acelerar a transição energética e a mitigação e adaptação a este fenómeno.</p>\n<p>&#8220;A necessidade de África adaptar-se às alterações climáticas é reconhecida de forma generalizada, e extensos esforços de adaptação estão a ser levados a cabo no continente, mas o apoio internacional financeiro continua a registar um fraco crescimento, deixando o continente vulnerável a estes riscos&#8221;, lamenta a ONU, concluindo que a aposta no desenvolvimento das cadeias de valor dos minerais críticos para a transição energética é &#8220;uma oportunidade única para aumentar o crescimento, criar empregos e aumentar as receitas públicas para o investimento no desenvolvimento sustentável&#8221;.</p>\n<table style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 25%; text-align: center;\" colspan=\"4\"><strong>Crescimento do PIB, em percentagem</strong></td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"></td>\n<td style=\"width: 25%;\"><strong>2024</strong></td>\n<td style=\"width: 25%;\"><strong>2025</strong></td>\n<td style=\"width: 25%;\"><strong>2026</strong></td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"><strong>Angola</strong></td>\n<td style=\"width: 25%;\">2,9%</td>\n<td style=\"width: 25%;\">3,1%</td>\n<td style=\"width: 25%;\">3,5%</td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"><strong>Cabo Verde</strong></td>\n<td style=\"width: 25%;\">4,9%</td>\n<td style=\"width: 25%;\">4,8%</td>\n<td style=\"width: 25%;\">4,6%</td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"><strong>Guiné-Bissau</strong></td>\n<td style=\"width: 25%;\">4%</td>\n<td style=\"width: 25%;\">4,3%</td>\n<td style=\"width: 25%;\">4,9%</td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"><strong>Guiné Equatorial</strong></td>\n<td style=\"width: 25%;\">-3,8%</td>\n<td style=\"width: 25%;\">-3,2%</td>\n<td style=\"width: 25%;\">-3,8%</td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"><strong>Moçambique</strong></td>\n<td style=\"width: 25%;\">4,1%</td>\n<td style=\"width: 25%;\">4,8%</td>\n<td style=\"width: 25%;\">5%</td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"><strong>São Tomé e Príncipe</strong></td>\n<td style=\"width: 25%;\">2,2%</td>\n<td style=\"width: 25%;\">3,2%</td>\n<td style=\"width: 25%;\">3,5%</td>\n</tr>\n</tbody>\n</table>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Departamento de Assuntos Económicos e Sociais das Nações Unidas (UNDESA) prevê que as economias africanas cresçam 3,7% este ano e 4% em 2026, acelerando face aos 3,4% registados no ano passado.</p>\n<p>&#8220;A expansão económica reflete a melhoria de condições globais, entre as quais está o desagravamento dos constrangimentos do lado da oferta, particularmente no setor energético da África do Sul, o desanuviamento das condições financeiras, e uma forte recuperação do turismo internacional&#8221;, lê-se no relatório sobre a Situação Económica Mundial e Perspetivas para 2025, da ONU.</p>\n<p>No documento, os economistas do UNDESA alertam, no entanto, que esta expansão moderada, e alimentada principalmente pelas maiores economias africanas, como o Egito, Nigéria e África do Sul, enfrenta vários riscos, entre os quais estão &#8220;os desenvolvimentos geopolíticos e constrangimentos na balança de pagamentos&#8221;, para além de preços alimentares elevados em vários países devido a eventos climáticos extremos, apesar de um abrandamento da inflação.</p>\n<p>O relatório, que prevê um crescimento global de 2,8% este ano, o mesmo que no ano passado, ainda abaixo dos 3% registados antes da pandemia de covid-19, alerta que o problema da dívida continua a ser central para as economias africanas.</p>\n<p>&#8220;A sustentabilidade da dívida continua a limitar o espaço orçamental em África, que se reduziu devido às despesas relacionadas com a pandemia, medidas de estímulo à economia, e investimentos em programas sociais essenciais&#8221;, aponta-se no documento, no qual se salienta que &#8220;os volumes de dívida externa registaram recordes históricos, levando a que muitos problemas de dívida estejam em <em>debt overhang</em>&#8220;, uma expressão utilizada para descrever um nível de dívida tão alto que impede a contração de nova dívida e o financiamento de novos investimentos.</p>\n<p>O relatório anual das Nações Unidas sobre a situação económica e social a nível mundial nota que a perspetiva de evolução do comércio em África é composta de diferentes tendências, com a África do Sul a continuar a enfrentar persistentes cortes de energia que prejudicam as exportações, e com vários países exportadores de matérias-primas a terem de enfrentar uma perspetiva de redução dos preços.</p>\n<p>A somar a isto, boa parte dos países africanos enfrenta consequências adversas das alterações climáticas, salienta a ONU, defendendo a necessidade de criação de medidas que permitam ao continente acelerar a transição energética e a mitigação e adaptação a este fenómeno.</p>\n<p>&#8220;A necessidade de África adaptar-se às alterações climáticas é reconhecida de forma generalizada, e extensos esforços de adaptação estão a ser levados a cabo no continente, mas o apoio internacional financeiro continua a registar um fraco crescimento, deixando o continente vulnerável a estes riscos&#8221;, lamenta a ONU, concluindo que a aposta no desenvolvimento das cadeias de valor dos minerais críticos para a transição energética é &#8220;uma oportunidade única para aumentar o crescimento, criar empregos e aumentar as receitas públicas para o investimento no desenvolvimento sustentável&#8221;.</p>\n<table style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 25%; text-align: center;\" colspan=\"4\"><strong>Crescimento do PIB, em percentagem</strong></td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"></td>\n<td style=\"width: 25%;\"><strong>2024</strong></td>\n<td style=\"width: 25%;\"><strong>2025</strong></td>\n<td style=\"width: 25%;\"><strong>2026</strong></td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"><strong>Angola</strong></td>\n<td style=\"width: 25%;\">2,9%</td>\n<td style=\"width: 25%;\">3,1%</td>\n<td style=\"width: 25%;\">3,5%</td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"><strong>Cabo Verde</strong></td>\n<td style=\"width: 25%;\">4,9%</td>\n<td style=\"width: 25%;\">4,8%</td>\n<td style=\"width: 25%;\">4,6%</td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"><strong>Guiné-Bissau</strong></td>\n<td style=\"width: 25%;\">4%</td>\n<td style=\"width: 25%;\">4,3%</td>\n<td style=\"width: 25%;\">4,9%</td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"><strong>Guiné Equatorial</strong></td>\n<td style=\"width: 25%;\">-3,8%</td>\n<td style=\"width: 25%;\">-3,2%</td>\n<td style=\"width: 25%;\">-3,8%</td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"><strong>Moçambique</strong></td>\n<td style=\"width: 25%;\">4,1%</td>\n<td style=\"width: 25%;\">4,8%</td>\n<td style=\"width: 25%;\">5%</td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"><strong>São Tomé e Príncipe</strong></td>\n<td style=\"width: 25%;\">2,2%</td>\n<td style=\"width: 25%;\">3,2%</td>\n<td style=\"width: 25%;\">3,5%</td>\n</tr>\n</tbody>\n</table>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256776",
         "title": "Construtora Garcia Garcia aumenta salário mínimo para 925 euros",
         "description": "Este valor fica 55 euros acima do estipulado pelo Governo. A empresa vai também aumentar pelo menos em 50 euros todos os trabalhadores cujo salário é inferior a 1.400 euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/construtora-garcia-garcia-aumenta-salario-minimo-para-925-euros/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1736774902000,
         "created": 1736774902000,
         "category": [
            "Construção",
            "Empresas",
            "Sapo Economia",
            "construção",
            "garcia garcia"
         ],
         "content": "<p>A construtora portuguesa Garcia Garcia vai aumentar já no mês de janeiro o salário mínimo dos seus trabalhadores para os 925 euros, numa subida de 6,3% no ordenado de entrada e mais 55 euros em relação ao valor estipulado pelo Governo.</p>\n<p>Além disso todos os trabalhadores cujo salário é inferior a 1.400 euros vão receber um aumento mínimo de 50 euros no seu salário, com o subsídio de alimentação a fixar-se nos 9,5 euros por dia.</p>\n<p>Desta forma, num mês de trabalho completo, a empresa assume um pacote salarial mínimo de 1.134 euros. A empresa já tinha em 2024 fixado o salário mínimo em 875 euros, valor superior aos 820 euros definidos por lei.</p>\n<p>Juntamente com estes aumentos salariais a empresa incorpora outros benefícios como seguro de saúde para todos os funcionários, que inclui os filhos dos funcionários com idade inferior a 18 anos, apoios ao ensino dos filhos dos colaboradores, prémios de desempenho regulares, além de outros benefícios na área da saúde, bem-estar e formação.</p>\n<p>&#8220;Estas medidas adotadas representam o compromisso da Garcia Garcia com o bem-estar e a valorização dos seus colaboradores, reforçando a sua importância para a trajetória de crescimento e sucesso da empresa&#8221;, indica em comunicado a construtora liderada por Miguel Garcia.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A construtora portuguesa Garcia Garcia vai aumentar já no mês de janeiro o salário mínimo dos seus trabalhadores para os 925 euros, numa subida de 6,3% no ordenado de entrada e mais 55 euros em relação ao valor estipulado pelo Governo.</p>\n<p>Além disso todos os trabalhadores cujo salário é inferior a 1.400 euros vão receber um aumento mínimo de 50 euros no seu salário, com o subsídio de alimentação a fixar-se nos 9,5 euros por dia.</p>\n<p>Desta forma, num mês de trabalho completo, a empresa assume um pacote salarial mínimo de 1.134 euros. A empresa já tinha em 2024 fixado o salário mínimo em 875 euros, valor superior aos 820 euros definidos por lei.</p>\n<p>Juntamente com estes aumentos salariais a empresa incorpora outros benefícios como seguro de saúde para todos os funcionários, que inclui os filhos dos funcionários com idade inferior a 18 anos, apoios ao ensino dos filhos dos colaboradores, prémios de desempenho regulares, além de outros benefícios na área da saúde, bem-estar e formação.</p>\n<p>&#8220;Estas medidas adotadas representam o compromisso da Garcia Garcia com o bem-estar e a valorização dos seus colaboradores, reforçando a sua importância para a trajetória de crescimento e sucesso da empresa&#8221;, indica em comunicado a construtora liderada por Miguel Garcia.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256781",
         "title": "Japão emite alerta de tsunami após sismo de magnitude 6,9",
         "description": "A agência Reuters, que cita o Centro Sismológico Europeu Mediterrânico, indica que o sismo ocorreu a 49 quilómetros de profundidade.",
         "link": "https://jornaleconomico.sapo.pt/noticias/japao-emite-alerta-de-tsunami-apos-sismo-de-magnitude-69/",
         "author": "Inês Pinto Miguel",
         "published": 1736774753000,
         "created": 1736774753000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "japao",
            "sismo",
            "terramoto",
            "tsunami"
         ],
         "content": "<p>O Japão sentiu um sismo de 6,9 na escala de Richter, na região do sudoeste. A área mais afetada é a prefeitura de Miyazaki e os serviços meteorológicos emitiram prontamente o alerta de tsunami para essa região e para Kochi.</p>\n<p>As informações provenientes do Japão indicam que foram observadas ondas na prefeitura de Miyazaki.</p>\n<p>A agência Reuters, que cita o Centro Sismológico Europeu Mediterrânico, indica que o sismo ocorreu a 49 quilómetros de profundidade.</p>\n<p>O Japão está em linha direta para ser atingido por terramotos, situando-se ao longo do Anel de Fogo, caracterizado por falhas geológicas na Bacia do Pacífico.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Japão sentiu um sismo de 6,9 na escala de Richter, na região do sudoeste. A área mais afetada é a prefeitura de Miyazaki e os serviços meteorológicos emitiram prontamente o alerta de tsunami para essa região e para Kochi.</p>\n<p>As informações provenientes do Japão indicam que foram observadas ondas na prefeitura de Miyazaki.</p>\n<p>A agência Reuters, que cita o Centro Sismológico Europeu Mediterrânico, indica que o sismo ocorreu a 49 quilómetros de profundidade.</p>\n<p>O Japão está em linha direta para ser atingido por terramotos, situando-se ao longo do Anel de Fogo, caracterizado por falhas geológicas na Bacia do Pacífico.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256723",
         "title": "Angola paga mais em juros da dívida que em saúde e educação, segundo ONU",
         "description": "A média de pagamentos dos juros da dívida em percentagem das receitas fiscais em África chegou a 27% no ano passado, aumentando significativamente face aos 19% registados em 2019 e aos 7% em 2007.",
         "link": "https://jornaleconomico.sapo.pt/noticias/angola-paga-mais-em-juros-da-divida-que-em-saude-e-educacao-segundo-onu/",
         "author": "Jornal Económico com Lusa",
         "published": 1736772842000,
         "created": 1736772842000,
         "category": [
            "Lusofonia",
            "Mundo",
            "Sapo Economia",
            "angola",
            "onu"
         ],
         "content": "<p>Angola é um dos países africanos que gasta mais dinheiro a pagar os juros da dívida do que a investir na educação e saúde, diz o Departamento de Assuntos Económicos e Sociais das Nações Unidas (UNDESA).</p>\n<p>&#8220;Em várias das maiores e mais populosas economias de África, incluindo Angola, Egito, Gana, Nigéria e Uganda, os pagamentos de juros da dívida excederam o total de despesas em educação e saúde nos últimos anos, mostrando as difíceis escolhas políticas que os governos enfrentam&#8221;, lê-se no relatório sobre a Situação e Perspetivas Económicas para 2025, divulgado pelas Nações Unidas.</p>\n<p>No documento, os peritos da ONU dizem que &#8220;os desafios orçamentais são mais severos em África, onde o custo em crescimento rápido de servir a dívida está, cada vez mais, a afastar recursos essenciais para os serviços públicos e o investimento&#8221; em áreas que permitam o desenvolvimento económico.</p>\n<p>A média de pagamentos dos juros da dívida em percentagem das receitas fiscais em África chegou a 27% no ano passado, aumentando significativamente face aos 19% registados em 2019 e aos 7% em 2007, demonstrando o impacto que a dívida crescente tem nas opções políticas dos governos africanos.</p>\n<p>Alguns destes países, incluindo Angola, têm de gastar mais de 25% da sua receita para servir os juros da dívida, lê-se no relatório, divulgado na mesma altura em que uma outra análise da Organização Não-Governamental Debt Justice aponta Angola como o país do mundo em que uma maior percentagem da receita (66%) é usada para pagamento de dívida.</p>\n<p>Angola vai ter de pagar 6,2 mil milhões de dólares (5,9 mil milhões de euros) em 2025, representando 5,2% do PIB, e 5,4 mil milhões de dólares (5,1 mil milhões de euros) em 2026, representando 4,2% do PIB, o que compara com os 5,4 mil milhões de dólares que o país pagou em 2024, diz a Fitch Ratings numa análise recente à economia angolana, apresentando estes valores como o total de dívida que será paga nestes anos, que inclui os juros e os pagamentos na maturidade dos empréstimos.</p>\n<p>&#8220;As experiências recentes de protestos no Quénia e na Nigéria devido a aumento de impostos e dificuldades económicas mostram o delicado equilíbrio que os decisores políticos têm de garantir entre fortalecer a sustentabilidade orçamental e evitar medidas que dificultem ainda mais as finanças das famílias e a estabilidade social&#8221;, escrevem os economistas da ONU no relatório sobre a situação económica em África.</p>\n<p>A cooperação multilateral e os esforços globais são essenciais para aliviar o fardo do serviço da dívida em muitas economias em desenvolvimento, acrescentam, concluindo que &#8220;expandir o acesso a financiamento concessional, iniciativas coordenadas internacionais para alívio da dívida e o fortalecimento de mecanismos globais para facilitar a reestruturação da dívida podem expandir significativamente o espaço orçamental para estes países investirem no desenvolvimento sustentável de longo prazo&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Angola é um dos países africanos que gasta mais dinheiro a pagar os juros da dívida do que a investir na educação e saúde, diz o Departamento de Assuntos Económicos e Sociais das Nações Unidas (UNDESA).</p>\n<p>&#8220;Em várias das maiores e mais populosas economias de África, incluindo Angola, Egito, Gana, Nigéria e Uganda, os pagamentos de juros da dívida excederam o total de despesas em educação e saúde nos últimos anos, mostrando as difíceis escolhas políticas que os governos enfrentam&#8221;, lê-se no relatório sobre a Situação e Perspetivas Económicas para 2025, divulgado pelas Nações Unidas.</p>\n<p>No documento, os peritos da ONU dizem que &#8220;os desafios orçamentais são mais severos em África, onde o custo em crescimento rápido de servir a dívida está, cada vez mais, a afastar recursos essenciais para os serviços públicos e o investimento&#8221; em áreas que permitam o desenvolvimento económico.</p>\n<p>A média de pagamentos dos juros da dívida em percentagem das receitas fiscais em África chegou a 27% no ano passado, aumentando significativamente face aos 19% registados em 2019 e aos 7% em 2007, demonstrando o impacto que a dívida crescente tem nas opções políticas dos governos africanos.</p>\n<p>Alguns destes países, incluindo Angola, têm de gastar mais de 25% da sua receita para servir os juros da dívida, lê-se no relatório, divulgado na mesma altura em que uma outra análise da Organização Não-Governamental Debt Justice aponta Angola como o país do mundo em que uma maior percentagem da receita (66%) é usada para pagamento de dívida.</p>\n<p>Angola vai ter de pagar 6,2 mil milhões de dólares (5,9 mil milhões de euros) em 2025, representando 5,2% do PIB, e 5,4 mil milhões de dólares (5,1 mil milhões de euros) em 2026, representando 4,2% do PIB, o que compara com os 5,4 mil milhões de dólares que o país pagou em 2024, diz a Fitch Ratings numa análise recente à economia angolana, apresentando estes valores como o total de dívida que será paga nestes anos, que inclui os juros e os pagamentos na maturidade dos empréstimos.</p>\n<p>&#8220;As experiências recentes de protestos no Quénia e na Nigéria devido a aumento de impostos e dificuldades económicas mostram o delicado equilíbrio que os decisores políticos têm de garantir entre fortalecer a sustentabilidade orçamental e evitar medidas que dificultem ainda mais as finanças das famílias e a estabilidade social&#8221;, escrevem os economistas da ONU no relatório sobre a situação económica em África.</p>\n<p>A cooperação multilateral e os esforços globais são essenciais para aliviar o fardo do serviço da dívida em muitas economias em desenvolvimento, acrescentam, concluindo que &#8220;expandir o acesso a financiamento concessional, iniciativas coordenadas internacionais para alívio da dívida e o fortalecimento de mecanismos globais para facilitar a reestruturação da dívida podem expandir significativamente o espaço orçamental para estes países investirem no desenvolvimento sustentável de longo prazo&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256709",
         "title": "AEP: Projeto BOW levou 180 empresas a 20 mercados em 2024",
         "description": "Balanço de 2024 antecede a primeira feira de 2025 do calendário de ações de internacionalização da AEP leva setor da construção à Alemanha.",
         "link": "https://jornaleconomico.sapo.pt/noticias/aep-projeto-bow-levou-180-empresas-a-20-mercados-em-2024/",
         "author": "António Freitas de Sousa",
         "published": 1736770969000,
         "created": 1736770969000,
         "category": [
            "Construção",
            "Empresas",
            "Sapo Economia",
            "AEP",
            "Business on the Way",
            "construção",
            "internacionalização",
            "Projeto Bow"
         ],
         "content": "<p>A Associação Empresarial de Portugal (AEP) e cinco empresas do setor da construção participam, no âmbito do projeto BOW &#8211; Business on the Way, entre os dias 13 e 17 de janeiro, na feira BAU, que acontece de dois em dois anos em Munique “e é considerada uma referência a nível mundial para o setor da construção e materiais de construção”, segundo comunicado oficial.</p>\n<p>“Em 2024, o projeto BOW promoveu a participação de 180 empresas em 27 ações, entre participações em feiras internacionais e missões empresariais, em 20 mercados distintos. A participação na BAU tem como objetivo proporcionar às empresas oportunidades de negócios num mercado exigente, mas muito atrativo e com um potencial ainda por explorar. Apesar da Alemanha apresentar oportunidades em diferentes áreas e de ser um dos principais parceiros de Portugal, obriga a uma abordagem estruturada e persistente e é aqui que a AEP tem um papel importante no apoio à internacionalização, nomeadamente através do projeto BOW”, explica Luís Miguel Ribeiro, presidente do conselho de administração da AEP, citado pelo comunicado.</p>\n<p>Esta é a quarta participação na feira BAU. A primeira foi em 2017. “Mas no mercado alemão, a AEP já organizou várias participações coletivas de empresas para os setores médico e hospitalar (Feira Medica, em Dusseldorf), componentes automóveis (Feiras IZB, em Wolfsburg, IAA, em Frankfurt, GACS, em Stuttgart), construção e equipamentos para a construção (Feira BAUMA, em Munique) e retalho (Feira EUROSHOP, em Dusseldorf)”.</p>\n<p>“A Alemanha é uma das mais desenvolvidas economias do mundo, altamente inovadora e voltada para a exportação. O ano passado, foi o terceiro cliente das exportações portuguesas de bens, com uma quota de 10,8%, ocupando a segunda posição ao nível das importações (11,5%). É o segundo maior cliente da indústria de componentes automóveis, com uma quota correspondente a 22,6 %”.</p>\n<p>Com um elevado poder de compra, a Alemanha é a quarta economia mundial, o maior mercado da União Europeia e um dos principais exportadores e importadores (ocupa a 3ª posição, a nível mundial, em ambos os fluxos).</p>\n<p>Líder a nível mundial para as áreas da arquitetura, materiais e sistemas de construção, a BAU é um certame onde está representada toda a tecnologia de ponta da indústria da construção internacional, permitindo a entrada em novos mercados. Em 2023, esgotou os 19 pavilhões do recinto da feira, com mais de 200 mil m² de exposição e um total de 2260 expositores. No total, a BAU contou com 190 mil visitantes, sendo 40% oriundos do estrangeiro. Países como a Áustria, Itália, Suíça, Polónia e Turquia estão na lista dos Top 5 em participação. As empresas presentes na BAU 2025 são a Castelhano &amp; Ferreira, Fatimastone Marsefal, MVC – Mármores de Alcobaça, Polo JCP,  e RCN.</p>\n<p>Em 2024, o projeto BOW &#8211; Business on the Way promoveu a participação de 180 empresas em 27 ações, entre participações em feiras internacionais e missões empresariais, em 20 mercados distintos. “Desde 1990, ano em que deu início, de uma forma sistemática, à realização de ações de internacionalização, a AEP já organizou, individualmente ou através de parcerias com outras entidades, largas centenas de ações em mercados externos”, conclui o comunicado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Associação Empresarial de Portugal (AEP) e cinco empresas do setor da construção participam, no âmbito do projeto BOW &#8211; Business on the Way, entre os dias 13 e 17 de janeiro, na feira BAU, que acontece de dois em dois anos em Munique “e é considerada uma referência a nível mundial para o setor da construção e materiais de construção”, segundo comunicado oficial.</p>\n<p>“Em 2024, o projeto BOW promoveu a participação de 180 empresas em 27 ações, entre participações em feiras internacionais e missões empresariais, em 20 mercados distintos. A participação na BAU tem como objetivo proporcionar às empresas oportunidades de negócios num mercado exigente, mas muito atrativo e com um potencial ainda por explorar. Apesar da Alemanha apresentar oportunidades em diferentes áreas e de ser um dos principais parceiros de Portugal, obriga a uma abordagem estruturada e persistente e é aqui que a AEP tem um papel importante no apoio à internacionalização, nomeadamente através do projeto BOW”, explica Luís Miguel Ribeiro, presidente do conselho de administração da AEP, citado pelo comunicado.</p>\n<p>Esta é a quarta participação na feira BAU. A primeira foi em 2017. “Mas no mercado alemão, a AEP já organizou várias participações coletivas de empresas para os setores médico e hospitalar (Feira Medica, em Dusseldorf), componentes automóveis (Feiras IZB, em Wolfsburg, IAA, em Frankfurt, GACS, em Stuttgart), construção e equipamentos para a construção (Feira BAUMA, em Munique) e retalho (Feira EUROSHOP, em Dusseldorf)”.</p>\n<p>“A Alemanha é uma das mais desenvolvidas economias do mundo, altamente inovadora e voltada para a exportação. O ano passado, foi o terceiro cliente das exportações portuguesas de bens, com uma quota de 10,8%, ocupando a segunda posição ao nível das importações (11,5%). É o segundo maior cliente da indústria de componentes automóveis, com uma quota correspondente a 22,6 %”.</p>\n<p>Com um elevado poder de compra, a Alemanha é a quarta economia mundial, o maior mercado da União Europeia e um dos principais exportadores e importadores (ocupa a 3ª posição, a nível mundial, em ambos os fluxos).</p>\n<p>Líder a nível mundial para as áreas da arquitetura, materiais e sistemas de construção, a BAU é um certame onde está representada toda a tecnologia de ponta da indústria da construção internacional, permitindo a entrada em novos mercados. Em 2023, esgotou os 19 pavilhões do recinto da feira, com mais de 200 mil m² de exposição e um total de 2260 expositores. No total, a BAU contou com 190 mil visitantes, sendo 40% oriundos do estrangeiro. Países como a Áustria, Itália, Suíça, Polónia e Turquia estão na lista dos Top 5 em participação. As empresas presentes na BAU 2025 são a Castelhano &amp; Ferreira, Fatimastone Marsefal, MVC – Mármores de Alcobaça, Polo JCP,  e RCN.</p>\n<p>Em 2024, o projeto BOW &#8211; Business on the Way promoveu a participação de 180 empresas em 27 ações, entre participações em feiras internacionais e missões empresariais, em 20 mercados distintos. “Desde 1990, ano em que deu início, de uma forma sistemática, à realização de ações de internacionalização, a AEP já organizou, individualmente ou através de parcerias com outras entidades, largas centenas de ações em mercados externos”, conclui o comunicado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256719",
         "title": "Aeroportos nacionais movimentaram 4,7 milhões de passageiros em novembro",
         "description": "Diariamente chegaram em média 75,8 mil passageiros aos aeroportos portugueses, um valor superior em 7,1% ao registado em novembro de 2023 (70,8 mil). No mesmo período foram transportadas e 22,7 mil toneladas de carga e correio, numa subida homóloga de 10,6%.",
         "link": "https://jornaleconomico.sapo.pt/noticias/aeroportos-nacionais-movimentaram-47-milhoes-de-passageiros-em-novembro/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1736770417000,
         "created": 1736770417000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Turismo",
            "aeroportos",
            "atividade turistica",
            "INE - Instituto Nacional de Estatística"
         ],
         "content": "<p>Os aeroportos nacionais movimentaram 4,7 milhões de passageiros em novembro (embarques, desembarques e trânsitos diretos), o que correspondeu a um aumento homólogo de 4,7% e de 2,9% em relação a outubro, segundo os dados da atividade turística divulgados pelo Instituto Nacional de Estatística (INE) esta segunda-feira.</p>\n<p>Diariamente chegaram em média 75,8 mil passageiros aos aeroportos portugueses, um valor superior em 7,1% ao registado em novembro de 2023 (70,8 mil). Entre janeiro e novembro de 2024, o <a href=\"https://jornaleconomico.sapo.pt/noticias/psp-controlou-202-milhoes-de-passageiros-nos-aeroportos-portugueses-em-2024/\">número de passageiros</a> movimentados aumentou 4,3% (+19,7% em 2023).</p>\n<p>No mesmo período foram transportadas e 22,7 mil toneladas de carga e correio, numa subida homóloga de 10,6% e de 17,7% face ao mês de outubro. Entre janeiro e novembro de 2024, o movimento de carga e correio cresceu 14,7% (-0,9% em 2023).</p>\n<p>No mês em análise, 81,3% dos passageiros desembarcados nos aeroportos nacionais corresponderam a tráfego internacional, atingindo 1,8 milhões de passageiros (+7,0%), na maioria provenientes do continente europeu (66,3% do total), correspondendo a um aumento de 4,8% face a novembro de 2023.</p>\n<p>O Reino Unido foi o principal país de origem e de destino dos voos, tendo registado crescimentos no número de passageiros desembarcados (+1,5%) e embarcados (+1,4%) face ao mesmo período de 2023. Por sua vez, o continente americano foi a segunda principal origem, concentrando 9,4% do total de passageiros desembarcados (+11,5%).</p>\n<p>Em relação aos passageiros embarcados, 82,7% corresponderam a tráfego internacional, num total de dois milhões de passageiros (+5,0%), tendo 67,6% do total como principal destino aeroportos no continente europeu, registando um crescimento de 3,2% face a novembro de 2023.  Os aeroportos no continente americano foram o segundo principal destino dos passageiros embarcados (10,0% do total; +8,7%).</p>\n<p>O aeroporto de Lisboa movimentou 49,4% do total de passageiros (32,5 milhões; +4,3% comparando com o mesmo período de 2023), enquanto o aeroporto do Porto concentrou 22,5% do total de passageiros movimentados (14,8 milhões; +4,9%) e o aeroporto de Faro registou um crescimento de 1,9% no movimento de passageiros, totalizando 9,5 milhões.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os aeroportos nacionais movimentaram 4,7 milhões de passageiros em novembro (embarques, desembarques e trânsitos diretos), o que correspondeu a um aumento homólogo de 4,7% e de 2,9% em relação a outubro, segundo os dados da atividade turística divulgados pelo Instituto Nacional de Estatística (INE) esta segunda-feira.</p>\n<p>Diariamente chegaram em média 75,8 mil passageiros aos aeroportos portugueses, um valor superior em 7,1% ao registado em novembro de 2023 (70,8 mil). Entre janeiro e novembro de 2024, o <a href=\"https://jornaleconomico.sapo.pt/noticias/psp-controlou-202-milhoes-de-passageiros-nos-aeroportos-portugueses-em-2024/\">número de passageiros</a> movimentados aumentou 4,3% (+19,7% em 2023).</p>\n<p>No mesmo período foram transportadas e 22,7 mil toneladas de carga e correio, numa subida homóloga de 10,6% e de 17,7% face ao mês de outubro. Entre janeiro e novembro de 2024, o movimento de carga e correio cresceu 14,7% (-0,9% em 2023).</p>\n<p>No mês em análise, 81,3% dos passageiros desembarcados nos aeroportos nacionais corresponderam a tráfego internacional, atingindo 1,8 milhões de passageiros (+7,0%), na maioria provenientes do continente europeu (66,3% do total), correspondendo a um aumento de 4,8% face a novembro de 2023.</p>\n<p>O Reino Unido foi o principal país de origem e de destino dos voos, tendo registado crescimentos no número de passageiros desembarcados (+1,5%) e embarcados (+1,4%) face ao mesmo período de 2023. Por sua vez, o continente americano foi a segunda principal origem, concentrando 9,4% do total de passageiros desembarcados (+11,5%).</p>\n<p>Em relação aos passageiros embarcados, 82,7% corresponderam a tráfego internacional, num total de dois milhões de passageiros (+5,0%), tendo 67,6% do total como principal destino aeroportos no continente europeu, registando um crescimento de 3,2% face a novembro de 2023.  Os aeroportos no continente americano foram o segundo principal destino dos passageiros embarcados (10,0% do total; +8,7%).</p>\n<p>O aeroporto de Lisboa movimentou 49,4% do total de passageiros (32,5 milhões; +4,3% comparando com o mesmo período de 2023), enquanto o aeroporto do Porto concentrou 22,5% do total de passageiros movimentados (14,8 milhões; +4,9%) e o aeroporto de Faro registou um crescimento de 1,9% no movimento de passageiros, totalizando 9,5 milhões.</p>\n",
         "media": {}
      }
   ]
}