{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1257522",
         "title": "Câmara de Lisboa defende criação de corredor ‘bus’ na autoestrada A5",
         "description": "A Câmara de Lisboa defendeu hoje que a criação de um corredor 'bus' na autoestrada A5, que liga a capital com Cascais, é um projeto de \"grande importância\" na Área Metropolitana, inclusive para reforçar a utilização dos transportes públicos",
         "link": "https://jornaleconomico.sapo.pt/noticias/camara-de-lisboa-defende-criacao-de-corredor-bus-na-autoestrada-a5/",
         "author": "Maria Teixeira Alves",
         "published": 1736901683000,
         "created": 1736901683000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "CML - Câmara Municipal de Lisboa"
         ],
         "content": "<p>A Câmara de Lisboa defendeu hoje que a criação de um corredor &#8216;bus&#8217; na autoestrada A5, que liga a capital com Cascais, é um projeto de &#8220;grande importância&#8221; na Área Metropolitana, inclusive para reforçar a utilização dos transportes públicos.</p>\n<p class=\"text-paragraph\">&#8220;Parece-nos que é um projeto importante e, tanto quanto sabemos, o Governo também o tem sinalizado como um projeto prioritário em termos de mobilidade na Área Metropolitana de Lisboa&#8221;, afirmou o vice-presidente da Câmara de Lisboa, Filipe Anacoreta Correia (CDS-PP), referindo-se à criação de um corredor &#8216;bus&#8217; na A5.</p>\n<p class=\"text-paragraph\">O autarca do CDS-PP falava na reunião da Assembleia Municipal de Lisboa, no momento de perguntas à câmara, após ter sido questionado pelo deputado da Iniciativa Liberal (IL) Rodrigo Mello Gonçalves sobre qual a posição do executivo camarário da capital quanto à criação de um corredor &#8216;bus&#8217; na A5.</p>\n<p class=\"text-paragraph\">Anacoreta Correia disse que esse projeto pressupõe a negociação por parte do Governo, liderado pelo PSD/CDS-PP, junto da empresa concessionária da A5, a Brisa.</p>\n<p class=\"text-paragraph\">&#8220;Mas é, efetivamente, um projeto de grande importância e que nos parece que seria muito importante para ter alternativas para as pessoas entrarem na cidade e, dessa forma, também contribuírem para uma melhoria da mobilidade da cidade&#8221;, expôs, destacando o investimento do executivo camarário no transporte público, em particular na empresa municipal Carris.</p>\n<p class=\"text-paragraph\">A deputada municipal do PEV Cláudia Madeira questionou sobre quando é que o serviço especial para pessoas com mobilidade reduzida passa a estar integrado no passe de transporte público Navegante, ao que Anacoreta Correia esclareceu que &#8220;estar disponível a partir de 20 de janeiro&#8221;.</p>\n<p class=\"text-paragraph\">Cláudia Madeira procurou ainda saber informação sobre a expansão da rede do Metropolitano de Lisboa, em particular a transformação da linha circular numa linha em laço, ao que Anacoreta Correia adiantou que o Governo encomendou estudos para &#8220;perceber a viabilidade de uma linha em laço e, eventualmente, a sua conciliação/compatibilização com a linha circular&#8221;, aguardando-se uma decisão sobre essa matéria.</p>\n<p class=\"text-paragraph\">Em resposta à deputada do BE Joana Teixeira, o vice-presidente da câmara realçou a gratuitidade dos transportes públicos para os mais novos e os mais velhos, indicando que essa medida já beneficiou 90 mil pessoas, dos quais &#8220;cerca de metade&#8221; são novos utilizadores, e destacou o investimento na Carris, com 220 milhões até 2027, inclusive para crescimento e melhoria da frota.</p>\n<p class=\"text-paragraph\">Isabel Mendes Lopes, do partido Livre, perguntou sobre a rede de faixas &#8216;bus&#8217;, o sistema de informação da Carris, as medidas para a redução da sinistralidade rodoviária e sobre quando é que a câmara vai executar a proposta aprovada para redução generalizada da velocidade máxima de circulação rodoviária na cidade.</p>\n<p class=\"text-paragraph\">Apelando ao &#8220;equilíbrio e bom senso&#8221;, atendendo a todos os tipos de mobilidade, Anacoreta Correia considerou que o discurso do Livre &#8220;é agressivo, radical e muito extremista&#8221;, porque &#8220;ignora a realidade&#8221; e defende a redução da velocidade para 30 quilómetros por hora &#8220;de uma forma cega&#8221;.</p>\n<p class=\"text-paragraph\">A questão da higiene urbana, inclusive a greve dos trabalhadores entre o Natal e o Ano Novo, foi também colocada por vários deputados, com a câmara afirmar que existe um reforço do investimento nesta área.</p>\n<p class=\"text-paragraph\">\n",
         "enclosures": [],
         "content_encoded": "<p>A Câmara de Lisboa defendeu hoje que a criação de um corredor &#8216;bus&#8217; na autoestrada A5, que liga a capital com Cascais, é um projeto de &#8220;grande importância&#8221; na Área Metropolitana, inclusive para reforçar a utilização dos transportes públicos.</p>\n<p class=\"text-paragraph\">&#8220;Parece-nos que é um projeto importante e, tanto quanto sabemos, o Governo também o tem sinalizado como um projeto prioritário em termos de mobilidade na Área Metropolitana de Lisboa&#8221;, afirmou o vice-presidente da Câmara de Lisboa, Filipe Anacoreta Correia (CDS-PP), referindo-se à criação de um corredor &#8216;bus&#8217; na A5.</p>\n<p class=\"text-paragraph\">O autarca do CDS-PP falava na reunião da Assembleia Municipal de Lisboa, no momento de perguntas à câmara, após ter sido questionado pelo deputado da Iniciativa Liberal (IL) Rodrigo Mello Gonçalves sobre qual a posição do executivo camarário da capital quanto à criação de um corredor &#8216;bus&#8217; na A5.</p>\n<p class=\"text-paragraph\">Anacoreta Correia disse que esse projeto pressupõe a negociação por parte do Governo, liderado pelo PSD/CDS-PP, junto da empresa concessionária da A5, a Brisa.</p>\n<p class=\"text-paragraph\">&#8220;Mas é, efetivamente, um projeto de grande importância e que nos parece que seria muito importante para ter alternativas para as pessoas entrarem na cidade e, dessa forma, também contribuírem para uma melhoria da mobilidade da cidade&#8221;, expôs, destacando o investimento do executivo camarário no transporte público, em particular na empresa municipal Carris.</p>\n<p class=\"text-paragraph\">A deputada municipal do PEV Cláudia Madeira questionou sobre quando é que o serviço especial para pessoas com mobilidade reduzida passa a estar integrado no passe de transporte público Navegante, ao que Anacoreta Correia esclareceu que &#8220;estar disponível a partir de 20 de janeiro&#8221;.</p>\n<p class=\"text-paragraph\">Cláudia Madeira procurou ainda saber informação sobre a expansão da rede do Metropolitano de Lisboa, em particular a transformação da linha circular numa linha em laço, ao que Anacoreta Correia adiantou que o Governo encomendou estudos para &#8220;perceber a viabilidade de uma linha em laço e, eventualmente, a sua conciliação/compatibilização com a linha circular&#8221;, aguardando-se uma decisão sobre essa matéria.</p>\n<p class=\"text-paragraph\">Em resposta à deputada do BE Joana Teixeira, o vice-presidente da câmara realçou a gratuitidade dos transportes públicos para os mais novos e os mais velhos, indicando que essa medida já beneficiou 90 mil pessoas, dos quais &#8220;cerca de metade&#8221; são novos utilizadores, e destacou o investimento na Carris, com 220 milhões até 2027, inclusive para crescimento e melhoria da frota.</p>\n<p class=\"text-paragraph\">Isabel Mendes Lopes, do partido Livre, perguntou sobre a rede de faixas &#8216;bus&#8217;, o sistema de informação da Carris, as medidas para a redução da sinistralidade rodoviária e sobre quando é que a câmara vai executar a proposta aprovada para redução generalizada da velocidade máxima de circulação rodoviária na cidade.</p>\n<p class=\"text-paragraph\">Apelando ao &#8220;equilíbrio e bom senso&#8221;, atendendo a todos os tipos de mobilidade, Anacoreta Correia considerou que o discurso do Livre &#8220;é agressivo, radical e muito extremista&#8221;, porque &#8220;ignora a realidade&#8221; e defende a redução da velocidade para 30 quilómetros por hora &#8220;de uma forma cega&#8221;.</p>\n<p class=\"text-paragraph\">A questão da higiene urbana, inclusive a greve dos trabalhadores entre o Natal e o Ano Novo, foi também colocada por vários deputados, com a câmara afirmar que existe um reforço do investimento nesta área.</p>\n<p class=\"text-paragraph\">\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1257139",
         "title": "“Património à solta”",
         "description": "Se é verdade que a digitalização do património pode desempenhar um papel importante na preservação e democratização do património cultural, como e quem vai produzir e gerir as nossas memórias e fazer a necessária curadoria do nosso património no futuro?",
         "link": "https://jornaleconomico.sapo.pt/noticias/patrimonio-a-solta/",
         "author": "Ana Pina",
         "published": 1736899733000,
         "created": 1736899733000,
         "category": [
            "Colunistas",
            "Opinião",
            "automatização",
            "memória individual",
            "nova economia",
            "Open AI",
            "património",
            "transição digital",
            "volatilidade"
         ],
         "content": "<p>Decidi chamar “Património à solta” ao livro publicado pela Fundação Francisco Manuel dos Santos por várias razões. Em primeiro lugar, porque ele reúne notas e histórias soltas que considerei pertinentes para oferecer uma panorâmica evolutiva do que hoje se entende, em contexto euroamericano, por património cultural. Em segundo lugar porque o património cultural é uma matéria – que pode ser imaterial – volátil e plástica, além de ser, na essência, o recurso mais democrático de todos: mesmo quando não temos nada, temos sempre cultura, a matéria-prima do património. Por fim, porque hoje em dia o património, enquanto recurso, segue as dinâmicas abertas e fluidas do capitalismo global, estando literalmente “à solta”.</p>\n<p><strong>O valor do património</strong></p>\n<p>Isso do Património (cultural) pode parecer uma coisa antiga, sem valor prático ou distante das mais-valias das economias globais contemporâneas, como inovação e geração de riqueza. Mas não. O termo é recente, embora vá buscar as suas raízes linguísticas ao direito romano, e com isso traga toda uma carga genealógica, legal e, também masculina. Ele ganhou forma e relevância em momentos de perda, destruição ou expropriação, como na Revolução Francesa, nas guerras do século XX e, mais recentemente, com a hipercirculação desenfreada de objetos, memórias e experiências.</p>\n<p>Inicialmente, o património foi usado, sobretudo no século XIX, como ferramenta para mapear territórios nacionais, regionais e coloniais. Com o surgimento de um regime global do património, liderado por organizações como a UNESCO, o conceito passou a exaltar ideais de universalismo e transnacionalismo, alegadamente para contrariar os excessos nacionalistas da primeira metade do século XX. A emblemática e milionária campanha e encenação da UNESCO para salvar os templos de Abu Simbel da inundação causada pela construção da barragem de Assuão com apoio soviético, por exemplo, simboliza a transição para uma nova era marcada pela combinação entre valores capitalistas e o discurso de preservação cultural.</p>\n<p>O valor do património foi, então, numa primeira fase, essencialmente político. Hoje parece ser sobretudo económico, mesmo quando pensamos na sua capacidade de se transformar em arma de arremesso político.  Mesmo acreditando no potencial de empoderamento <em>bottom</em> <em>up</em> de comunidades minoritárias através da promoção do seu património é evidente que se trata de uma forma económica, cómoda, mediática, desculpabilizante e paliativa de reconhecimento político: o reconhecimento cultural é muito menos custoso do que uma efetiva reparação económica e social de desigualdade.</p>\n<p>Ao mesmo tempo, o património – material e imaterial – é uma gema de valores identitários altamente inflacionados por uma economia liberal com grande capacidade de coaptação e sua capitalização económica, sobretudo através do turismo. E a mercadorização do património (no seu estrito sentido marxista de transformação em mercadoria, ou como Adorno afirmou para a mercadoria cultural) anula o seu valor político.</p>\n<p>Em última análise, numa perspetiva crítica, a corrente sacralização do património dentro de uma lógica capitalista global muitas vezes antecede apenas a alienação ou, pelo menos, a domesticação do seu potencial político. Esta é, talvez, uma das razões porque é muito fácil encetar debates sobre, por exemplo, as repatriações do património – e o espectro político de um certo consenso em relação a estas questões alargou-se nos últimos anos, mesmo em Portugal –, mas muito difícil avançar com medidas de correção das assimetrias sociais estruturais fixadas no contexto de expropriações coloniais ou mesmo regionais: uma espécie de diplomacia patrimonial pouco efetiva.</p>\n<p>Acontece que hoje a economia do património, particularmente aquela ligada ao turismo, está determinada por duas tendências conflituantes do mercado. Por um lado, a automatização da comunicação e dos serviços, com vista à (ainda maior) captação de alto volume da procura. E, por outro, por uma nova demanda de experiências – em muitos casos ‘cocriativas’ – por parte dos consumidores que passam, em inglês, a chamar-se <em>prosumers </em>na medida em que exigem um papel ativo na conceção do produto. Estes novos consumidores preferem as ‘experiências’ aos ‘serviços’ e ‘produtos’.</p>\n<p>Os economistas já teorizaram esta economia da experiência em que as relações personalizadas parecem ganhar preferência e que abre múltiplas possibilidades para o turismo e, consequentemente para o património. Em Portugal têm sido desenvolvidos casos interessantes desse turismo criativo como ‘alternativas’ a um turismo massificado que, contudo, não o substituem e muitas vezes apenas contribuem para o seu crescimento, diversificando a oferta.</p>\n<p>Colocando de parte o pernicioso e persistente impulso economicista acrítico e irresponsável que aposta no crescimento exponencial do turismo, nada disto é mau, se ficarmos todos felizes: ou seja, se as populações locais se reconhecerem e participarem efetivamente nestes processos de maior proximidade e em menor escala em que a fruição do seu património pode ser de fato partilhada, se beneficiarem diretamente das suas receitas, e se os turistas ficarem, também, contentes sem esgotar recursos logísticos e outros aos quais os residentes devem ter prioridade de acesso (para não falar, obviamente, dos recursos naturais).</p>\n<p><strong>Património e memórias do futuro</strong></p>\n<p>Passemos, seguindo a mesma lógica decrescente, à segunda razão de ser do título, já que a primeira se explica a ela própria. O património cultural é uma matéria – que pode ser imaterial –volátil e plástica, além de ser, na essência, o recurso mais democrático de todos: mesmo quando não temos nada, temos sempre cultura, a matéria bruta do património.</p>\n<p>A volatilidade e plasticidade do património decorre do fato deste resultar de uma curadoria presente da cultura avulsa do passado. Esta curadoria faz-se com recurso à memória individual ou coletiva, oral ou escrita, sancionada ou não por métodos científicos e/ou instituições que o tutelam. O que é particular ao património é o fato de os seus detentores humanos ou, pelo menos, os seus curadores se reconhecerem nele de forma mais ou menos consensual em determinado momento. Isto à semelhança do modo como a nossa própria memória individual opera, selecionando do passado momentos diferentes e lembrando coisas e situações de forma distinta de cada vez que as revisitamos.</p>\n<p>Por outro lado, o património nem sempre é consensual: se por vezes é congregador, por outras é lugar de disputa e contestação, de afirmação ou imposição.  Tudo isto, em relação ao património cultural, tem sido amplamente discutido, particularmente a partir da queda do muro de Berlim e da emergência e reconhecimento da sociedade civil como agente ativo no mundo global, sobretudo, nos domínios da cultura. Mas ninguém contesta a importância do património.</p>\n<p>Olhemos agora para o futuro, cada vez mais presente, voltando à nova economia, à transição digital e à crescente automatização da comunicação e dos serviços. Se é verdade que a digitalização do património pode desempenhar um papel importante na preservação e democratização do património cultural, como e quem vai produzir e gerir as nossas memórias e fazer a necessária curadoria do nosso património no futuro? É um dos modelos de inteligência artificial (desenvolvido pela OpenAI, o chat GPT) que, por enquanto, quando questionado sobre isso, nos alerta para os riscos de colonialismo digital, expropriação e perda de soberania cultural. Mais do que nunca, há que estar atento às questões éticas relativas aos bens e direitos culturais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Decidi chamar “Património à solta” ao livro publicado pela Fundação Francisco Manuel dos Santos por várias razões. Em primeiro lugar, porque ele reúne notas e histórias soltas que considerei pertinentes para oferecer uma panorâmica evolutiva do que hoje se entende, em contexto euroamericano, por património cultural. Em segundo lugar porque o património cultural é uma matéria – que pode ser imaterial – volátil e plástica, além de ser, na essência, o recurso mais democrático de todos: mesmo quando não temos nada, temos sempre cultura, a matéria-prima do património. Por fim, porque hoje em dia o património, enquanto recurso, segue as dinâmicas abertas e fluidas do capitalismo global, estando literalmente “à solta”.</p>\n<p><strong>O valor do património</strong></p>\n<p>Isso do Património (cultural) pode parecer uma coisa antiga, sem valor prático ou distante das mais-valias das economias globais contemporâneas, como inovação e geração de riqueza. Mas não. O termo é recente, embora vá buscar as suas raízes linguísticas ao direito romano, e com isso traga toda uma carga genealógica, legal e, também masculina. Ele ganhou forma e relevância em momentos de perda, destruição ou expropriação, como na Revolução Francesa, nas guerras do século XX e, mais recentemente, com a hipercirculação desenfreada de objetos, memórias e experiências.</p>\n<p>Inicialmente, o património foi usado, sobretudo no século XIX, como ferramenta para mapear territórios nacionais, regionais e coloniais. Com o surgimento de um regime global do património, liderado por organizações como a UNESCO, o conceito passou a exaltar ideais de universalismo e transnacionalismo, alegadamente para contrariar os excessos nacionalistas da primeira metade do século XX. A emblemática e milionária campanha e encenação da UNESCO para salvar os templos de Abu Simbel da inundação causada pela construção da barragem de Assuão com apoio soviético, por exemplo, simboliza a transição para uma nova era marcada pela combinação entre valores capitalistas e o discurso de preservação cultural.</p>\n<p>O valor do património foi, então, numa primeira fase, essencialmente político. Hoje parece ser sobretudo económico, mesmo quando pensamos na sua capacidade de se transformar em arma de arremesso político.  Mesmo acreditando no potencial de empoderamento <em>bottom</em> <em>up</em> de comunidades minoritárias através da promoção do seu património é evidente que se trata de uma forma económica, cómoda, mediática, desculpabilizante e paliativa de reconhecimento político: o reconhecimento cultural é muito menos custoso do que uma efetiva reparação económica e social de desigualdade.</p>\n<p>Ao mesmo tempo, o património – material e imaterial – é uma gema de valores identitários altamente inflacionados por uma economia liberal com grande capacidade de coaptação e sua capitalização económica, sobretudo através do turismo. E a mercadorização do património (no seu estrito sentido marxista de transformação em mercadoria, ou como Adorno afirmou para a mercadoria cultural) anula o seu valor político.</p>\n<p>Em última análise, numa perspetiva crítica, a corrente sacralização do património dentro de uma lógica capitalista global muitas vezes antecede apenas a alienação ou, pelo menos, a domesticação do seu potencial político. Esta é, talvez, uma das razões porque é muito fácil encetar debates sobre, por exemplo, as repatriações do património – e o espectro político de um certo consenso em relação a estas questões alargou-se nos últimos anos, mesmo em Portugal –, mas muito difícil avançar com medidas de correção das assimetrias sociais estruturais fixadas no contexto de expropriações coloniais ou mesmo regionais: uma espécie de diplomacia patrimonial pouco efetiva.</p>\n<p>Acontece que hoje a economia do património, particularmente aquela ligada ao turismo, está determinada por duas tendências conflituantes do mercado. Por um lado, a automatização da comunicação e dos serviços, com vista à (ainda maior) captação de alto volume da procura. E, por outro, por uma nova demanda de experiências – em muitos casos ‘cocriativas’ – por parte dos consumidores que passam, em inglês, a chamar-se <em>prosumers </em>na medida em que exigem um papel ativo na conceção do produto. Estes novos consumidores preferem as ‘experiências’ aos ‘serviços’ e ‘produtos’.</p>\n<p>Os economistas já teorizaram esta economia da experiência em que as relações personalizadas parecem ganhar preferência e que abre múltiplas possibilidades para o turismo e, consequentemente para o património. Em Portugal têm sido desenvolvidos casos interessantes desse turismo criativo como ‘alternativas’ a um turismo massificado que, contudo, não o substituem e muitas vezes apenas contribuem para o seu crescimento, diversificando a oferta.</p>\n<p>Colocando de parte o pernicioso e persistente impulso economicista acrítico e irresponsável que aposta no crescimento exponencial do turismo, nada disto é mau, se ficarmos todos felizes: ou seja, se as populações locais se reconhecerem e participarem efetivamente nestes processos de maior proximidade e em menor escala em que a fruição do seu património pode ser de fato partilhada, se beneficiarem diretamente das suas receitas, e se os turistas ficarem, também, contentes sem esgotar recursos logísticos e outros aos quais os residentes devem ter prioridade de acesso (para não falar, obviamente, dos recursos naturais).</p>\n<p><strong>Património e memórias do futuro</strong></p>\n<p>Passemos, seguindo a mesma lógica decrescente, à segunda razão de ser do título, já que a primeira se explica a ela própria. O património cultural é uma matéria – que pode ser imaterial –volátil e plástica, além de ser, na essência, o recurso mais democrático de todos: mesmo quando não temos nada, temos sempre cultura, a matéria bruta do património.</p>\n<p>A volatilidade e plasticidade do património decorre do fato deste resultar de uma curadoria presente da cultura avulsa do passado. Esta curadoria faz-se com recurso à memória individual ou coletiva, oral ou escrita, sancionada ou não por métodos científicos e/ou instituições que o tutelam. O que é particular ao património é o fato de os seus detentores humanos ou, pelo menos, os seus curadores se reconhecerem nele de forma mais ou menos consensual em determinado momento. Isto à semelhança do modo como a nossa própria memória individual opera, selecionando do passado momentos diferentes e lembrando coisas e situações de forma distinta de cada vez que as revisitamos.</p>\n<p>Por outro lado, o património nem sempre é consensual: se por vezes é congregador, por outras é lugar de disputa e contestação, de afirmação ou imposição.  Tudo isto, em relação ao património cultural, tem sido amplamente discutido, particularmente a partir da queda do muro de Berlim e da emergência e reconhecimento da sociedade civil como agente ativo no mundo global, sobretudo, nos domínios da cultura. Mas ninguém contesta a importância do património.</p>\n<p>Olhemos agora para o futuro, cada vez mais presente, voltando à nova economia, à transição digital e à crescente automatização da comunicação e dos serviços. Se é verdade que a digitalização do património pode desempenhar um papel importante na preservação e democratização do património cultural, como e quem vai produzir e gerir as nossas memórias e fazer a necessária curadoria do nosso património no futuro? É um dos modelos de inteligência artificial (desenvolvido pela OpenAI, o chat GPT) que, por enquanto, quando questionado sobre isso, nos alerta para os riscos de colonialismo digital, expropriação e perda de soberania cultural. Mais do que nunca, há que estar atento às questões éticas relativas aos bens e direitos culturais.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1257152",
         "title": "Trump acelera perda de peso do dólar no mercado mundial",
         "description": "A Europa está em má posição para responder, quaisquer que sejam os caminhos escolhidos pelos magnatas de Trump.",
         "link": "https://jornaleconomico.sapo.pt/noticias/trump-acelera-perda-de-peso-do-dolar-no-mercado-mundial/",
         "author": "Ana Pina",
         "published": 1736899620000,
         "created": 1736899620000,
         "category": [
            "Colunistas",
            "Opinião",
            "desdolarização",
            "eua",
            "fragilidades",
            "mercados",
            "negociações",
            "trump",
            "UE"
         ],
         "content": "<p><strong>1.</strong> Inicia-se este artigo com uma afirmação bem conhecida: <em>o dólar tem ainda um peso esmagador no sistema monetário internacional</em> ou, em linguagem menos precisa, mas mais corrente, domina as trocas comerciais no mundo inteiro, de forma avassaladora. O que não estará tão interiorizado é a dimensão real da economia dos EUA posicionar-se muito aquém da intervenção internacional do dólar (embora continue como primeiro país em PIB corrente). Em valores aproximados, o dólar americano partilha em cerca de 80% das trocas e pagamentos mundiais, de forma desigual consoante os diferentes blocos económicos e Continentes, enquanto o PIB (nominal) rondará os 26%. Uma tamanha desproporção!</p>\n<p>Como se encaixa este desajuste entre o desempenho do <em>dólar americano</em> (há outras moedas designadas de dólar) e a sua economia?</p>\n<p>Não há uma resposta simples. Mas, a principal razão, entendo, assenta no seu <em>poderio militar global</em> e também na sua história política, embora, como mostra a história, este poderio à partida não seja sinónimo de ganhador, basta relembrar a guerra do Vietnam. Mas talvez seja de juntar, como vários analistas o fazem, o <em>elevado prestígio das suas escolas de ensino superior</em>, que atraem uma elevada percentagem de doutorandos e quadros técnicos estrangeiros, muitos deles regressando aos seus países para o desempenho de altos cargos na economia e gestão de empresas e na política. Países da dimensão da China, Índia, Brasil enquadram-se neste conjunto.</p>\n<p><strong>2.</strong> A importância do dólar na economia mundial tem uma história longa. Arranca com a Primeira Guerra mundial e segue um percurso de consolidação, embora aqui e ali objecto de controvérsia, como ficou célebre, na década de 60, na expressão de Giscard d’Estaing, o “privilégio exorbitante”, a respeito do dólar como moeda global dominante.</p>\n<p>Como aqui se escreveu em tempos: “é o dólar que, na Segunda Guerra, ainda mais se reforça, inclusive pelos lucros das vendas de armamento e dos empréstimos financeiros aos seus parceiros e, depois, com o plano Marshall de apoio à reconstrução da economia europeia, acentua o estatuto de única moeda forte, substituindo, assim, naturalmente a libra nas suas funções, designadamente como moeda de reserva mundial e principal veículo de transação comercial e serviços”.</p>\n<p>Mais recentemente, desde os fins do século XX/ inícios anos 2000, a controvérsia sobre o dólar como moeda global acentuou-se, assumindo várias frentes e iniciativas com maior ou menor sucesso. Podemos aqui incluir o lançamento do Euro que poderia ter tido um papel significativo e não titubeante, como tem sido o caso. Mas, sobretudo, o processo de desdolarização da economia mundial tem vindo, pouco a pouco, a ganhar consistência, designadamente sob o impulso da China, devido à sua ascensão na economia mundial.</p>\n<p>A guerra da Ucrânia, com as sanções económicas indiscriminadas contra a Rússia, gerou um <em>clima de desconfiança alargado,</em> sobretudo em economias emergentes que tinham pouco a ver com a guerra. Os países do Sul Global reprovaram ou não apoiaram as sanções e mostram-se preocupados com potenciais represálias dos EUA, o que desencadeou certos movimentos como a recomposição das reservas cambiais dos seus bancos centrais (segundo o FMI 70% em 1990, 2ºT. 2024 58,2%) na tentativa de reduzir a dependência em dólares dos seus activos, bem como fomentou o aumento das reservas em ouro e a procura de meios alternativos de pagamento das trocas, expulsando/reduzindo o dólar de fatias já largas nas transações internacionais, p.e. áreas da energia e outras matérias-primas e mesmo na venda de equipamentos entre Brics e Brics e países terceiros.</p>\n<p>E aqui, a acção dos BRICS tem contribuído para desenhar e desenvolver alternativas que vão consolidando “a expulsão” do dólar. Esta é uma tendência cada vez mais arreigada nos BRICS e com influência nas economias emergentes dos países do Sul Global.</p>\n<p><strong>Perspectivas com Trump </strong></p>\n<p>Ainda é cedo para identificar com rigor os efeitos das “políticas”, algo errantes, de Trump na esfera mundial.</p>\n<p>Uma política protecionista é adquirida, mas o grau de proteccionismo ainda não é claro e até alguma comunicação social tem vindo a “adocicar” as taxas aduaneiras, alegando que vários dos conselheiros de Trump são mais generosos, defendendo “a selectividade das taxas” a áreas da defesa e soberania alimentar.</p>\n<p>Sejam quais forem, não há dúvidas que uma guerra económica sobretudo entre EUA e China vai ser real. Segundo a informação dominante, a China tem vindo a preparar-se para essa guerra, tendo já definidas as linhas vermelhas de actuação futura.</p>\n<p>Essa não é a realidade na União Europeia que tem dado pouca atenção às questões estratégicas, devido à grande instabilidade política em França e Alemanha, onde concentra a grande preocupação nos problemas nacionais. Por outro lado, países como a Áustria também não se encontram em bom momento político. Aliás, é difícil indicar um país europeu estabilizado. E, sem os países a funcionar, os órgãos da UE menos ainda fazem de útil.</p>\n<p>A situação, na realidade, é a de uma <em>Europa dividida</em>, sem estratégia para responder às políticas de Trump.  Dividida quanto à forma de encarar a dívida pública, onde é normal falar-se de “três Europas” (Norte, Sul e Leste), na energia nem é bom insistir na profunda divisão, no mercado comum financeiro que não existe e quanto ao Mercosul a situação é pública. E não vale carregar o ambiente com outros domínios de desentendimento que são muitos. Temos uma <em>Europa desarmada</em> de respostas.</p>\n<p>Começa a vingar a sensação de que a União Europeia perdeu capacidade para enfrentar as fragilidades. Esta sensação é, em si, uma grande fragilidade. Claramente, os problemas globais nesta situação pouco contam e, alguns países tendem a entrar em negociações bilaterais com os EUA para resolver certas questões que são globais e há quem atribua dentro daquela máxima que “não há almoços grátis” que a visita muito recente de Georgia Meloni a Mar-a-Lago para um jantar pode “indiciar” esse caminho, o que levará outros países a tentar segui-la. Mas uma coisa é certa. A Europa está em má posição para responder, quaisquer que sejam os caminhos escolhidos pelos magnatas de Trump.</p>\n<p>O que vai acontecer ao dólar, não em termos de câmbio mas de desdolarização neste contexto?</p>\n<p>Muitos cenários são possíveis. Mas uma situação é certa, no domínio das trocas mundiais antecipam-se alterações significativas em termos de preços e quantidades transacionadas. E, assim, face à tendência em curso de encontrar alternativas para a substituição da intervenção do dólar uma baixa previsível da participação dos EUA nas transacções mundiais só vai emagrecer o papel do dólar. Com “as ameaças” avançadas de Trump ao Canadá, ao Panamá e à Gronelândia, o ambiente mundial só pode piorar, avancem ou não essas ideias pouco viáveis.</p>\n<p>A desconfiança irá evoluir em crescendo e o dólar ainda irá reduzir mais o seu espaço, o que, em todo este contexto, é deveras positivo para um maior equilíbrio internacional.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p><strong>1.</strong> Inicia-se este artigo com uma afirmação bem conhecida: <em>o dólar tem ainda um peso esmagador no sistema monetário internacional</em> ou, em linguagem menos precisa, mas mais corrente, domina as trocas comerciais no mundo inteiro, de forma avassaladora. O que não estará tão interiorizado é a dimensão real da economia dos EUA posicionar-se muito aquém da intervenção internacional do dólar (embora continue como primeiro país em PIB corrente). Em valores aproximados, o dólar americano partilha em cerca de 80% das trocas e pagamentos mundiais, de forma desigual consoante os diferentes blocos económicos e Continentes, enquanto o PIB (nominal) rondará os 26%. Uma tamanha desproporção!</p>\n<p>Como se encaixa este desajuste entre o desempenho do <em>dólar americano</em> (há outras moedas designadas de dólar) e a sua economia?</p>\n<p>Não há uma resposta simples. Mas, a principal razão, entendo, assenta no seu <em>poderio militar global</em> e também na sua história política, embora, como mostra a história, este poderio à partida não seja sinónimo de ganhador, basta relembrar a guerra do Vietnam. Mas talvez seja de juntar, como vários analistas o fazem, o <em>elevado prestígio das suas escolas de ensino superior</em>, que atraem uma elevada percentagem de doutorandos e quadros técnicos estrangeiros, muitos deles regressando aos seus países para o desempenho de altos cargos na economia e gestão de empresas e na política. Países da dimensão da China, Índia, Brasil enquadram-se neste conjunto.</p>\n<p><strong>2.</strong> A importância do dólar na economia mundial tem uma história longa. Arranca com a Primeira Guerra mundial e segue um percurso de consolidação, embora aqui e ali objecto de controvérsia, como ficou célebre, na década de 60, na expressão de Giscard d’Estaing, o “privilégio exorbitante”, a respeito do dólar como moeda global dominante.</p>\n<p>Como aqui se escreveu em tempos: “é o dólar que, na Segunda Guerra, ainda mais se reforça, inclusive pelos lucros das vendas de armamento e dos empréstimos financeiros aos seus parceiros e, depois, com o plano Marshall de apoio à reconstrução da economia europeia, acentua o estatuto de única moeda forte, substituindo, assim, naturalmente a libra nas suas funções, designadamente como moeda de reserva mundial e principal veículo de transação comercial e serviços”.</p>\n<p>Mais recentemente, desde os fins do século XX/ inícios anos 2000, a controvérsia sobre o dólar como moeda global acentuou-se, assumindo várias frentes e iniciativas com maior ou menor sucesso. Podemos aqui incluir o lançamento do Euro que poderia ter tido um papel significativo e não titubeante, como tem sido o caso. Mas, sobretudo, o processo de desdolarização da economia mundial tem vindo, pouco a pouco, a ganhar consistência, designadamente sob o impulso da China, devido à sua ascensão na economia mundial.</p>\n<p>A guerra da Ucrânia, com as sanções económicas indiscriminadas contra a Rússia, gerou um <em>clima de desconfiança alargado,</em> sobretudo em economias emergentes que tinham pouco a ver com a guerra. Os países do Sul Global reprovaram ou não apoiaram as sanções e mostram-se preocupados com potenciais represálias dos EUA, o que desencadeou certos movimentos como a recomposição das reservas cambiais dos seus bancos centrais (segundo o FMI 70% em 1990, 2ºT. 2024 58,2%) na tentativa de reduzir a dependência em dólares dos seus activos, bem como fomentou o aumento das reservas em ouro e a procura de meios alternativos de pagamento das trocas, expulsando/reduzindo o dólar de fatias já largas nas transações internacionais, p.e. áreas da energia e outras matérias-primas e mesmo na venda de equipamentos entre Brics e Brics e países terceiros.</p>\n<p>E aqui, a acção dos BRICS tem contribuído para desenhar e desenvolver alternativas que vão consolidando “a expulsão” do dólar. Esta é uma tendência cada vez mais arreigada nos BRICS e com influência nas economias emergentes dos países do Sul Global.</p>\n<p><strong>Perspectivas com Trump </strong></p>\n<p>Ainda é cedo para identificar com rigor os efeitos das “políticas”, algo errantes, de Trump na esfera mundial.</p>\n<p>Uma política protecionista é adquirida, mas o grau de proteccionismo ainda não é claro e até alguma comunicação social tem vindo a “adocicar” as taxas aduaneiras, alegando que vários dos conselheiros de Trump são mais generosos, defendendo “a selectividade das taxas” a áreas da defesa e soberania alimentar.</p>\n<p>Sejam quais forem, não há dúvidas que uma guerra económica sobretudo entre EUA e China vai ser real. Segundo a informação dominante, a China tem vindo a preparar-se para essa guerra, tendo já definidas as linhas vermelhas de actuação futura.</p>\n<p>Essa não é a realidade na União Europeia que tem dado pouca atenção às questões estratégicas, devido à grande instabilidade política em França e Alemanha, onde concentra a grande preocupação nos problemas nacionais. Por outro lado, países como a Áustria também não se encontram em bom momento político. Aliás, é difícil indicar um país europeu estabilizado. E, sem os países a funcionar, os órgãos da UE menos ainda fazem de útil.</p>\n<p>A situação, na realidade, é a de uma <em>Europa dividida</em>, sem estratégia para responder às políticas de Trump.  Dividida quanto à forma de encarar a dívida pública, onde é normal falar-se de “três Europas” (Norte, Sul e Leste), na energia nem é bom insistir na profunda divisão, no mercado comum financeiro que não existe e quanto ao Mercosul a situação é pública. E não vale carregar o ambiente com outros domínios de desentendimento que são muitos. Temos uma <em>Europa desarmada</em> de respostas.</p>\n<p>Começa a vingar a sensação de que a União Europeia perdeu capacidade para enfrentar as fragilidades. Esta sensação é, em si, uma grande fragilidade. Claramente, os problemas globais nesta situação pouco contam e, alguns países tendem a entrar em negociações bilaterais com os EUA para resolver certas questões que são globais e há quem atribua dentro daquela máxima que “não há almoços grátis” que a visita muito recente de Georgia Meloni a Mar-a-Lago para um jantar pode “indiciar” esse caminho, o que levará outros países a tentar segui-la. Mas uma coisa é certa. A Europa está em má posição para responder, quaisquer que sejam os caminhos escolhidos pelos magnatas de Trump.</p>\n<p>O que vai acontecer ao dólar, não em termos de câmbio mas de desdolarização neste contexto?</p>\n<p>Muitos cenários são possíveis. Mas uma situação é certa, no domínio das trocas mundiais antecipam-se alterações significativas em termos de preços e quantidades transacionadas. E, assim, face à tendência em curso de encontrar alternativas para a substituição da intervenção do dólar uma baixa previsível da participação dos EUA nas transacções mundiais só vai emagrecer o papel do dólar. Com “as ameaças” avançadas de Trump ao Canadá, ao Panamá e à Gronelândia, o ambiente mundial só pode piorar, avancem ou não essas ideias pouco viáveis.</p>\n<p>A desconfiança irá evoluir em crescendo e o dólar ainda irá reduzir mais o seu espaço, o que, em todo este contexto, é deveras positivo para um maior equilíbrio internacional.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1257230",
         "title": "A primeira página do Jornal Económico de 15 de janeiro",
         "description": "Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h00.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-15-de-janeiro-2/",
         "author": "Redação",
         "published": 1736899316000,
         "created": 1736899316000,
         "category": [
            "Atualidade",
            "Economia",
            "Sapo Atualidade",
            "diário",
            "JE",
            "primeira pagina",
            "quarta-feira"
         ],
         "content": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta quarta-feira, 15 de janeiro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1257482 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-15-01.jpg\" alt=\"\" width=\"1479\" height=\"2048\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-15-01.jpg 1479w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-15-01-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-15-01-740x1024.jpg 740w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-15-01-768x1063.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-15-01-1109x1536.jpg 1109w\" sizes=\"(max-width: 1479px) 100vw, 1479px\" /></p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta quarta-feira, 15 de janeiro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1257482 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-15-01.jpg\" alt=\"\" width=\"1479\" height=\"2048\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-15-01.jpg 1479w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-15-01-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-15-01-740x1024.jpg 740w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-15-01-768x1063.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-15-01-1109x1536.jpg 1109w\" sizes=\"(max-width: 1479px) 100vw, 1479px\" /></p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1257511",
         "title": "Wall Street fecha sem rumo à espera dos números da inflação",
         "description": "A bolsa nova-iorquina encerrou hoje em ordem dispersa, com os investidores a digerirem o índice de preços na produção (IPP) nos EUA e na expectativa do relativo ao dos preços no consumidor (IPC), esperado para quarta-feira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-fecha-sem-rumo-a-espera-dos-numeros-da-inflacao/",
         "author": "Inês Amado",
         "published": 1736899131000,
         "created": 1736899131000,
         "category": [
            "Mercados",
            "Sapo Economia"
         ],
         "content": "<p>A bolsa nova-iorquina encerrou hoje em ordem dispersa, com os investidores a digerirem o índice de preços na produção (IPP) nos EUA e na expectativa do relativo ao dos preços no consumidor (IPC), esperado para quarta-feira.</p>\n<p class=\"text-paragraph\">Os resultados definitivos da secção indicam que o índice seletivo Dow Jones Industrial Average e o alargado S&amp;P500 avançaram, respetivamente 0,52% e 0,11%, enquanto o tecnológico Nasdaq recuou 0,23%.</p>\n<p class=\"text-paragraph\">&#8220;Os investidores estão na expectativa&#8221;, disse Peter Cardillo, da Spartan Capital Securities.</p>\n<p class=\"text-paragraph\">No início da sessão, o IPP foi bem acolhido, uma vez que mostrou um crescimento de 0,2%, abaixo dos 0,4% de novembro.</p>\n<p class=\"text-paragraph\">Para mais, esta variação não era esperada, uma vez que os analistas esperavam que fosse o dobro, segundo o consenso divulgado pela MarketWatch.</p>\n<p class=\"text-paragraph\">&#8220;Agora, os investidores estão à espera do IPC, na quarta-feira, bem como do início da época dos resultados trimestrais, com os dos granes bancos&#8221;, como J. P. Morgan, Wells Fargo ou Citigroup, acrescentou Cardillo.</p>\n<p class=\"text-paragraph\">Hoje, o mercado também esteve sob influência de informações divulgadas nos meios que indicam que a equipa económica de Donald Trump está a ponderar a subida gradual das taxas alfandegárias, como instrumento negocial, o que pode limitar o seu impacto inflacionista.</p>\n<p class=\"text-paragraph\">Com este cenário, &#8220;o Russell 2000 (índice que agrega duas mil pequenas e médias empresas) poderia eventualmente continuar a ter um desemprenho acima do esperado, porque numerosas ações são nacionais, pelo que não seriam afetadas por uma subida importante dos direitos alfandegários&#8221;, realçou Peter Cardillo.</p>\n<p class=\"text-paragraph\">Hoje, este índice fechou em alta de 1,13%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa nova-iorquina encerrou hoje em ordem dispersa, com os investidores a digerirem o índice de preços na produção (IPP) nos EUA e na expectativa do relativo ao dos preços no consumidor (IPC), esperado para quarta-feira.</p>\n<p class=\"text-paragraph\">Os resultados definitivos da secção indicam que o índice seletivo Dow Jones Industrial Average e o alargado S&amp;P500 avançaram, respetivamente 0,52% e 0,11%, enquanto o tecnológico Nasdaq recuou 0,23%.</p>\n<p class=\"text-paragraph\">&#8220;Os investidores estão na expectativa&#8221;, disse Peter Cardillo, da Spartan Capital Securities.</p>\n<p class=\"text-paragraph\">No início da sessão, o IPP foi bem acolhido, uma vez que mostrou um crescimento de 0,2%, abaixo dos 0,4% de novembro.</p>\n<p class=\"text-paragraph\">Para mais, esta variação não era esperada, uma vez que os analistas esperavam que fosse o dobro, segundo o consenso divulgado pela MarketWatch.</p>\n<p class=\"text-paragraph\">&#8220;Agora, os investidores estão à espera do IPC, na quarta-feira, bem como do início da época dos resultados trimestrais, com os dos granes bancos&#8221;, como J. P. Morgan, Wells Fargo ou Citigroup, acrescentou Cardillo.</p>\n<p class=\"text-paragraph\">Hoje, o mercado também esteve sob influência de informações divulgadas nos meios que indicam que a equipa económica de Donald Trump está a ponderar a subida gradual das taxas alfandegárias, como instrumento negocial, o que pode limitar o seu impacto inflacionista.</p>\n<p class=\"text-paragraph\">Com este cenário, &#8220;o Russell 2000 (índice que agrega duas mil pequenas e médias empresas) poderia eventualmente continuar a ter um desemprenho acima do esperado, porque numerosas ações são nacionais, pelo que não seriam afetadas por uma subida importante dos direitos alfandegários&#8221;, realçou Peter Cardillo.</p>\n<p class=\"text-paragraph\">Hoje, este índice fechou em alta de 1,13%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1257519",
         "title": "Governo Biden vai anunciar retirada a Cuba da designação de Estado patrocinador do terrorismo",
         "description": "Membros do Conselho de Segurança Nacional da Casa Branca escusaram-se a emitir comentários sobre o assunto, indicou a agência de notícias norte-americana Associated Press (AP).",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-biden-vai-anunciar-retirada-a-cuba-da-designacao-de-estado-patrocinador-do-terrorismo/",
         "author": "Jornal Económico com Lusa",
         "published": 1736892910000,
         "created": 1736892910000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "cuba",
            "eua",
            "Havana"
         ],
         "content": "<p>O Governo norte-americano liderado pelo Presidente cessante, Joe Biden, vai anunciar hoje a retirada pelos Estados Unidos a Cuba da designação de Estado patrocinador do terrorismo, segundo responsáveis norte-americanos que solicitaram o anonimato.</p>\n<p class=\"text-paragraph\">Membros do Conselho de Segurança Nacional da Casa Branca escusaram-se a emitir comentários sobre o assunto, indicou a agência de notícias norte-americana Associated Press (AP).</p>\n<p class=\"text-paragraph\">É provável que tal decisão seja revertida já na próxima semana, depois de o Presidente eleito, o republicano Donald Trump, tomar posse e o novo secretário de Estado designado, Marco Rubio, assumir o cargo de chefe da diplomacia dos Estados Unidos.</p>\n<p class=\"text-paragraph\">Rubio, cuja família fugiu de Cuba na década de 1950, antes da revolução comunista que levou Fidel Castro ao poder, há muito que defende a imposição de sanções à ilha comunista.</p>\n<p class=\"text-paragraph\">Na quarta-feira, comparecerá perante a comissão de Negócios Estrangeiros do Senado (câmara alta do Congresso) para a sua audiência de confirmação e espera-se que fale das raízes cubanas no seu testemunho.</p>\n<p class=\"text-paragraph\">Nos últimos dias do primeiro mandato presidencial de Trump (2017-2021), a 11 de janeiro de 2021, a Casa Branca reimpôs a Cuba essa designação, que tinha sido retirada durante o período de aproximação entre Havana e Washington no segundo mandato do Presidente Barack Obama (2013-2017).</p>\n<p class=\"text-paragraph\">Ao fazê-lo, o Governo de Trump apresentou como argumentos o apoio de Cuba ao líder da Venezuela, Nicolás Maduro, e a sua recusa em extraditar rebeldes colombianos para a Colômbia, entre outras questões, incluindo o facto de continuar a dar abrigo a cidadãos norte-americanos procurados.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo norte-americano liderado pelo Presidente cessante, Joe Biden, vai anunciar hoje a retirada pelos Estados Unidos a Cuba da designação de Estado patrocinador do terrorismo, segundo responsáveis norte-americanos que solicitaram o anonimato.</p>\n<p class=\"text-paragraph\">Membros do Conselho de Segurança Nacional da Casa Branca escusaram-se a emitir comentários sobre o assunto, indicou a agência de notícias norte-americana Associated Press (AP).</p>\n<p class=\"text-paragraph\">É provável que tal decisão seja revertida já na próxima semana, depois de o Presidente eleito, o republicano Donald Trump, tomar posse e o novo secretário de Estado designado, Marco Rubio, assumir o cargo de chefe da diplomacia dos Estados Unidos.</p>\n<p class=\"text-paragraph\">Rubio, cuja família fugiu de Cuba na década de 1950, antes da revolução comunista que levou Fidel Castro ao poder, há muito que defende a imposição de sanções à ilha comunista.</p>\n<p class=\"text-paragraph\">Na quarta-feira, comparecerá perante a comissão de Negócios Estrangeiros do Senado (câmara alta do Congresso) para a sua audiência de confirmação e espera-se que fale das raízes cubanas no seu testemunho.</p>\n<p class=\"text-paragraph\">Nos últimos dias do primeiro mandato presidencial de Trump (2017-2021), a 11 de janeiro de 2021, a Casa Branca reimpôs a Cuba essa designação, que tinha sido retirada durante o período de aproximação entre Havana e Washington no segundo mandato do Presidente Barack Obama (2013-2017).</p>\n<p class=\"text-paragraph\">Ao fazê-lo, o Governo de Trump apresentou como argumentos o apoio de Cuba ao líder da Venezuela, Nicolás Maduro, e a sua recusa em extraditar rebeldes colombianos para a Colômbia, entre outras questões, incluindo o facto de continuar a dar abrigo a cidadãos norte-americanos procurados.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1257514",
         "title": "SRS contrata Paulo de Sá e Cunha e Cátia Muchacho para nova área de Direito Penal e Sancionatório",
         "description": "César Sá Esteves e Octávio Castelo Paulo, managing partners da SRS Legal, comentam as duas contratações como \"um novo marco na consolidação e no crescimento estratégico\" do escritório.",
         "link": "https://jornaleconomico.sapo.pt/noticias/srs-contrata-paulo-de-sa-e-cunha-e-catia-muchacho-para-nova-area-de-direito-penal-e-sancionatorio/",
         "author": "Inês Amado",
         "published": 1736892404000,
         "created": 1736892404000,
         "category": [
            "Advocacia",
            "JE Advisory",
            "Pessoas",
            "Sapo Atualidade",
            "advocacia",
            "advogados",
            "César Sá Esteves",
            "Direito Penal e Sancionatório",
            "Octávio Castelo Paulo",
            "Paulo de Sá e Cunha",
            "SRS Legal"
         ],
         "content": "<p>A SRS Legal contratou os advogados Paulo de Sá e Cunha e Cátia Muchacho para a nova área de prática de Direito Penal e Sancionatório, que integra Contencioso Penal Económico, Contraordenacional, Compliance e Investigações Internas.</p>\n<p>Citados em comunicado, César Sá Esteves e Octávio Castelo Paulo, <em>managing partners</em> da SRS Legal, comentam as duas contratações como &#8220;um novo marco na consolidação e no crescimento estratégico&#8221; do escritório, traduzindo &#8220;o compromisso contínuo da sociedade em fornecer um serviço de excelência, fortalecendo a nossa posição no mercado jurídico e ampliando competências diferenciadas que respondem às necessidades dos nossos clientes e antecipam as exigências de um mercado em constante evolução&#8221;.</p>\n<p><span data-olk-copy-source=\"MessageBody\">Paulo de Sá e Cunha, novo Consultor da SRS Legal e presidente do Conselho Superior da Ordem dos Advogados, soma mais de 30 anos de experiência na área, sobretudo em &#8220;assessoria em matérias relacionadas com a responsabilidade penal de administradores e dirigentes empresariais, crimes económicos e financeiros, bem como a implementação de programas de <i>compliance</i> em organizações de grande dimensão&#8221;, sublinha o escritório na mesma nota, qualificando o advogado como &#8220;uma referência na formação de novas gerações de juristas, contribuindo ativamente para o desenvolvimento da prática jurídica em Portugal&#8221;</span></p>\n<p>Cátia Muchacho, como nova associada da SRS Legal, conta com vários anos de experiência no &#8220;acompanhamento de casos de elevada relevância e pelo rigor técnico na gestão de litígios, o seu trabalho tem-se destacado na assessoria jurídica a pessoas singulares e coletivas e no desenvolvimento e implementação de programas de <i>compliance</i>, investigações internas e na resolução de questões legais associadas a processos contraordenacionais&#8221;, acrescenta o escritório.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A SRS Legal contratou os advogados Paulo de Sá e Cunha e Cátia Muchacho para a nova área de prática de Direito Penal e Sancionatório, que integra Contencioso Penal Económico, Contraordenacional, Compliance e Investigações Internas.</p>\n<p>Citados em comunicado, César Sá Esteves e Octávio Castelo Paulo, <em>managing partners</em> da SRS Legal, comentam as duas contratações como &#8220;um novo marco na consolidação e no crescimento estratégico&#8221; do escritório, traduzindo &#8220;o compromisso contínuo da sociedade em fornecer um serviço de excelência, fortalecendo a nossa posição no mercado jurídico e ampliando competências diferenciadas que respondem às necessidades dos nossos clientes e antecipam as exigências de um mercado em constante evolução&#8221;.</p>\n<p><span data-olk-copy-source=\"MessageBody\">Paulo de Sá e Cunha, novo Consultor da SRS Legal e presidente do Conselho Superior da Ordem dos Advogados, soma mais de 30 anos de experiência na área, sobretudo em &#8220;assessoria em matérias relacionadas com a responsabilidade penal de administradores e dirigentes empresariais, crimes económicos e financeiros, bem como a implementação de programas de <i>compliance</i> em organizações de grande dimensão&#8221;, sublinha o escritório na mesma nota, qualificando o advogado como &#8220;uma referência na formação de novas gerações de juristas, contribuindo ativamente para o desenvolvimento da prática jurídica em Portugal&#8221;</span></p>\n<p>Cátia Muchacho, como nova associada da SRS Legal, conta com vários anos de experiência no &#8220;acompanhamento de casos de elevada relevância e pelo rigor técnico na gestão de litígios, o seu trabalho tem-se destacado na assessoria jurídica a pessoas singulares e coletivas e no desenvolvimento e implementação de programas de <i>compliance</i>, investigações internas e na resolução de questões legais associadas a processos contraordenacionais&#8221;, acrescenta o escritório.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1257508",
         "title": "Carlos Moedas alerta para aumento da violência nos crimes cometidos em Lisboa",
         "description": "\"Algo que é claro nos relatórios é que os crimes que são cometidos, são cometidos com mais violência\", afirmou o autarca, recusando comentar os desacatos na zona do Martim Moniz.",
         "link": "https://jornaleconomico.sapo.pt/noticias/carlos-moedas-alerta-para-aumento-da-violencia-nos-crimes-cometidos-em-lisboa/",
         "author": "Jornal Económico com Lusa",
         "published": 1736890412000,
         "created": 1736890412000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "carlos moedas"
         ],
         "content": "<p>O presidente da Câmara Municipal de Lisboa, Carlos Moedas (PSD), manifestou-se esta terça-feira preocupado com a insegurança na capital, sublinhando que dispõe de informação de que os crimes têm sido cometidos com “cada vez mais violência”.</p>\n<div class=\"obs-ad-container\" data-pid=\"1\">\n<div class=\"obs-ad-container obs-ad-container-web_article_middle obs-in-article-container obs-in-article-container-empty obs-external-ad\">\n<div id=\"web_article_middle_1\" class=\"obs-ad obs-ad-triggered obs-ad-filled\" data-google-query-id=\"CMvOqdeT9ooDFXhY9ggdbxcZwQ\" data-pub-rendered=\"yes\">\n<p>“Sempre estive preocupado com a segurança em Lisboa desde há três anos. Algo que é claro nos relatórios é que os crimes que são cometidos, são cometidos com mais violência”, afirmou o autarca, salientando que em 2010 existiam oito mil polícias e atualmente são 7.700.</p>\n<div id=\"growthbook-moa-wrapper\">\n<p>Carlos Moedas, que falava aos jornalistas à margem da cerimónia da Abertura do Ano Judicial, que decorreu no Supremo Tribunal de Justiça, em Lisboa, recusou-se a comentar os episódios mais recentes de violência ocorridos na zona do Martim Moniz, assim como a polémica operação da PSP, ocorrida em 19 de dezembro, na Rua do Benformoso.</p>\n<p>“É uma pergunta que tem de ser feita à polícia e aos protocolos da polícia. Para mim, como presidente da Câmara estarei ao lado daquilo que é a segurança na cidade”, apontou.</p>\n<p>Desacatos ocorridos no domingo na Rua do Benformoso, no Martim Moniz, causaram sete feridos, todos estrangeiros em situação regular no país.</p>\n<p>Em 19 de dezembro, uma operação policial ocorrida na mesma rua gerou polémica, após terem sido divulgadas imagens de dezenas de imigrantes encostados às paredes dos prédios, para serem revistados.</p>\n</div>\n</div>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente da Câmara Municipal de Lisboa, Carlos Moedas (PSD), manifestou-se esta terça-feira preocupado com a insegurança na capital, sublinhando que dispõe de informação de que os crimes têm sido cometidos com “cada vez mais violência”.</p>\n<div class=\"obs-ad-container\" data-pid=\"1\">\n<div class=\"obs-ad-container obs-ad-container-web_article_middle obs-in-article-container obs-in-article-container-empty obs-external-ad\">\n<div id=\"web_article_middle_1\" class=\"obs-ad obs-ad-triggered obs-ad-filled\" data-google-query-id=\"CMvOqdeT9ooDFXhY9ggdbxcZwQ\" data-pub-rendered=\"yes\">\n<p>“Sempre estive preocupado com a segurança em Lisboa desde há três anos. Algo que é claro nos relatórios é que os crimes que são cometidos, são cometidos com mais violência”, afirmou o autarca, salientando que em 2010 existiam oito mil polícias e atualmente são 7.700.</p>\n<div id=\"growthbook-moa-wrapper\">\n<p>Carlos Moedas, que falava aos jornalistas à margem da cerimónia da Abertura do Ano Judicial, que decorreu no Supremo Tribunal de Justiça, em Lisboa, recusou-se a comentar os episódios mais recentes de violência ocorridos na zona do Martim Moniz, assim como a polémica operação da PSP, ocorrida em 19 de dezembro, na Rua do Benformoso.</p>\n<p>“É uma pergunta que tem de ser feita à polícia e aos protocolos da polícia. Para mim, como presidente da Câmara estarei ao lado daquilo que é a segurança na cidade”, apontou.</p>\n<p>Desacatos ocorridos no domingo na Rua do Benformoso, no Martim Moniz, causaram sete feridos, todos estrangeiros em situação regular no país.</p>\n<p>Em 19 de dezembro, uma operação policial ocorrida na mesma rua gerou polémica, após terem sido divulgadas imagens de dezenas de imigrantes encostados às paredes dos prédios, para serem revistados.</p>\n</div>\n</div>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1257504",
         "title": "Alexandra Leitão confirmada como candidata a Lisboa",
         "description": "Em declarações aos jornalistas no final de uma ronda de reuniões com o setor da saúde, Pedro Nuno Santos confirmou o nome de Alexandra Leitão como candidata do PS à Câmara de Lisboa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/autarquicas-alexandra-leitao-confirmada-como-candidata-a-lisboa/",
         "author": "Jornal Económico com Lusa",
         "published": 1736889787000,
         "created": 1736889787000,
         "category": [
            "Autarquias",
            "Política",
            "Sapo Atualidade",
            "Alexandra Leitão",
            "PS"
         ],
         "content": "<p class=\"text-paragraph\"> A líder parlamentar do PS, Alexandra Leitão, vai ser a candidata socialista à Câmara de Lisboa, confirmou hoje o secretário-geral do partido, Pedro Nuno Santos, considerando que é um “sinal da aposta forte” do partido e a “pessoa certa”.</p>\n<p class=\"text-paragraph\">Em declarações aos jornalistas no final de uma ronda de reuniões com o setor da saúde, Pedro Nuno Santos confirmou o nome de Alexandra Leitão como candidata do PS à Câmara de Lisboa.</p>\n<p class=\"text-paragraph\">Esta escolha é um “sinal da aposta forte” que o partido está a fazer em Lisboa e é “a pessoa certa”, disse Pedro Nuno Santos, destacando o perfil de &#8220;realização e concretização&#8221; de Alexandra Leitão.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\"> A líder parlamentar do PS, Alexandra Leitão, vai ser a candidata socialista à Câmara de Lisboa, confirmou hoje o secretário-geral do partido, Pedro Nuno Santos, considerando que é um “sinal da aposta forte” do partido e a “pessoa certa”.</p>\n<p class=\"text-paragraph\">Em declarações aos jornalistas no final de uma ronda de reuniões com o setor da saúde, Pedro Nuno Santos confirmou o nome de Alexandra Leitão como candidata do PS à Câmara de Lisboa.</p>\n<p class=\"text-paragraph\">Esta escolha é um “sinal da aposta forte” que o partido está a fazer em Lisboa e é “a pessoa certa”, disse Pedro Nuno Santos, destacando o perfil de &#8220;realização e concretização&#8221; de Alexandra Leitão.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1257496",
         "title": "Trump anuncia que vai criar organismo para cobrar impostos a outros países",
         "description": "\"Vamos começar a cobrar àqueles que lucram às nossas custas com o comércio, e eles começarão a pagar, FINALMENTE, a parte que lhes cabe\", escreveu Trump, numa mensagem na sua rede social, Truth Social.",
         "link": "https://jornaleconomico.sapo.pt/noticias/trump-anuncia-que-vai-criar-organismo-para-cobrar-impostos-a-outros-paises/",
         "author": "Jornal Económico com Lusa",
         "published": 1736889074000,
         "created": 1736889074000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "eua",
            "Internal Revenue Service"
         ],
         "content": "<p>O presidente eleito dos Estados Unidos, Donald Trump, anunciou hoje que vai criar um organismo para &#8220;cobrar tarifas aduaneiras, impostos e todas as receitas de origem estrangeira&#8221;, comparando-o ao Internal Revenue Service (IRS), que cobra impostos aos norte-americanos.</p>\n<p class=\"text-paragraph\">&#8220;Vamos começar a cobrar àqueles que lucram às nossas custas com o comércio, e eles começarão a pagar, FINALMENTE, a parte que lhes cabe&#8221;, escreveu Trump, numa mensagem na sua rede social, Truth Social.</p>\n<p class=\"text-paragraph\">Segundo Trump, o Serviço de Receitas Externas (ERS, na sigla em inglês), como se designará, será lançado a 20 de janeiro, dia da sua posse como 47.º Presidente dos Estados Unidos, em que se espera que tome as primeiras decisões do seu segundo mandato na Casa Branca (2025-2029).</p>\n<p class=\"text-paragraph\">O republicano criticou também os &#8220;acordos comerciais suaves e pateticamente fracos&#8221; até agora em vigor.</p>\n<p class=\"text-paragraph\">&#8220;A economia norte-americana proporcionou crescimento e prosperidade ao mundo, enquanto nos tributava a nós mesmos&#8221;, afiançou.</p>\n<p class=\"text-paragraph\">Há meses que Trump insiste em impor mais tarifas aduaneiras, tendo chegado a afirmar que &#8220;tarifa&#8221; é, para si, &#8220;a palavra mais bonita do dicionário&#8221;.</p>\n<p class=\"text-paragraph\">Entre outras coisas, o republicano &#8211; que cumpriu um primeiro mandato presidencial recheado de polémicas entre 2017 e 2021 &#8211; indicou que imporá uma taxa aduaneira de 25% ao México e ao Canadá sobre todos os produtos que entrem no país e tenciona aplicar outra, de 10%, a todos os produtos chineses, até que Pequim trave a entrada de fentanil em território norte-americano.</p>\n<p class=\"text-paragraph\">Apesar de não ter fornecido mais pormenores sobre o funcionamento deste novo serviço de impostos, subentende-se que será este organismo a cobrar estas tarifas aos países estrangeiros, caso entrem em vigor, embora os Estados Unidos já tenham o IRS para cobrar impostos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente eleito dos Estados Unidos, Donald Trump, anunciou hoje que vai criar um organismo para &#8220;cobrar tarifas aduaneiras, impostos e todas as receitas de origem estrangeira&#8221;, comparando-o ao Internal Revenue Service (IRS), que cobra impostos aos norte-americanos.</p>\n<p class=\"text-paragraph\">&#8220;Vamos começar a cobrar àqueles que lucram às nossas custas com o comércio, e eles começarão a pagar, FINALMENTE, a parte que lhes cabe&#8221;, escreveu Trump, numa mensagem na sua rede social, Truth Social.</p>\n<p class=\"text-paragraph\">Segundo Trump, o Serviço de Receitas Externas (ERS, na sigla em inglês), como se designará, será lançado a 20 de janeiro, dia da sua posse como 47.º Presidente dos Estados Unidos, em que se espera que tome as primeiras decisões do seu segundo mandato na Casa Branca (2025-2029).</p>\n<p class=\"text-paragraph\">O republicano criticou também os &#8220;acordos comerciais suaves e pateticamente fracos&#8221; até agora em vigor.</p>\n<p class=\"text-paragraph\">&#8220;A economia norte-americana proporcionou crescimento e prosperidade ao mundo, enquanto nos tributava a nós mesmos&#8221;, afiançou.</p>\n<p class=\"text-paragraph\">Há meses que Trump insiste em impor mais tarifas aduaneiras, tendo chegado a afirmar que &#8220;tarifa&#8221; é, para si, &#8220;a palavra mais bonita do dicionário&#8221;.</p>\n<p class=\"text-paragraph\">Entre outras coisas, o republicano &#8211; que cumpriu um primeiro mandato presidencial recheado de polémicas entre 2017 e 2021 &#8211; indicou que imporá uma taxa aduaneira de 25% ao México e ao Canadá sobre todos os produtos que entrem no país e tenciona aplicar outra, de 10%, a todos os produtos chineses, até que Pequim trave a entrada de fentanil em território norte-americano.</p>\n<p class=\"text-paragraph\">Apesar de não ter fornecido mais pormenores sobre o funcionamento deste novo serviço de impostos, subentende-se que será este organismo a cobrar estas tarifas aos países estrangeiros, caso entrem em vigor, embora os Estados Unidos já tenham o IRS para cobrar impostos.</p>\n",
         "media": {}
      }
   ]
}