{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1206302",
         "title": "Bit2Me vê aumento de 156,4% na base de clientes em Portugal num ano",
         "description": "A taxa de crescimento de clientes em Portugal de 2023 a 2024 é de aproximadamente 156,4%, com aumento de novos registos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bit2me-ve-aumento-de-1564-na-base-de-clientes-em-portugal-num-ano/",
         "author": "Maria Teixeira Alves",
         "published": 1724087188000,
         "created": 1724087188000,
         "category": [
            "Empresas",
            "Mercados",
            "Sapo Economia",
            "Bit2Me"
         ],
         "content": "<p>A Bit2Me, empresa global de ativos digitais registada no Banco de Espanha, assistiu a um aumento significativo da sua base de clientes em Portugal.</p>\n<p>Em comunicado, a empresa diz que o número de clientes cresceu cerca de 156,4% de 2023 para 2024, com novos registos a subir nos últimos meses devido ao <em>halving</em> e à subida do preço da Bitcoin.</p>\n<p>Portugal ocupa a 59ª posição no Índice Global de Adoção de Criptomoedas (num total de 155 países) e é o 10º com mais valor de criptomoeda recebido na Europa (2022-2023), de acordo com o “Relatório Geográfico de Criptomoedas de 2023”, da Chainalysis.</p>\n<p>A Bit2Me pretende tornar-se a principal bolsa de criptomoedas na Europa e entre os países de língua espanhola e portuguesa em todo o mundo. &#8220;A Bit2Me sente uma forte afinidade com Portugal, considerando-o vital para o seu crescimento e expansão&#8221;, lê-se na nota.</p>\n<p>A Europa Central, do Norte e Ocidental (CNWE) é a segunda maior economia de criptomoedas do mundo este ano, ficando atrás apenas da América do Norte. &#8220;A região foi responsável por 17,6% do volume de transações globais entre julho de 2022 e junho de 2023, e recebeu cerca de um trilião de dólares em valor na cadeia durante o mesmo período&#8221;, segundo o relatório.</p>\n<p>&#8220;Medidas regulatórias como o MiCA serão cruciais à medida que a indústria evolui”, garante Abel Peña da Bit2Me, que aponta a necessidade de um quadro regulatório harmonizado em toda a Europa e antecipa que o MiCA passará por várias alterações para equilibrar as necessidades dos reguladores, cripto players, e objetivos políticos.</p>\n<p>O Regulamento MiCA vem introduzir novas regras quanto à classificação, à emissão e à admissão a negociação de criptoativos, assim como quanto à prestação de serviços com criptoativos.</p>\n<p>A Bit2Me pretende estar entre as primeiras empresas a obter uma licença MiCA, &#8220;permitindo operações contínuas em toda a Europa. A empresa orgulha-se da transparência, simplicidade e da sua base europeia, garantindo a conformidade com os regulamentos e fornecendo serviços de primeira linha&#8221;.</p>\n<p>Apesar da criptografia estar no seu estágio inicial, os líderes da indústria estão entusiasmados com o seu potencial, especialmente em contratos inteligentes, NFTs e DeFi.</p>\n<p>A Bit2Me destaca as inovações significativas no horizonte e os desafios que as instituições financeiras tradicionais, startups de tecnologia e reguladores enfrentarão.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Bit2Me, empresa global de ativos digitais registada no Banco de Espanha, assistiu a um aumento significativo da sua base de clientes em Portugal.</p>\n<p>Em comunicado, a empresa diz que o número de clientes cresceu cerca de 156,4% de 2023 para 2024, com novos registos a subir nos últimos meses devido ao <em>halving</em> e à subida do preço da Bitcoin.</p>\n<p>Portugal ocupa a 59ª posição no Índice Global de Adoção de Criptomoedas (num total de 155 países) e é o 10º com mais valor de criptomoeda recebido na Europa (2022-2023), de acordo com o “Relatório Geográfico de Criptomoedas de 2023”, da Chainalysis.</p>\n<p>A Bit2Me pretende tornar-se a principal bolsa de criptomoedas na Europa e entre os países de língua espanhola e portuguesa em todo o mundo. &#8220;A Bit2Me sente uma forte afinidade com Portugal, considerando-o vital para o seu crescimento e expansão&#8221;, lê-se na nota.</p>\n<p>A Europa Central, do Norte e Ocidental (CNWE) é a segunda maior economia de criptomoedas do mundo este ano, ficando atrás apenas da América do Norte. &#8220;A região foi responsável por 17,6% do volume de transações globais entre julho de 2022 e junho de 2023, e recebeu cerca de um trilião de dólares em valor na cadeia durante o mesmo período&#8221;, segundo o relatório.</p>\n<p>&#8220;Medidas regulatórias como o MiCA serão cruciais à medida que a indústria evolui”, garante Abel Peña da Bit2Me, que aponta a necessidade de um quadro regulatório harmonizado em toda a Europa e antecipa que o MiCA passará por várias alterações para equilibrar as necessidades dos reguladores, cripto players, e objetivos políticos.</p>\n<p>O Regulamento MiCA vem introduzir novas regras quanto à classificação, à emissão e à admissão a negociação de criptoativos, assim como quanto à prestação de serviços com criptoativos.</p>\n<p>A Bit2Me pretende estar entre as primeiras empresas a obter uma licença MiCA, &#8220;permitindo operações contínuas em toda a Europa. A empresa orgulha-se da transparência, simplicidade e da sua base europeia, garantindo a conformidade com os regulamentos e fornecendo serviços de primeira linha&#8221;.</p>\n<p>Apesar da criptografia estar no seu estágio inicial, os líderes da indústria estão entusiasmados com o seu potencial, especialmente em contratos inteligentes, NFTs e DeFi.</p>\n<p>A Bit2Me destaca as inovações significativas no horizonte e os desafios que as instituições financeiras tradicionais, startups de tecnologia e reguladores enfrentarão.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1206267",
         "title": "Campanha “Taxa Zero ao Volante” lançada amanhã",
         "description": "A ação vai \"decorrer entre os dias 20 e 26 de agosto, a campanha tem como objetivo alertar os condutores para os riscos da condução sob a influência do álcool\", é referido no comunicado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/campanha-taxa-zero-ao-volante-lancada-amanha/",
         "author": "Bianca Marques",
         "published": 1724086431000,
         "created": 1724086431000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "álcool",
            "condutores"
         ],
         "content": "<p>A Autoridade Nacional de Segurança Rodoviária (ANSR), a Guarda Nacional Republicana (GNR) e a Polícia de Segurança Pública (PSP) lançam amanhã, dia 20 de agosto, a Campanha de Segurança Rodoviária “Taxa Zero ao Volante”, inserida no Plano Nacional de Fiscalização (PNF) de 2024.</p>\n<p>A ação vai &#8220;decorrer entre os dias 20 e 26 de agosto, a campanha tem como objetivo alertar condutores para os riscos da condução sob a influência do álcool&#8221;, é referido no comunicado.</p>\n<p>Além disso, &#8220;a terceira ação de sensibilização e de fiscalização, que terá lugar no Largo de São Mamede, em Lisboa, dia 22 de agosto, com início às 21h00, contará com a presença da Ministra da Administração Interna, Margarida Blasco, e do Secretário de Estado da Proteção Civil, Paulo Simões Ribeiro&#8221;.</p>\n<p>&#8220;Em 2022, dois em cada cinco condutores mortos em acidentes de viação apresentavam uma taxa de álcool no sangue igual ou superior a 0,5 g/l e três em cada quatro destes condutores tinham uma taxa igual ou superior a 1,2 g/l&#8221;, recordam.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Autoridade Nacional de Segurança Rodoviária (ANSR), a Guarda Nacional Republicana (GNR) e a Polícia de Segurança Pública (PSP) lançam amanhã, dia 20 de agosto, a Campanha de Segurança Rodoviária “Taxa Zero ao Volante”, inserida no Plano Nacional de Fiscalização (PNF) de 2024.</p>\n<p>A ação vai &#8220;decorrer entre os dias 20 e 26 de agosto, a campanha tem como objetivo alertar condutores para os riscos da condução sob a influência do álcool&#8221;, é referido no comunicado.</p>\n<p>Além disso, &#8220;a terceira ação de sensibilização e de fiscalização, que terá lugar no Largo de São Mamede, em Lisboa, dia 22 de agosto, com início às 21h00, contará com a presença da Ministra da Administração Interna, Margarida Blasco, e do Secretário de Estado da Proteção Civil, Paulo Simões Ribeiro&#8221;.</p>\n<p>&#8220;Em 2022, dois em cada cinco condutores mortos em acidentes de viação apresentavam uma taxa de álcool no sangue igual ou superior a 0,5 g/l e três em cada quatro destes condutores tinham uma taxa igual ou superior a 1,2 g/l&#8221;, recordam.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1206236",
         "title": "AdC deu luz verde a três negócios e foi notificada de sete aquisições em agosto",
         "description": "Em agosto, as notificações de operações de aquisição com impacto no mercado português ascenderam a sete, incluindo a compra da Autoestradas Douro Litoral. A AdC deu ainda luz verde a três aquisições no mês da `silly season´.",
         "link": "https://jornaleconomico.sapo.pt/noticias/adc-deu-luz-verde-a-tres-negocios-e-foi-notificada-de-sete-aquisicoes-em-agosto/",
         "author": "Maria Teixeira Alves",
         "published": 1724085621000,
         "created": 1724085621000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Aquisições",
            "Autoridade da Concorrência (AdC)"
         ],
         "content": "<p>A Autoridade da Concorrência (AdC) não tira férias, prova disso é que há registo de 1o operações de aquisição até agora no site do regulador. Só na sexta-feira, há uma notificação e duas aprovações da AdC.</p>\n<p>A dona da Prio notificou a AdC da aquisição da CPCPC &#8211; Companhia Portuguesa de Comércio de Produtos Combustíveis, que é dona das gasolineiras Q8 em Portugal,  marca detida pela KPI – Kuwait Petroleum Internacional, de acordo com uma nota publicada no site da Autoridade da Concorrência.</p>\n<p>O grupo espanhol Disa, que comprou a Prio em 2020, notificou também da compra da FavoriteHome &#8211; Imobiliária que, tal como a CPCPC, pertence ao Grupo Vapo.</p>\n<p>A operação de concentração consiste na aquisição, pela Disa Portugal, do controlo exclusivo das duas empresas.</p>\n<p>O Grupo Disa é um grupo económico sedeado em Espanha, ativo no setor dos combustíveis e da energia, bem como no setor da produção e distribuição de bebidas. Em Portugal detém a Prio e a marca Shell, esta última em regime de franchising.</p>\n<p>Detém postos de abastecimento e oferece serviços complementares de lojas integradas, pontos de carregamento elétrico, venda de GLP engarrafado, lubrificantes e óleos.</p>\n<p>Adicionalmente, o Grupo Disa está ativo na comercialização grossista de combustíveis, na produção de bio-combustíveis e possui um terminal de armazenagem em Aveiro. Também está ativo na produção e distribuição de bebidas, através da cervejeira Damm e da subsidiária desta, Fonte Salem.</p>\n<p>Na sexta-feira ainda, a AdC adotou uma decisão de 1ª fase de não oposição na operação de concentração, que consiste na aquisição, pelo fundo Shoppings Iberia I – Fundo de Capital de Risco gerido e representado pela entidade gestora Point Capital Partners – SCR, do controlo exclusivo da Centro Comercial designado por “Torreshopping”,em Torres Novas, bem como a respetiva operação, através da aquisição de 100% do capital social da sociedade DPPFB.</p>\n<p>A DPPFB opera na compra e venda de imóveis, incluindo a revenda de imóveis adquiridos para esse fim, urbanização, construção e gestão de imóveis próprios ou de terceiros, elaboração de projetos e prestação de serviços relacionados com a atividade imobiliária, aquisição de participações ou unidades de participação noutras sociedades ou em fundos de investimento imobiliário, independentemente do seu objeto social.</p>\n<p>A Concorrência deu luz verde, &#8220;uma vez que a mesma não é suscetível de criar entraves significativos à concorrência efetiva no mercado nacional ou numa parte substancial deste&#8221;.</p>\n<p>Também na passada sexta-feira, a Concorrência anunciou não se opor à operação de compra da tecnológica Cleva pela Magellan, empresa detida por fundos que são geridos pela AnaCap Investment Manager Limited.</p>\n<p class=\"text-paragraph\">“Em 14 de agosto de 2024, o Conselho de Administração da Autoridade da Concorrência (…) delibera adotar uma decisão de uma oposição à operação de concentração notificada”, lê-se numa nota publicada pela AdC.</p>\n<p>A Cleva pertence ao “Grupo Inetum” e dedica-se à prestação de serviços de tecnologias de informação, mais concretamente ao desenvolvimento e licenciamento de software, bem como à conceção, desenvolvimento e implementação de soluções de sistemas de informação, com especial predominância no setor segurador. Presta ainda serviços de implementação e assistência técnica com base nas soluções de software que desenvolve.</p>\n<p>Já a Magellan Bidco é a empresa-veículo detida pela AnaCap Bridge Fund 2021, L.P., e pela AnaCap Bridge 2021 B, L.P., fundos geridos pela AnaCap Investment Manager Limited, que se dedicam à realização de investimentos em software, tecnologia e serviços no setor europeu de serviços financeiros.</p>\n<p>Para a AdC, esta operação não é “suscetível de criar entraves significativos” à concorrência efetiva no mercado nacional ou numa parte substancial deste.</p>\n<p>A notificação do negócio tinha sido feita no fim de julho.</p>\n<p>Para além destas operações mais recentes, a Concorrência recebeu a 6 de agosto a notificação por parte da Indumape da aquisição do controlo exclusivo sobre a Frutíssima &#8211; Concentrados de Frutos da Cova da Beira. Uma empresa ativa na fabricação de sumos de fruta, produzindo concentrados de sumos de fruta e respetivos aromas, obtidos a partir de maçã e da pera. Está também ativa, através das suas participadas, na cultura de pomóideas e prunóideas.</p>\n<p>Trata-se de uma operação de concentração dentro do mesmo sector, pois a empresa compradora, conjuntamente com as suas participadas, também está ativa na fabricação de sumos de fruta e de produtos hortícolas, concentrados, aromas, purés e sumos de fruta espremida, obtidos a partir de diversas matérias-primas. Está também ativa na cultura de pomóideas e prunóideas.</p>\n<p>Também a 6 de Agosto, a Actium Capital e a capital de risco Draycott notificaram a AdC da aquisição do controlo conjunto sobre a Pradecon &#8211; Construções Metálicas. Esta é uma empresa que desenvolve atividade de conceção e desenvolvimento de soluções de engenharia para estruturas de montagem de painéis solares fotovoltaicos e ao fabrico de perfis metálicos para suportar a montagem de painéis fotovoltaicos.</p>\n<p>&#8220;A operação de concentração consiste na aquisição, pela Actium Capital e pela Draycott SCR, através do fundo Draycott II FCR, do controlo conjunto da Pradecon – Construções Metálicas através da Hipérbole Diurna, uma empresa-veículo constituída para o efeito&#8221;, lê-se no site da AdC.</p>\n<p>Um dia antes, a 5 de agosto, outro negócio foi notificado à AdC. A ACO II, empresa do Grupo Arrow que, em Portugal, se dedica essencialmente à gestão de créditos vencidos e de cobrança duvidosa, bem como a investimentos no setor imobiliário, notificou a aquisição do controlo exclusivo sobre a Aleluia &#8211; Cerâmicas.</p>\n<p>O Grupo Arrow também opera no setor turístico, através da exploração de empreendimentos de alojamento turístico nas regiões do Algarve e da Madeira, bem como na exploração de campos de golfe nas regiões do Algarve e de Lisboa.</p>\n<p>A Aleluia comercializa os seus produtos sob as marcas Aleluia Cerâmicas, Aleluia e Keratec.</p>\n<p>No mesmo dia, o Fundo Oxy Capital III e o Grupo Tipocor notificaram a AdC da aquisição do controlo conjunto sobre a Tipocor e a Gráfica Abreu.</p>\n<p>A operação de concentração consiste na aquisição por parte do Oxy Capital III, Fundo de Capital de Risco Fechado, gerido pela Oxy Capital, do controlo conjunto, com o Grupo Tipocor indiretamente, da Tipocor – Publicidade e Artes Gráficas e da Gráfica Abreu.</p>\n<p>Mas os negócios de agosto que deram entrada na AdC não se ficam por aqui.</p>\n<p>A IIP Platinum Fibre notificou, no inicio deste mês, a aquisição do controlo exclusivo da Noae Investments. Quem é a Noae Investments? É a sociedade holding, que tem como único ativo a AEDL – Autoestradas do Douro Litoral, subsidiária detida a 100% e que explora a Concessão da Douro Litoral, integrando três autoestradas.</p>\n<p>Este negócio foi noticiado em meados de julho. Os fundos de investimento geridos, direta e indiretamente, pela Strategic Value Partners, suas afiliadas e outros investidores minoritários, acordaram a venda da concessionária Auto-Estradas do Douro Litoral (AEDL) a fundos geridos pela Igneo Infrastructure Partners.</p>\n<p>No dia 5 de agosto, a IIP Platinum Fibre, sociedade de investimento, controlada pelo grupo de investimento global First Sentier Investor, notificou a AdC da compra da AEDL.</p>\n<p>Em Portugal, o Grupo FSI detém o controlo exclusivo do Grupo Finerge, ativo no sector da energia.</p>\n<p>&#8220;A operação de concentração em causa na aquisição pela IIP Platinum Fibre do controlo exclusivo sobre a Noae Investments, atualmente sob controlo conjunto das empresas Field Point Acquisitions, Ringsend, Yellow Sapphire, Rathgar, Kings Forest e Cross Ocean USD ESS II&#8221;, lê-se no site da AdC.</p>\n<p>A provar que não há <em>silly season</em> no mercado das fusões e aquisições, ainda no dia 5 de agosto, a Refresco notificou a aquisição da empresa Thermin Europe e suas subsidiárias Frías Nutricion e Neutral Foods.</p>\n<p>A compradora (Refresco Iberia) é um empresa espanhola ativa na produção e engarrafamento de bebidas não alcoólicas e de bebidas alcoólicas para retalhistas e proprietários de marcas, e a empresa comprada é também espanhola e está ativa na produção e engarrafamento de bebidas vegetais, tofu, caldos e cremes comercializados através da marca Cremlux.</p>\n<p>A operação de concentração &#8220;consiste na aquisição pela Refresco Iberiada da empresa Thermin Europe e suas subsidiárias Frías Nutricion e Neutral Foods&#8221;.</p>\n<p>Assim que começou o mês, considerado de férias por excelência, já a AdC aprovava a operação de aquisição de controlo de parques eólicos, após EDP assumir compromissos impostos pelo regulador da Concorrência.</p>\n<p>A AdC viabilizou o controlo exclusivo pela EDP Renováveis de 12 parques eólicos em Portugal, que controlava em conjunto com a China Three Gorges, mediante compromissos. Os 12 parques eólicos têm uma capacidade total de 422 MW (<em>megawatts</em>).</p>\n<p>A AdC, liderada por Nuno Cunha Rodrigues, &#8220;decidiu não se opor à aquisição pela EDPR PT – Promoção e Operação, uma empresa do Grupo EDP, do controlo exclusivo sobre a EDPR PT – Parques Eólicos&#8221;, lê-se na nota do regulador.</p>\n<p>A AdC tinha preocupações que, após a aquisição, o Grupo EDP pudesse usar os parques eólicos para maximizar os seus próprios lucros, limitando a produção de energia para aumentar os preços no mercado de serviços de sistema, onde já possui uma quota significativa. Perante esta preocupação, o Grupo EDP comprometeu-se a maximizar a produção de energia e a não usar os parques eólicos de forma estratégica para influenciar os mercados de serviços de sistema.</p>\n<p>&#8220;Estes compromissos serão monitorizados por um Mandatário de Monitorização aprovado pela AdC e têm uma duração limitada&#8221;, promete o regulador.</p>\n<p>A AdC diz que poderá reavaliar esses compromissos no futuro, especialmente se houver mudanças na integração dos mercados europeus de serviços de sistema.</p>\n<p>&#8220;Se, após esse período, ainda persistirem preocupações concorrenciais, a AdC pode exigir que o Grupo EDP venda estes parques eólicos a terceiros&#8221;, refere o regulador, que avançou ainda que a ERSE – Entidade Reguladora dos Serviços Energéticos foi consultada e concorda com as medidas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Autoridade da Concorrência (AdC) não tira férias, prova disso é que há registo de 1o operações de aquisição até agora no site do regulador. Só na sexta-feira, há uma notificação e duas aprovações da AdC.</p>\n<p>A dona da Prio notificou a AdC da aquisição da CPCPC &#8211; Companhia Portuguesa de Comércio de Produtos Combustíveis, que é dona das gasolineiras Q8 em Portugal,  marca detida pela KPI – Kuwait Petroleum Internacional, de acordo com uma nota publicada no site da Autoridade da Concorrência.</p>\n<p>O grupo espanhol Disa, que comprou a Prio em 2020, notificou também da compra da FavoriteHome &#8211; Imobiliária que, tal como a CPCPC, pertence ao Grupo Vapo.</p>\n<p>A operação de concentração consiste na aquisição, pela Disa Portugal, do controlo exclusivo das duas empresas.</p>\n<p>O Grupo Disa é um grupo económico sedeado em Espanha, ativo no setor dos combustíveis e da energia, bem como no setor da produção e distribuição de bebidas. Em Portugal detém a Prio e a marca Shell, esta última em regime de franchising.</p>\n<p>Detém postos de abastecimento e oferece serviços complementares de lojas integradas, pontos de carregamento elétrico, venda de GLP engarrafado, lubrificantes e óleos.</p>\n<p>Adicionalmente, o Grupo Disa está ativo na comercialização grossista de combustíveis, na produção de bio-combustíveis e possui um terminal de armazenagem em Aveiro. Também está ativo na produção e distribuição de bebidas, através da cervejeira Damm e da subsidiária desta, Fonte Salem.</p>\n<p>Na sexta-feira ainda, a AdC adotou uma decisão de 1ª fase de não oposição na operação de concentração, que consiste na aquisição, pelo fundo Shoppings Iberia I – Fundo de Capital de Risco gerido e representado pela entidade gestora Point Capital Partners – SCR, do controlo exclusivo da Centro Comercial designado por “Torreshopping”,em Torres Novas, bem como a respetiva operação, através da aquisição de 100% do capital social da sociedade DPPFB.</p>\n<p>A DPPFB opera na compra e venda de imóveis, incluindo a revenda de imóveis adquiridos para esse fim, urbanização, construção e gestão de imóveis próprios ou de terceiros, elaboração de projetos e prestação de serviços relacionados com a atividade imobiliária, aquisição de participações ou unidades de participação noutras sociedades ou em fundos de investimento imobiliário, independentemente do seu objeto social.</p>\n<p>A Concorrência deu luz verde, &#8220;uma vez que a mesma não é suscetível de criar entraves significativos à concorrência efetiva no mercado nacional ou numa parte substancial deste&#8221;.</p>\n<p>Também na passada sexta-feira, a Concorrência anunciou não se opor à operação de compra da tecnológica Cleva pela Magellan, empresa detida por fundos que são geridos pela AnaCap Investment Manager Limited.</p>\n<p class=\"text-paragraph\">“Em 14 de agosto de 2024, o Conselho de Administração da Autoridade da Concorrência (…) delibera adotar uma decisão de uma oposição à operação de concentração notificada”, lê-se numa nota publicada pela AdC.</p>\n<p>A Cleva pertence ao “Grupo Inetum” e dedica-se à prestação de serviços de tecnologias de informação, mais concretamente ao desenvolvimento e licenciamento de software, bem como à conceção, desenvolvimento e implementação de soluções de sistemas de informação, com especial predominância no setor segurador. Presta ainda serviços de implementação e assistência técnica com base nas soluções de software que desenvolve.</p>\n<p>Já a Magellan Bidco é a empresa-veículo detida pela AnaCap Bridge Fund 2021, L.P., e pela AnaCap Bridge 2021 B, L.P., fundos geridos pela AnaCap Investment Manager Limited, que se dedicam à realização de investimentos em software, tecnologia e serviços no setor europeu de serviços financeiros.</p>\n<p>Para a AdC, esta operação não é “suscetível de criar entraves significativos” à concorrência efetiva no mercado nacional ou numa parte substancial deste.</p>\n<p>A notificação do negócio tinha sido feita no fim de julho.</p>\n<p>Para além destas operações mais recentes, a Concorrência recebeu a 6 de agosto a notificação por parte da Indumape da aquisição do controlo exclusivo sobre a Frutíssima &#8211; Concentrados de Frutos da Cova da Beira. Uma empresa ativa na fabricação de sumos de fruta, produzindo concentrados de sumos de fruta e respetivos aromas, obtidos a partir de maçã e da pera. Está também ativa, através das suas participadas, na cultura de pomóideas e prunóideas.</p>\n<p>Trata-se de uma operação de concentração dentro do mesmo sector, pois a empresa compradora, conjuntamente com as suas participadas, também está ativa na fabricação de sumos de fruta e de produtos hortícolas, concentrados, aromas, purés e sumos de fruta espremida, obtidos a partir de diversas matérias-primas. Está também ativa na cultura de pomóideas e prunóideas.</p>\n<p>Também a 6 de Agosto, a Actium Capital e a capital de risco Draycott notificaram a AdC da aquisição do controlo conjunto sobre a Pradecon &#8211; Construções Metálicas. Esta é uma empresa que desenvolve atividade de conceção e desenvolvimento de soluções de engenharia para estruturas de montagem de painéis solares fotovoltaicos e ao fabrico de perfis metálicos para suportar a montagem de painéis fotovoltaicos.</p>\n<p>&#8220;A operação de concentração consiste na aquisição, pela Actium Capital e pela Draycott SCR, através do fundo Draycott II FCR, do controlo conjunto da Pradecon – Construções Metálicas através da Hipérbole Diurna, uma empresa-veículo constituída para o efeito&#8221;, lê-se no site da AdC.</p>\n<p>Um dia antes, a 5 de agosto, outro negócio foi notificado à AdC. A ACO II, empresa do Grupo Arrow que, em Portugal, se dedica essencialmente à gestão de créditos vencidos e de cobrança duvidosa, bem como a investimentos no setor imobiliário, notificou a aquisição do controlo exclusivo sobre a Aleluia &#8211; Cerâmicas.</p>\n<p>O Grupo Arrow também opera no setor turístico, através da exploração de empreendimentos de alojamento turístico nas regiões do Algarve e da Madeira, bem como na exploração de campos de golfe nas regiões do Algarve e de Lisboa.</p>\n<p>A Aleluia comercializa os seus produtos sob as marcas Aleluia Cerâmicas, Aleluia e Keratec.</p>\n<p>No mesmo dia, o Fundo Oxy Capital III e o Grupo Tipocor notificaram a AdC da aquisição do controlo conjunto sobre a Tipocor e a Gráfica Abreu.</p>\n<p>A operação de concentração consiste na aquisição por parte do Oxy Capital III, Fundo de Capital de Risco Fechado, gerido pela Oxy Capital, do controlo conjunto, com o Grupo Tipocor indiretamente, da Tipocor – Publicidade e Artes Gráficas e da Gráfica Abreu.</p>\n<p>Mas os negócios de agosto que deram entrada na AdC não se ficam por aqui.</p>\n<p>A IIP Platinum Fibre notificou, no inicio deste mês, a aquisição do controlo exclusivo da Noae Investments. Quem é a Noae Investments? É a sociedade holding, que tem como único ativo a AEDL – Autoestradas do Douro Litoral, subsidiária detida a 100% e que explora a Concessão da Douro Litoral, integrando três autoestradas.</p>\n<p>Este negócio foi noticiado em meados de julho. Os fundos de investimento geridos, direta e indiretamente, pela Strategic Value Partners, suas afiliadas e outros investidores minoritários, acordaram a venda da concessionária Auto-Estradas do Douro Litoral (AEDL) a fundos geridos pela Igneo Infrastructure Partners.</p>\n<p>No dia 5 de agosto, a IIP Platinum Fibre, sociedade de investimento, controlada pelo grupo de investimento global First Sentier Investor, notificou a AdC da compra da AEDL.</p>\n<p>Em Portugal, o Grupo FSI detém o controlo exclusivo do Grupo Finerge, ativo no sector da energia.</p>\n<p>&#8220;A operação de concentração em causa na aquisição pela IIP Platinum Fibre do controlo exclusivo sobre a Noae Investments, atualmente sob controlo conjunto das empresas Field Point Acquisitions, Ringsend, Yellow Sapphire, Rathgar, Kings Forest e Cross Ocean USD ESS II&#8221;, lê-se no site da AdC.</p>\n<p>A provar que não há <em>silly season</em> no mercado das fusões e aquisições, ainda no dia 5 de agosto, a Refresco notificou a aquisição da empresa Thermin Europe e suas subsidiárias Frías Nutricion e Neutral Foods.</p>\n<p>A compradora (Refresco Iberia) é um empresa espanhola ativa na produção e engarrafamento de bebidas não alcoólicas e de bebidas alcoólicas para retalhistas e proprietários de marcas, e a empresa comprada é também espanhola e está ativa na produção e engarrafamento de bebidas vegetais, tofu, caldos e cremes comercializados através da marca Cremlux.</p>\n<p>A operação de concentração &#8220;consiste na aquisição pela Refresco Iberiada da empresa Thermin Europe e suas subsidiárias Frías Nutricion e Neutral Foods&#8221;.</p>\n<p>Assim que começou o mês, considerado de férias por excelência, já a AdC aprovava a operação de aquisição de controlo de parques eólicos, após EDP assumir compromissos impostos pelo regulador da Concorrência.</p>\n<p>A AdC viabilizou o controlo exclusivo pela EDP Renováveis de 12 parques eólicos em Portugal, que controlava em conjunto com a China Three Gorges, mediante compromissos. Os 12 parques eólicos têm uma capacidade total de 422 MW (<em>megawatts</em>).</p>\n<p>A AdC, liderada por Nuno Cunha Rodrigues, &#8220;decidiu não se opor à aquisição pela EDPR PT – Promoção e Operação, uma empresa do Grupo EDP, do controlo exclusivo sobre a EDPR PT – Parques Eólicos&#8221;, lê-se na nota do regulador.</p>\n<p>A AdC tinha preocupações que, após a aquisição, o Grupo EDP pudesse usar os parques eólicos para maximizar os seus próprios lucros, limitando a produção de energia para aumentar os preços no mercado de serviços de sistema, onde já possui uma quota significativa. Perante esta preocupação, o Grupo EDP comprometeu-se a maximizar a produção de energia e a não usar os parques eólicos de forma estratégica para influenciar os mercados de serviços de sistema.</p>\n<p>&#8220;Estes compromissos serão monitorizados por um Mandatário de Monitorização aprovado pela AdC e têm uma duração limitada&#8221;, promete o regulador.</p>\n<p>A AdC diz que poderá reavaliar esses compromissos no futuro, especialmente se houver mudanças na integração dos mercados europeus de serviços de sistema.</p>\n<p>&#8220;Se, após esse período, ainda persistirem preocupações concorrenciais, a AdC pode exigir que o Grupo EDP venda estes parques eólicos a terceiros&#8221;, refere o regulador, que avançou ainda que a ERSE – Entidade Reguladora dos Serviços Energéticos foi consultada e concorda com as medidas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1206303",
         "title": "Despedimentos coletivos sobem 44% no 2.º trimestre, pessoas dispensadas em máximos de 2012",
         "description": "Segundo dados da Direção-Geral do Emprego e das Relações de Trabalho (DGERT) hoje divulgados, no segundo trimestre, o número de despedimentos coletivos comunicados ascendeu a 125, quando em igual período do ano anterior tinham sido registados 87.",
         "link": "https://jornaleconomico.sapo.pt/noticias/despedimentos-coletivos-sobem-44-no-2-o-trimestre-pessoas-dispensadas-em-maximos-de-2012/",
         "author": "Jornal Económico com Lusa",
         "published": 1724084841000,
         "created": 1724084841000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Sociedade",
            "despedimentos coletivos",
            "Direção-Geral do Emprego e das Relações de Trabalho (DGERT)"
         ],
         "content": "<p>O número de despedimentos coletivos aumentou quase 44% no segundo trimestre, para 125, sobretudo nas pequenas empresas, e 2.906 trabalhadores já foram dispensados, o número mais alto desde 2012, foi hoje anunciado.</p>\n<p class=\"text-paragraph\">Já quanto aos despedimentos coletivos trata-se do número mais elevado desde 2021.</p>\n<p class=\"text-paragraph\">Segundo dados da Direção-Geral do Emprego e das Relações de Trabalho (DGERT) hoje divulgados, no segundo trimestre, o número de despedimentos coletivos comunicados ascendeu a 125, quando em igual período do ano anterior tinham sido registados 87.</p>\n<p class=\"text-paragraph\">Destacam-se as pequenas empresas com 54 despedimentos coletivos comunicados, seguidas pelas microempresas (42), médias empresas (18) e, por último, as grandes empresas (11).</p>\n<p class=\"text-paragraph\">Por região, Lisboa e Vale do Tejo evidencia-se com 68 despedimentos coletivos.</p>\n<p class=\"text-paragraph\">Depois surgem as regiões Norte (34), Centro (19), Alentejo (três) e Algarve (um).</p>\n<p class=\"text-paragraph\">Já no que se refere ao setor de atividade, as indústrias transformadoras representaram 30% dos despedimentos coletivos comunicados no 2.º trimestre de 2024, enquanto o comércio por grosso e a retalho, reparação de veículos automóveis e motociclos pesou 22%.</p>\n<p class=\"text-paragraph\">No período analisado pela DGERT, o pico verificou-se no segundo trimestre de 2012, com 262 despedimentos coletivos.</p>\n<p class=\"text-paragraph\">O número mais baixo foi alcançado no segundo trimestre de 2018 e de 2022, ambos com 73 despedimentos coletivos.</p>\n<p class=\"text-paragraph\">Neste trimestre, somaram-se 2.906 trabalhadores despedidos, acima dos 1.126 do período homólogo.</p>\n<p class=\"text-paragraph\">Este é o número mais alto, pelo menos, desde 2012.</p>\n<p class=\"text-paragraph\">O número de trabalhadores efetivamente despedidos é mais elevado em Lisboa e Vale do Tejo (56%), seguindo-se o Norte (33%).</p>\n<p class=\"text-paragraph\">A despedir, por seu turno, estão 3.123 trabalhadores, quando em igual período do ano passado estavam 1.216.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O número de despedimentos coletivos aumentou quase 44% no segundo trimestre, para 125, sobretudo nas pequenas empresas, e 2.906 trabalhadores já foram dispensados, o número mais alto desde 2012, foi hoje anunciado.</p>\n<p class=\"text-paragraph\">Já quanto aos despedimentos coletivos trata-se do número mais elevado desde 2021.</p>\n<p class=\"text-paragraph\">Segundo dados da Direção-Geral do Emprego e das Relações de Trabalho (DGERT) hoje divulgados, no segundo trimestre, o número de despedimentos coletivos comunicados ascendeu a 125, quando em igual período do ano anterior tinham sido registados 87.</p>\n<p class=\"text-paragraph\">Destacam-se as pequenas empresas com 54 despedimentos coletivos comunicados, seguidas pelas microempresas (42), médias empresas (18) e, por último, as grandes empresas (11).</p>\n<p class=\"text-paragraph\">Por região, Lisboa e Vale do Tejo evidencia-se com 68 despedimentos coletivos.</p>\n<p class=\"text-paragraph\">Depois surgem as regiões Norte (34), Centro (19), Alentejo (três) e Algarve (um).</p>\n<p class=\"text-paragraph\">Já no que se refere ao setor de atividade, as indústrias transformadoras representaram 30% dos despedimentos coletivos comunicados no 2.º trimestre de 2024, enquanto o comércio por grosso e a retalho, reparação de veículos automóveis e motociclos pesou 22%.</p>\n<p class=\"text-paragraph\">No período analisado pela DGERT, o pico verificou-se no segundo trimestre de 2012, com 262 despedimentos coletivos.</p>\n<p class=\"text-paragraph\">O número mais baixo foi alcançado no segundo trimestre de 2018 e de 2022, ambos com 73 despedimentos coletivos.</p>\n<p class=\"text-paragraph\">Neste trimestre, somaram-se 2.906 trabalhadores despedidos, acima dos 1.126 do período homólogo.</p>\n<p class=\"text-paragraph\">Este é o número mais alto, pelo menos, desde 2012.</p>\n<p class=\"text-paragraph\">O número de trabalhadores efetivamente despedidos é mais elevado em Lisboa e Vale do Tejo (56%), seguindo-se o Norte (33%).</p>\n<p class=\"text-paragraph\">A despedir, por seu turno, estão 3.123 trabalhadores, quando em igual período do ano passado estavam 1.216.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1206276",
         "title": "Dono da Louis Vuitton e Dior investe em startups de Inteligência Artificial",
         "description": "A Aglaé Ventures, 'family office' de Bernard Arnault, investiu em cinco empresas tecnológicas este ano, nomeadamente na francesa H (ex-Holistic AI) e nas norte-americanas Lamini e Proxima.",
         "link": "https://jornaleconomico.sapo.pt/noticias/dono-da-louis-vuitton-e-dior-investe-em-startups-de-inteligencia-artificial/",
         "author": "Mariana Bandeira",
         "published": 1724084081000,
         "created": 1724084081000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "StartUP",
            "Tecnologia",
            "Aglaé Ventures",
            "Bernard Arnault",
            "IA",
            "investimento",
            "LVMH",
            "startup",
            "tecnologia"
         ],
         "content": "<p>A Aglaé Ventures, a sociedade de capital de risco do fundador e CEO da <em>holding</em> francesa LVMH, tem estado a fazer investimentos em startups de Inteligência Artificial (IA). Só este ano, a empresa do bilionário francês Bernard Arnault investiu em cinco tecnológicas, avançou esta segunda-feira o canal “<a href=\"https://www.cnbc.com/2024/08/19/lvmh-ceo-bernard-arnaults-family-office-invests-in-ai-startups.html\" target=\"_blank\" rel=\"noopener\">CNBC</a>”.</p>\n<p>Segundo a informação recolhida pela base de dados Fintrx, embora os valores dos investimentos da Aglaé não sejam conhecidos, as rondas de financiamento nessas empresas de IA totalizaram mais de 300 milhões de dólares (cerca de 271 milhões de euros). Logo no início do ano, injetou capital na conterrânea Photoroom, no âmbito de uma ronda de 43 milhões de dólares (39 milhões de euros).</p>\n<p>A maior de 2024 – no valor de 220 milhões de dólares (aproximadamente 199 milhões de euros) foi na francesa H, que fundada por ex-membros da Google DeepMind e está a trabalhar no desenvolvimento de IA geral, em que a máquina é capaz de compreender ou fazer qualquer tarefa intelectual de um ser humano. A Aglaé Ventures entrou nesta ronda, que avaliou antiga Holistic AI em 370 milhões de dólares (334 milhões de euros).</p>\n<p>O <em>family office</em> de Bernard Arnault, que é dono de marcas como Louis Vuitton, Dior e Moët &amp; Chandon e um dos homens mais ricos do mundo, participou ainda nas últimas rondas de investimento nas norte-americanas Lamini (25 milhões de dólares) e Proxima (12 milhões de dólares. Do Canadá, apostou na Susquehanna (27 milhões de dólares).</p>\n<p>De acordo com a Fintrx, entre 2017 e 2024, a Aglaé Ventures fez 153 investimentos, nomeadamente na Meero, uma empresa com sede em Paris que cria fotografias através de IA. Cada empresa recebe no mínimo 100 mil euros e no máximo 100 milhões de euros.</p>\n<p>A Aglaé Ventures tem três sedes &#8211; em Paris, Nova Iorque e São Francisco – e é financiada pelo grupo Arnault, o maior acionista da LVMH, cujo portefólio de participações conta ainda com empresas como Airbnb, Algolia, Backmarket, Betfair, Databricks, Lyft, Meero, Netflix, Noom, Riskified ou Slack.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Aglaé Ventures, a sociedade de capital de risco do fundador e CEO da <em>holding</em> francesa LVMH, tem estado a fazer investimentos em startups de Inteligência Artificial (IA). Só este ano, a empresa do bilionário francês Bernard Arnault investiu em cinco tecnológicas, avançou esta segunda-feira o canal “<a href=\"https://www.cnbc.com/2024/08/19/lvmh-ceo-bernard-arnaults-family-office-invests-in-ai-startups.html\" target=\"_blank\" rel=\"noopener\">CNBC</a>”.</p>\n<p>Segundo a informação recolhida pela base de dados Fintrx, embora os valores dos investimentos da Aglaé não sejam conhecidos, as rondas de financiamento nessas empresas de IA totalizaram mais de 300 milhões de dólares (cerca de 271 milhões de euros). Logo no início do ano, injetou capital na conterrânea Photoroom, no âmbito de uma ronda de 43 milhões de dólares (39 milhões de euros).</p>\n<p>A maior de 2024 – no valor de 220 milhões de dólares (aproximadamente 199 milhões de euros) foi na francesa H, que fundada por ex-membros da Google DeepMind e está a trabalhar no desenvolvimento de IA geral, em que a máquina é capaz de compreender ou fazer qualquer tarefa intelectual de um ser humano. A Aglaé Ventures entrou nesta ronda, que avaliou antiga Holistic AI em 370 milhões de dólares (334 milhões de euros).</p>\n<p>O <em>family office</em> de Bernard Arnault, que é dono de marcas como Louis Vuitton, Dior e Moët &amp; Chandon e um dos homens mais ricos do mundo, participou ainda nas últimas rondas de investimento nas norte-americanas Lamini (25 milhões de dólares) e Proxima (12 milhões de dólares. Do Canadá, apostou na Susquehanna (27 milhões de dólares).</p>\n<p>De acordo com a Fintrx, entre 2017 e 2024, a Aglaé Ventures fez 153 investimentos, nomeadamente na Meero, uma empresa com sede em Paris que cria fotografias através de IA. Cada empresa recebe no mínimo 100 mil euros e no máximo 100 milhões de euros.</p>\n<p>A Aglaé Ventures tem três sedes &#8211; em Paris, Nova Iorque e São Francisco – e é financiada pelo grupo Arnault, o maior acionista da LVMH, cujo portefólio de participações conta ainda com empresas como Airbnb, Algolia, Backmarket, Betfair, Databricks, Lyft, Meero, Netflix, Noom, Riskified ou Slack.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1206268",
         "title": "PSI termina o dia a ganhar mais de 1%",
         "description": "O dia foi positivo para as principais praças europeias, que terminaram a sessão a registar ganhos. O principal índice português foi impulsionado pela Galp, que subiu 1,91%.",
         "link": "https://jornaleconomico.sapo.pt/noticias/psi-termina-o-dia-a-ganhar-mais-de-1/",
         "author": "Inês Correia Botelho",
         "published": 1724083284000,
         "created": 1724083284000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "economia",
            "mercados",
            "PSI"
         ],
         "content": "<p>A bolsa de Lisboa terminou a sessão a negociar em terreno positivo, com uma subida de 1,02% para 6.723,81 pontos.</p>\n<p>A Galp liderou a sessão, com uma subida de 1,91% para 19,44 euros, seguida da Altri, que ganhou 1,79% para 4,898 euros. A EDP Renováveis aumentou 1,64% para 14,23 euros, a Mota-Engil somou 1,56% para 3,508 euros e a Semapa avançou 0,14% para 14,30 euros.</p>\n<p>Em contraciclo, a REN perdeu 0,42% para 2,370 euros e a Greenvolt derrapou 0,12% para 8,300 euros.</p>\n<p>As principais praças europeias terminaram o dia a registar ganhos, com o IBEX35 a subir 1,38% para 11.101,00 pontos e o CAC40 aumentou 0,70% para 7.502,01 pontos.</p>\n<p>O analista de mercados do Millennium Investment Banking, Ramiro Loureiro, afirma que &#8220;os mercados de ações europeus prolongaram os ganhos da semana passada e o Stoxx 600 avançou pela quinta sessão consecutiva&#8221;.</p>\n<p>&#8220;Os investidores mostram otimismo, na véspera da divulgação da evolução da inflação na Zona Euro e  na antecâmara do Simpósio anual de Jackson Hole entre 22 e 24 de agosto, onde se esperam por sinais sobre o ciclo de descida de juros, em especial nos EUA, com o presidente da Fed a discursar na sexta-feira. A valorização atravessou todos os sectores&#8221;, salienta o analista.</p>\n<p>No mercado do petróleo, o texano WTI desce 0,79%, fixando o preço do barril nos 74,95 dólares, e o Brent perde 0,88%, para 78,95dólares. O gás natural sobe 4,47%, para 2,22 dólares.</p>\n<p>No mercado cambial, o euro valoriza 0,39% face ao dólar, fixando-se nos 1,1071 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa terminou a sessão a negociar em terreno positivo, com uma subida de 1,02% para 6.723,81 pontos.</p>\n<p>A Galp liderou a sessão, com uma subida de 1,91% para 19,44 euros, seguida da Altri, que ganhou 1,79% para 4,898 euros. A EDP Renováveis aumentou 1,64% para 14,23 euros, a Mota-Engil somou 1,56% para 3,508 euros e a Semapa avançou 0,14% para 14,30 euros.</p>\n<p>Em contraciclo, a REN perdeu 0,42% para 2,370 euros e a Greenvolt derrapou 0,12% para 8,300 euros.</p>\n<p>As principais praças europeias terminaram o dia a registar ganhos, com o IBEX35 a subir 1,38% para 11.101,00 pontos e o CAC40 aumentou 0,70% para 7.502,01 pontos.</p>\n<p>O analista de mercados do Millennium Investment Banking, Ramiro Loureiro, afirma que &#8220;os mercados de ações europeus prolongaram os ganhos da semana passada e o Stoxx 600 avançou pela quinta sessão consecutiva&#8221;.</p>\n<p>&#8220;Os investidores mostram otimismo, na véspera da divulgação da evolução da inflação na Zona Euro e  na antecâmara do Simpósio anual de Jackson Hole entre 22 e 24 de agosto, onde se esperam por sinais sobre o ciclo de descida de juros, em especial nos EUA, com o presidente da Fed a discursar na sexta-feira. A valorização atravessou todos os sectores&#8221;, salienta o analista.</p>\n<p>No mercado do petróleo, o texano WTI desce 0,79%, fixando o preço do barril nos 74,95 dólares, e o Brent perde 0,88%, para 78,95dólares. O gás natural sobe 4,47%, para 2,22 dólares.</p>\n<p>No mercado cambial, o euro valoriza 0,39% face ao dólar, fixando-se nos 1,1071 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1206243",
         "title": "Moçambique/Eleições: Candidato presidencial fala em tentativa de homicídio, polícia nega",
         "description": "O candidato presidencial Venâncio Mondlane acusou um agente da polícia moçambicana de o tentar assassinar, no distrito de Zavala, província de Inhambane, sul do país, mas a corporação rejeitou hoje as alegações. “Foi uma tentativa de assassinato do candidato do povo”, afirmou Mondlane, numa declaração divulgada na rede social Facebook. O político avançou que, na [&#8230;]",
         "link": "https://jornaleconomico.sapo.pt/noticias/mocambique-eleicoes-candidato-presidencial-fala-em-tentativa-de-homicidio-policia-nega/",
         "author": "Jornal Económico com Lusa",
         "published": 1724082487000,
         "created": 1724082487000,
         "category": [
            "Atualidade",
            "Lusofonia",
            "Política",
            "Sapo Atualidade",
            "eleições",
            "Moçambique",
            "polícia",
            "Venâncio Mondlane"
         ],
         "content": "<p>O candidato presidencial Venâncio Mondlane acusou um agente da polícia moçambicana de o tentar assassinar, no distrito de Zavala, província de Inhambane, sul do país, mas a corporação rejeitou hoje as alegações.</p>\n<p class=\"text-paragraph\">“Foi uma tentativa de assassinato do candidato do povo”, afirmou Mondlane, numa declaração divulgada na rede social Facebook.</p>\n<p class=\"text-paragraph\">O político avançou que, na noite de domingo, o membro da polícia, à paisana, “tentou bruscamente” aproximar-se pelas costas, tendo sido imobilizado e arrancada a arma que trazia, com 15 balas.</p>\n<p class=\"text-paragraph\">Mondlane adiantou que a arma foi entregue pela Coligação Aliança Democrática (CAD) à procuradoria local, mas que o polícia “escapuliu-se”.</p>\n<p class=\"text-paragraph\">“Mandei uma mensagem para a Procuradoria-Geral da República, (…) isto foi claramente uma tentativa frustrada de assassinato”, acrescentou.</p>\n<p class=\"text-paragraph\">Em conferência de imprensa hoje, a porta-voz da polícia na província de Inhambane considerou falsas as acusações de Venâncio Mondlane, referindo que o agente da polícia estava escalado para garantir a segurança da pré-campanha da CAD.</p>\n<p class=\"text-paragraph\">“No dia 09, por razões inconfessáveis a CAD esbulhou [arrancou] a sua arma [do polícia], com alegações de atentado, o que não constitui verdade”, disse Bata.</p>\n<p class=\"text-paragraph\">O polícia “encontrava-se no meio de uma multidão em missão de segurança e proteção da passeata” de pré-campanha eleitoral, avançou.</p>\n<p class=\"text-paragraph\">“O colega estava devidamente escalado, a segurança foi garantida e o candidato, neste momento, encontra-se no distrito de Gaza e a arma agora está no comando”, enfatizou a porta-voz da polícia em Inhambane.</p>\n<p class=\"text-paragraph\">Nércia Bata declarou ainda que o destacamento do polícia resultou de um pedido da CAD para a proteção da pré-campanha de Venâncio Mondlane.</p>\n<p class=\"text-paragraph\">A polícia fez-se presente, através de patrulhas motorizadas, a pé e à paisana, acrescentou.</p>\n<p class=\"text-paragraph\">Venâncio Mondlane concorre à Presidência de Moçambique como independente, após o Conselho Constitucional (CC) excluir, em princípios de agosto, em definitivo, a coligação CAD, que o tentava apoiar.</p>\n<p class=\"text-paragraph\">Mondlane foi candidato pela Resistência Nacional Moçambicana (Renamo) nas eleições municipais de 2023 à autarquia de Maputo, abandonou o partido em que militava desde 2018 &#8211; e o cargo de deputado para o qual tinha sido eleito -, depois de não ter conseguido concorrer à liderança do maior partido da oposição no congresso realizado em maio.</p>\n<p class=\"text-paragraph\">Além de Mondlane, concorrem à Ponta Vermelha (residência oficial do chefe de Estado em Moçambique) Daniel Chapo, apoiado pela Frente de Libertação de Moçambique (Frelimo, no poder), Ossufo Momade, apoiado pela Renamo, e Lutero Simango, apoiado pelo Movimento Democrático de Moçambique (MDM), terceira força parlamentar.</p>\n<p class=\"text-paragraph\">Moçambique realiza em 09 de outubro as eleições gerais, incluindo presidenciais, legislativas e provinciais.</p>\n<p class=\"text-paragraph\">O atual Presidente, Filipe Nyusi, não vai concorrer no escrutínio, por já ter atingido o limite constitucional de dois mandatos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O candidato presidencial Venâncio Mondlane acusou um agente da polícia moçambicana de o tentar assassinar, no distrito de Zavala, província de Inhambane, sul do país, mas a corporação rejeitou hoje as alegações.</p>\n<p class=\"text-paragraph\">“Foi uma tentativa de assassinato do candidato do povo”, afirmou Mondlane, numa declaração divulgada na rede social Facebook.</p>\n<p class=\"text-paragraph\">O político avançou que, na noite de domingo, o membro da polícia, à paisana, “tentou bruscamente” aproximar-se pelas costas, tendo sido imobilizado e arrancada a arma que trazia, com 15 balas.</p>\n<p class=\"text-paragraph\">Mondlane adiantou que a arma foi entregue pela Coligação Aliança Democrática (CAD) à procuradoria local, mas que o polícia “escapuliu-se”.</p>\n<p class=\"text-paragraph\">“Mandei uma mensagem para a Procuradoria-Geral da República, (…) isto foi claramente uma tentativa frustrada de assassinato”, acrescentou.</p>\n<p class=\"text-paragraph\">Em conferência de imprensa hoje, a porta-voz da polícia na província de Inhambane considerou falsas as acusações de Venâncio Mondlane, referindo que o agente da polícia estava escalado para garantir a segurança da pré-campanha da CAD.</p>\n<p class=\"text-paragraph\">“No dia 09, por razões inconfessáveis a CAD esbulhou [arrancou] a sua arma [do polícia], com alegações de atentado, o que não constitui verdade”, disse Bata.</p>\n<p class=\"text-paragraph\">O polícia “encontrava-se no meio de uma multidão em missão de segurança e proteção da passeata” de pré-campanha eleitoral, avançou.</p>\n<p class=\"text-paragraph\">“O colega estava devidamente escalado, a segurança foi garantida e o candidato, neste momento, encontra-se no distrito de Gaza e a arma agora está no comando”, enfatizou a porta-voz da polícia em Inhambane.</p>\n<p class=\"text-paragraph\">Nércia Bata declarou ainda que o destacamento do polícia resultou de um pedido da CAD para a proteção da pré-campanha de Venâncio Mondlane.</p>\n<p class=\"text-paragraph\">A polícia fez-se presente, através de patrulhas motorizadas, a pé e à paisana, acrescentou.</p>\n<p class=\"text-paragraph\">Venâncio Mondlane concorre à Presidência de Moçambique como independente, após o Conselho Constitucional (CC) excluir, em princípios de agosto, em definitivo, a coligação CAD, que o tentava apoiar.</p>\n<p class=\"text-paragraph\">Mondlane foi candidato pela Resistência Nacional Moçambicana (Renamo) nas eleições municipais de 2023 à autarquia de Maputo, abandonou o partido em que militava desde 2018 &#8211; e o cargo de deputado para o qual tinha sido eleito -, depois de não ter conseguido concorrer à liderança do maior partido da oposição no congresso realizado em maio.</p>\n<p class=\"text-paragraph\">Além de Mondlane, concorrem à Ponta Vermelha (residência oficial do chefe de Estado em Moçambique) Daniel Chapo, apoiado pela Frente de Libertação de Moçambique (Frelimo, no poder), Ossufo Momade, apoiado pela Renamo, e Lutero Simango, apoiado pelo Movimento Democrático de Moçambique (MDM), terceira força parlamentar.</p>\n<p class=\"text-paragraph\">Moçambique realiza em 09 de outubro as eleições gerais, incluindo presidenciais, legislativas e provinciais.</p>\n<p class=\"text-paragraph\">O atual Presidente, Filipe Nyusi, não vai concorrer no escrutínio, por já ter atingido o limite constitucional de dois mandatos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1206249",
         "title": "Alemanha expulsou 10.800 migrantes ilegais no primeiro semestre",
         "description": "De acordo com os dados apresentados em Rostock (leste), desde a chegada ao poder do governo chanceler Scholz as expulsões aumentaram: 15.000 em 2021, 18.000 em 2022 e 21.200 em 2023, atingindo 10.800 nos primeiros seis meses deste ano.",
         "link": "https://jornaleconomico.sapo.pt/noticias/alemanha-expulsou-10-800-migrantes-ilegais-no-primeiro-semestre/",
         "author": "Jornal Económico com Lusa",
         "published": 1724081744000,
         "created": 1724081744000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade",
            "Sociedade",
            "Alemanha",
            "migrantes",
            "Olaf Scholz"
         ],
         "content": "<p>A Alemanha expulsou um total de 10.800 migrantes ilegais no primeiro semestre, anunciou hoje a ministra da Administração Interna, Nancy Faeser, em conferência de imprensa de apresentação da atividade da Polícia Federal.</p>\n<p class=\"text-paragraph\">De acordo com os dados apresentados em Rostock (leste), desde a chegada ao poder do governo chanceler Scholz as expulsões aumentaram: 15.000 em 2021, 18.000 em 2022 e 21.200 em 2023, atingindo 10.800 nos primeiros seis meses deste ano.</p>\n<p class=\"text-paragraph\">A ministra notou uma “tendência positiva” no balanço da atividade de imigração da Polícia Federal e manifestou-se “firmemente convencida de que, com migrantes criminosos e migrantes que representam um perigo para a segurança, a expulsão é algo que deve ser acelerado”.</p>\n<p class=\"text-paragraph\">Para Faeser, estes números são “um sucesso” que é justificado sobretudo com o trabalho de controlo das fronteiras.</p>\n<p class=\"text-paragraph\">Desde outubro do ano passado e até 15 de dezembro, a Alemanha implementou controlos nas fronteiras com a Suíça, a República Checa e a Polónia.</p>\n<p class=\"text-paragraph\">Esta é uma medida que Faeser gostaria de ver prolongada, uma vez que considerou os controlos como um importante instrumento contra a imigração ilegal e a luta contra o tráfico de seres humanos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Alemanha expulsou um total de 10.800 migrantes ilegais no primeiro semestre, anunciou hoje a ministra da Administração Interna, Nancy Faeser, em conferência de imprensa de apresentação da atividade da Polícia Federal.</p>\n<p class=\"text-paragraph\">De acordo com os dados apresentados em Rostock (leste), desde a chegada ao poder do governo chanceler Scholz as expulsões aumentaram: 15.000 em 2021, 18.000 em 2022 e 21.200 em 2023, atingindo 10.800 nos primeiros seis meses deste ano.</p>\n<p class=\"text-paragraph\">A ministra notou uma “tendência positiva” no balanço da atividade de imigração da Polícia Federal e manifestou-se “firmemente convencida de que, com migrantes criminosos e migrantes que representam um perigo para a segurança, a expulsão é algo que deve ser acelerado”.</p>\n<p class=\"text-paragraph\">Para Faeser, estes números são “um sucesso” que é justificado sobretudo com o trabalho de controlo das fronteiras.</p>\n<p class=\"text-paragraph\">Desde outubro do ano passado e até 15 de dezembro, a Alemanha implementou controlos nas fronteiras com a Suíça, a República Checa e a Polónia.</p>\n<p class=\"text-paragraph\">Esta é uma medida que Faeser gostaria de ver prolongada, uma vez que considerou os controlos como um importante instrumento contra a imigração ilegal e a luta contra o tráfico de seres humanos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1206222",
         "title": "Importação de veículos ligeiros aumenta 13,5% em julho",
         "description": "\"No mês de julho mantém-se uma dinâmica de mercado negativa (-16%) relativamente ao período homólogo de 2023. A oferta apresenta um ligeiro decréscimo face a julho do ano passado (+5%), com a procura a diminuir também -11% em relação ao mesmo período\", refere o Standvirtual em comunicado, no rescaldo da apresentação de mais um barómetro do mercado automóvel em parceria com a Associação do Comércio Automóvel de Portugal (ACAP).",
         "link": "https://jornaleconomico.sapo.pt/noticias/importacao-de-veiculos-ligeiros-aumenta-135-em-julho/",
         "author": "Inês Amado",
         "published": 1724080948000,
         "created": 1724080948000,
         "category": [
            "Empresas",
            "Mobilidade",
            "Sapo Economia",
            "Manuel Coutinho",
            "Motorpor",
            "sector automóvel",
            "Standvirtual"
         ],
         "content": "<p>Os números da importação de automóveis aumentaram 13,5%, em julho, numa comparação homóloga, de acordo com o mais recente barómetro do Standvirtual. Em causa está, também, um crescimento de 35,3% face aos números de 2019.</p>\n<p>Contudo, refere o portal em comunicado, o mercado de veículos ligeiros de passageiros caiu 7,1% de janeiro em julho deste ano em termos homólogos, uma quebra que o Standvirtual explica com a maior oferta de carros novos e, assim, de unidades disponíveis no mercado dos usados, a par de uma diminuição da importação de automóveis.</p>\n<p>&#8220;No mês de julho mantém-se uma dinâmica de mercado negativa (-16%) relativamente ao período homólogo de 2023. A oferta apresenta um ligeiro decréscimo face a julho do ano passado (+5%), com a procura a diminuir também -11% em relação ao mesmo período&#8221;, é referido na nessa nota do portal, no rescaldo da apresentação de mais um barómetro do mercado automóvel em parceria com a Associação do Comércio Automóvel de Portugal (ACAP).</p>\n<p>No que diz respeito ao preço médio nos vendedores profissionais, o Standvirtual identifica &#8220;uma subida progressiva, sobretudo desde maio/junho de 2023&#8221;, ascendendo a 24.100 euros. &#8220;Por outro lado, representa um ligeiro aumento de cerca de +0,41% do preço face a julho de 2023, quando o valor médio se fixava em 24.000 euros&#8221;, refere o portal em nota de imprensa.</p>\n<p>Manuel Coutinho, CEO do Grupo Motorpor, destaca, durante o webinar organizado no dia 8 de agosto, que, na página dos veículos elétricos, &#8220;o mercado tem tido um elevado número de viaturas elétricas importadas, com preços significativamente diferentes dos praticados internamente, o que coloca em desvantagem os modelos disponíveis localmente, que muitas vezes não são tão competitivos&#8221;.</p>\n<p>&#8220;É importante ressaltar que, no contexto dos veículos elétricos, a discussão gira em torno de autonomia e preços cuja tendência não é de crescimento. Deste modo, a introdução de produtos mais competitivos no mercado ocorre ao retomar veículos que apresentem menor competitividade e autonomia. Simultaneamente, a importação contribui para que os automóveis locais se tornem desproporcionados em termos de competitividade. No Algarve, uma região com menor densidade populacional em comparação a Lisboa, onde a autonomia de veículos é um fator relevante, o peso dos elétricos é visivelmente inferior ao observado no mercado global. Contudo, é preciso reconhecer que existem produtos de transição que geram períodos de desigualdade, algo particularmente evidente neste segmento&#8221;, explica o mesmo responsável, citado no comunicado do Standvirtual.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os números da importação de automóveis aumentaram 13,5%, em julho, numa comparação homóloga, de acordo com o mais recente barómetro do Standvirtual. Em causa está, também, um crescimento de 35,3% face aos números de 2019.</p>\n<p>Contudo, refere o portal em comunicado, o mercado de veículos ligeiros de passageiros caiu 7,1% de janeiro em julho deste ano em termos homólogos, uma quebra que o Standvirtual explica com a maior oferta de carros novos e, assim, de unidades disponíveis no mercado dos usados, a par de uma diminuição da importação de automóveis.</p>\n<p>&#8220;No mês de julho mantém-se uma dinâmica de mercado negativa (-16%) relativamente ao período homólogo de 2023. A oferta apresenta um ligeiro decréscimo face a julho do ano passado (+5%), com a procura a diminuir também -11% em relação ao mesmo período&#8221;, é referido na nessa nota do portal, no rescaldo da apresentação de mais um barómetro do mercado automóvel em parceria com a Associação do Comércio Automóvel de Portugal (ACAP).</p>\n<p>No que diz respeito ao preço médio nos vendedores profissionais, o Standvirtual identifica &#8220;uma subida progressiva, sobretudo desde maio/junho de 2023&#8221;, ascendendo a 24.100 euros. &#8220;Por outro lado, representa um ligeiro aumento de cerca de +0,41% do preço face a julho de 2023, quando o valor médio se fixava em 24.000 euros&#8221;, refere o portal em nota de imprensa.</p>\n<p>Manuel Coutinho, CEO do Grupo Motorpor, destaca, durante o webinar organizado no dia 8 de agosto, que, na página dos veículos elétricos, &#8220;o mercado tem tido um elevado número de viaturas elétricas importadas, com preços significativamente diferentes dos praticados internamente, o que coloca em desvantagem os modelos disponíveis localmente, que muitas vezes não são tão competitivos&#8221;.</p>\n<p>&#8220;É importante ressaltar que, no contexto dos veículos elétricos, a discussão gira em torno de autonomia e preços cuja tendência não é de crescimento. Deste modo, a introdução de produtos mais competitivos no mercado ocorre ao retomar veículos que apresentem menor competitividade e autonomia. Simultaneamente, a importação contribui para que os automóveis locais se tornem desproporcionados em termos de competitividade. No Algarve, uma região com menor densidade populacional em comparação a Lisboa, onde a autonomia de veículos é um fator relevante, o peso dos elétricos é visivelmente inferior ao observado no mercado global. Contudo, é preciso reconhecer que existem produtos de transição que geram períodos de desigualdade, algo particularmente evidente neste segmento&#8221;, explica o mesmo responsável, citado no comunicado do Standvirtual.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1206231",
         "title": "Presidente da Bulgária adia eleições legislativas ao vetar membro de novo Governo",
         "description": "As eleições de outubro seriam as sétimas legislativas desde 2021 e, para governar provisoriamente o país, Radev tinha agora recorrido à vice-presidente do Tribunal de Contas, Goritsa Grancharova-Kozhareva, que tinha até hoje como prazo para apresentar a sua equipa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/presidente-da-bulgaria-adia-eleicoes-legislativas-ao-vetar-membro-de-novo-governo/",
         "author": "Jornal Económico com Lusa",
         "published": 1724080166000,
         "created": 1724080166000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade",
            "Bulgária",
            "eleições",
            "Rumen Radev"
         ],
         "content": "<p>O Presidente da Bulgária, Rumen Radev, rejeitou hoje a composição do novo Governo devido à continuação em funções do ministro do Interior, Kalin Stoyanov, o que implica o adiamento das legislativas antecipadas já convocadas para 20 de outubro.</p>\n<p class=\"text-paragraph\">As eleições de outubro seriam as sétimas legislativas desde 2021 e, para governar provisoriamente o país, Radev tinha agora recorrido à vice-presidente do Tribunal de Contas, Goritsa Grancharova-Kozhareva, que tinha até hoje como prazo para apresentar a sua equipa.</p>\n<p class=\"text-paragraph\">Contudo, o chefe de Estado recusou-se a assinar a lista do novo executivo, por considerar que não ajuda à estabilidade política antes das próximas eleições.</p>\n<p class=\"text-paragraph\">Num comunicado, a Presidência da República referiu expressamente o nome de Stoyanov, argumentando que, com ele na pasta do Interior, não está garantido o correto decurso do processo eleitoral.</p>\n<p class=\"text-paragraph\">Stoyanov tem sido alvo de críticas devido às suas relações com o deputado Delyan Peevski, que foi sancionado pelos Estados Unidos por alegadas atividades de corrupção, mas o ministro defendeu-se destas acusações classificando-as como um ataque político.</p>\n<p class=\"text-paragraph\">Já hoje, Stoyanov reagiu à recusa do Presidente em aprovar o novo elenco governamental, acusando-o de interferir nas funções do executivo.</p>\n<p class=\"text-paragraph\">Na companhia de Grancharova-Kozhareva, deslocou-se a uma manifestação convocada por polícias junto à sede da Presidência, onde agradeceu aos agentes a sua “reação espontânea” às “tentativas sem precedentes” de Radev de “controlar” o Ministério do Interior, segundo a agência de notícias BTA.</p>\n<p class=\"text-paragraph\">Enquanto se aguarda a renovação política nas próximas legislativas, a Presidência deixou claro que o primeiro-ministro interino continuará a ser Dimitar Glavchev, que já se comprometeu a permanecer no cargo durante o tempo que for necessário, dada a “situação sem precedentes”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Presidente da Bulgária, Rumen Radev, rejeitou hoje a composição do novo Governo devido à continuação em funções do ministro do Interior, Kalin Stoyanov, o que implica o adiamento das legislativas antecipadas já convocadas para 20 de outubro.</p>\n<p class=\"text-paragraph\">As eleições de outubro seriam as sétimas legislativas desde 2021 e, para governar provisoriamente o país, Radev tinha agora recorrido à vice-presidente do Tribunal de Contas, Goritsa Grancharova-Kozhareva, que tinha até hoje como prazo para apresentar a sua equipa.</p>\n<p class=\"text-paragraph\">Contudo, o chefe de Estado recusou-se a assinar a lista do novo executivo, por considerar que não ajuda à estabilidade política antes das próximas eleições.</p>\n<p class=\"text-paragraph\">Num comunicado, a Presidência da República referiu expressamente o nome de Stoyanov, argumentando que, com ele na pasta do Interior, não está garantido o correto decurso do processo eleitoral.</p>\n<p class=\"text-paragraph\">Stoyanov tem sido alvo de críticas devido às suas relações com o deputado Delyan Peevski, que foi sancionado pelos Estados Unidos por alegadas atividades de corrupção, mas o ministro defendeu-se destas acusações classificando-as como um ataque político.</p>\n<p class=\"text-paragraph\">Já hoje, Stoyanov reagiu à recusa do Presidente em aprovar o novo elenco governamental, acusando-o de interferir nas funções do executivo.</p>\n<p class=\"text-paragraph\">Na companhia de Grancharova-Kozhareva, deslocou-se a uma manifestação convocada por polícias junto à sede da Presidência, onde agradeceu aos agentes a sua “reação espontânea” às “tentativas sem precedentes” de Radev de “controlar” o Ministério do Interior, segundo a agência de notícias BTA.</p>\n<p class=\"text-paragraph\">Enquanto se aguarda a renovação política nas próximas legislativas, a Presidência deixou claro que o primeiro-ministro interino continuará a ser Dimitar Glavchev, que já se comprometeu a permanecer no cargo durante o tempo que for necessário, dada a “situação sem precedentes”.</p>\n",
         "media": {}
      }
   ]
}