{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240457",
         "title": "Álvaro Santos Pereira dado com potencial sucessor de Mário Centeno",
         "description": "Mário Centeno termina o mandato em julho de 2025 e, ao que tudo indica, não deverá ser reconduzido pelo Governo AD. Álvaro Santos Pereira é dado com a escolha de Montenegro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/alvaro-santos-pereira-dado-com-potencial-sucessor-de-centeno/",
         "author": "Maria Teixeira Alves",
         "published": 1732262406000,
         "created": 1732262406000,
         "category": [
            "Economia",
            "JE Leitor",
            "Álvaro Santos Pereira",
            "Banco de Portugal",
            "BdP",
            "Governador do Banco de Portugal",
            "Mário Centeno"
         ],
         "content": "<p>O mandato do Governador do Banco de Portugal acaba em julho de 2025 e já se começam a mover as peças do xadrez para a sucessão de Mário Centeno.</p>\n<p>O ministro das Finanças, Joaquim Miranda Sarmento, terá uma palavra a dizer na escolha do Governador do Banco de Portugal, mas segundo as nossas fontes a decisão virá do primeiro-ministro, e as mesmas fontes revelam a escolha de Luís Montenegro aponta para o atual economista-chefe da OCDE, Álvaro Santos Pereira.</p>\n<p>A escolha do Governador do Banco de Portugal está condicionada por uma lei de 2020, que impede os CEOs dos bancos de transitarem diretamente pera o regulador sem um intervalo mínimo de três anos. O que é um ponto a favor de Álvaro Santos Pereira.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/alvaro-santos-pereira-dado-com-potencial-sucessor-de-centeno\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O mandato do Governador do Banco de Portugal acaba em julho de 2025 e já se começam a mover as peças do xadrez para a sucessão de Mário Centeno.</p>\n<p>O ministro das Finanças, Joaquim Miranda Sarmento, terá uma palavra a dizer na escolha do Governador do Banco de Portugal, mas segundo as nossas fontes a decisão virá do primeiro-ministro, e as mesmas fontes revelam a escolha de Luís Montenegro aponta para o atual economista-chefe da OCDE, Álvaro Santos Pereira.</p>\n<p>A escolha do Governador do Banco de Portugal está condicionada por uma lei de 2020, que impede os CEOs dos bancos de transitarem diretamente pera o regulador sem um intervalo mínimo de três anos. O que é um ponto a favor de Álvaro Santos Pereira.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/alvaro-santos-pereira-dado-com-potencial-sucessor-de-centeno\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1237713",
         "title": "Logicor responde ao crescimento do mercado logístico com aposta sustentável e projetos estratégicos",
         "description": "Com a procura por espaços logísticos a crescer e uma oferta cada vez mais restrita, a Logicor tem assumido um papel central no setor logístico, com foco na construção de um futuro cada vez mais sustentável em benefício da sociedade. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/logicor-responde-ao-crescimento-do-mercado-logistico-com-aposta-sustentavel-e-projetos-estrategicos/",
         "author": "Jose Maria Duque",
         "published": 1732262136000,
         "created": 1732262136000,
         "category": "JE Lab",
         "content": "<p>Só no primeiro semestre deste ano, investiu 233 milhões de euros em remodelações e expansão, incluindo novos edifícios sustentáveis, energias renováveis e melhorias de eficiência energética. Com forte presença em toda a Europa e ativos estratégicos próximos das principais rotas de transporte, a Logicor continua a expandir-se internacionalmente. Neste contexto, vê Portugal como uma oportunidade estratégica para o desenvolvimento logístico, aproveitando a localização do país e os investimentos no Porto de Sines, para posicionar o país como um ponto central na consolidação do negócio. Para ler a entrevista na íntegra aceda ao QRCODE e continue no nosso site.</p>\n<p><strong>Como é que a Logicor tem respondido ao crescente desafio da ampla procura e oferta limitada de espaços logísticos em Portugal?</strong></p>\n<p>Presente em Portugal desde 2014, a Logicor tem ativos nas mais importantes localizações, ao longo das principais autoestradas e perto do Grande Porto e da Grande Lisboa. Há um compromisso assumido da Logicor para com o mercado português, uma vez que este tem vindo a crescer e a ganhar relevância nos últimos anos, com o aumento da procura de novos espaços e a entrada de novos <em>players </em>e investidores. No entanto, este crescimento significativo apresenta dois grandes desafios para o mercado: a disponibilidade limitada de novos espaços e a procura de ativos sustentáveis. É neste contexto que a Logicor está a expandir a sua presença em locais estratégicos do país, desenvolvendo novos espaços logísticos, adquirindo e renovando ativos existentes, de forma a oferecer aos clientes propriedades que permitam viabilizar o fluxo de mercadorias, fundamentais para o nosso quotidiano. A estratégia da Logicor em Portugal continua a centrar-se na oferta dos ativos que melhor se adaptem à atividade e às necessidades dos nossos clientes.</p>\n<p><strong>O setor de transportes e logística tem evoluído rapidamente nos últimos anos. Quais são os fatores que mais influenciam a escolha dos novos espaços por parte das empresas?</strong></p>\n<p>Nos últimos anos, o aumento da procura e da compra de produtos, muito promovido pelo comércio online, fez com que o setor de transportes e logística evoluísse de forma a criar cadeias de abastecimento mais eficientes e sustentáveis. Desta forma, a Logicor, como um dos principais proprietários, gestores e promotores de imobiliário logístico europeu, através dos seus armazéns logísticos, permite aos seus clientes circular bens e produtos fundamentais para a vida quotidiana, de todos nós.</p>\n<p>Por exemplo, antes de adquirirmos um imóvel, são tidos em consideração diversos fatores e não só a localização geográfica. Consideramos também, a facilidade de acesso às principais vias rodoviárias, a proximidade do centro urbano, os investimentos na reabilitação do imóvel, o nível de emissões e a sustentabilidade do ativo, a dimensão do armazém e as suas caraterísticas técnicas. Trabalhamos em estreita parceria com os nossos clientes para disponibilizar soluções imobiliárias que maximizem a eficiência e flexibilidade das suas operações com grande foco também na sustentabilidade. Dispomos de um conjunto crescente de oportunidades de desenvolvimento, a que se junta uma rede de parceiros e de equipas qualificadas, prontas a construir armazéns, quer de forma genérica, quer à medida dos nossos clientes.</p>\n<p><strong>Tanto o novo parque logístico da Ermida como o da Azambuja foram construídos com foco na sustentabilidade. Quais as principais preocupações ambientais que foram tidas em consideração nestas instalações?</strong></p>\n<p>A Logicor assume que uma das suas principais prioridades é desenvolver o seu negócio de uma forma responsável e sustentável. Temos consciência do nosso papel na construção de um futuro cada vez mais sustentável em benefício da sociedade. Atuar de forma responsável é fundamental para garantir a continuidade do negócio da empresa e dos nossos clientes, bem como o bem-estar dos seus colaboradores e das comunidades onde estamos inseridos. Para além disso, a sustentabilidade é um fator cada vez mais valorizado pelos nossos clientes e por todos os agentes da cadeia logística, desde os produtores até ao consumidor final.</p>\n<p>Por isso, tanto o Ermida Park como a plataforma da Azambuja estão alinhados com a estratégia da marca, com um forte compromisso com a sustentabilidade. O Ermida Park, plataforma logística localizada no norte do país, em Santo Tirso, que foi concluída no início de 2024, obteve a certificação BREEAM Very Good, tendo sido tomadas medidas para melhorar a eficiência energética, graças a uma central fotovoltaica de 235 kW, e à redução do consumo de água. Consideramos o Ermida Park um armazém altamente sustentável e bem localizado, para apoiar o crescimento dos nossos clientes.</p>\n<p>Na plataforma logística da Azambuja, localizada no principal Hub Logístico Nacional, o armazém está a ser ampliado em cerca de 10.000m2, aumentando a área total do ativo para 85.000m2, e a sua conclusão está prevista para o final de 2024. A ampliação do armazém tem como objetivo a obtenção da certificação BREEAM Very Good e incluirá uma central fotovoltaica de 105 kW.</p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1237717 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/20241014_hyperlapse_LOGPLACE_DJI_0956-scaled.jpg\" alt=\"\" width=\"2560\" height=\"1438\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/20241014_hyperlapse_LOGPLACE_DJI_0956-scaled.jpg 2560w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/20241014_hyperlapse_LOGPLACE_DJI_0956-150x84.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/20241014_hyperlapse_LOGPLACE_DJI_0956-1024x575.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/20241014_hyperlapse_LOGPLACE_DJI_0956-768x431.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/20241014_hyperlapse_LOGPLACE_DJI_0956-1536x863.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/20241014_hyperlapse_LOGPLACE_DJI_0956-2048x1150.jpg 2048w\" sizes=\"(max-width: 2560px) 100vw, 2560px\" /></p>\n<p><strong>Ao nível da operação global, como é que a Logicor está a adaptar e dar resposta às exigências crescentes em termos de sustentabilidade e eficiência energética?</strong></p>\n<p>Em 2020, a Logicor apresentou o plano <em>“Acting Responsibly”</em>, um conjunto de ações ESG com objetivos a cinco anos, assente em três pilares: o ambiente, os colaboradores e as comunidades locais. O propósito da Logicor é integrar práticas de sustentabilidade nas suas operações. Ao longo deste percurso, a empresa alcançou marcos importantes que conduzem ao cumprimento dos seus objetivos finais para 2025, reduzindo a pegada de carbono das suas operações e iniciando políticas de poupança de energia. A empresa estabeleceu metas ambiciosas para a redução das emissões de gases com efeito de estufa, visando uma redução de 36% até 2030.</p>\n<p>Para atingir estes objetivos, o Grupo tem vindo a implementar mudanças positivas: no primeiro semestre do ano, investimos 233 milhões de euros em projetos de remodelação e expansão, incluindo novos edifícios verdes, projetos de energias renováveis e iniciativas de eficiência energética.</p>\n<p>As receitas atribuídas foram utilizadas para desenvolver 25 edifícios verdes (certificados com BREEAM Excellent, BREEAM Very Good ou norma equivalente) e para instalar 7MWp (megawatt peak) de capacidade solar e mais de 1,5 milhões de metros quadrados de iluminação LED.</p>\n<p><strong>Como é que a expansão da Logicor se alinha com as tendências do mercado e as necessidades das empresas que procuram locais para as suas operações?</strong></p>\n<p>A Logicor está a expandir a sua presença em localizações estratégicas em todo o país, desenvolvendo não só novos espaços logísticos, mas também reabilitando os ativos existentes, tendo sempre em conta as tendências do mercado e as necessidades dos nossos clientes. O nosso objetivo é oferecer aos nossos Clientes propriedades modernas e sustentáveis que vão ao encontro das suas expectativas e os ajudem a crescer.</p>\n<p><strong>Em relação aos novos ativos, que tipo de clientes ou indústrias são mais atraídos por uma e outra localização?</strong></p>\n<p>Desde retalhistas (produtos alimentares e bebidas), a gigantes do e-commerce e distribuidores globais, sendo que, apoiamos empresas de todas as dimensões, com uma abordagem que permite aos clientes, adaptarem-se às suas necessidades. De salientar que em relação ao ativo da Ermida (Sto. Tirso), há uma maior presença de <em>players </em>ligados à Indústria que tem maior presença na Região Norte de Portugal. Temos uma elevada taxa de retenção de clientes porque disponibilizamos soluções de arrendamento a longo prazo, flexíveis e eficientes.</p>\n<p><strong>Quais são os planos futuros da Logicor para expandir a sua presença em Portugal? E a nível internacional?</strong></p>\n<p>Em Portugal, a Logicor detém e gere atualmente uma carteira de mais de 900.000m2 de ativos imobiliários nos principais centros do país, incluindo Lisboa, Porto e Faro, e está a dar continuidade à sua expansão em locais estratégicos, como nos principais centros de transporte e centros populacionais.</p>\n<p>Como referi, a empresa concluiu recentemente a construção de um novo centro logístico de 30.000m2 na Ermida, Santo Tirso, e está a alargar a sua oferta logística na Azambuja com a ampliação de um armazém em cerca de 10.000m2. Temos outros projectos já aprovados ou em vias de aprovação que representam um acréscimo de área sob gestão, em cerca de 100kn/m2. A nível internacional, a marca também tem uma forte presença em toda a Europa, com propriedades localizadas perto das principais rotas de transporte e centros populacionais, tornando-a um dos principais proprietários, gestores e promotores de propriedades logísticas da Europa. Em 2023, concluímos mais de 12 empreendimentos, e temos mais 12 em construção.</p>\n<p><strong>Na sua perspetiva, há algum segmento específico do mercado logístico mais dinâmico ou promissor em termos de procura em Portugal?</strong></p>\n<p>Portugal oferece uma posição geográfica que facilita as operações logísticas globais; o crescimento do e-commerce e dos serviços 3PL e a necessidade de cadeias de abastecimento mais eficientes têm conduzido a uma procura crescente de espaços logísticos modernos e bem localizados. Acredito que nos encontramos num momento estratégico, em que Portugal pode e deve tirar partido da sua localização geográfica com o objetivo de aumentar o papel de Portugal no fluxo internacional de mercadorias, nomeadamente com os investimentos em curso no Porto de Sines, no Sudoeste do país.</p>\n<p><strong>Como encara o futuro dos centros logísticos? Quais serão as tendências dominantes nos próximos anos?</strong></p>\n<p>Acreditamos que o futuro dos centros logísticos é muito promissor, uma vez que o sector da logística tem vindo a inovar ano após ano, e graças ao avanço das novas tecnologias a procura continua muito ativa. A integração de novas tecnologias, como a inteligência artificial e a automação, aumentará a eficiência dos armazéns, com uma forte ênfase na sustentabilidade para reduzir a pegada de carbono e energia, adotando práticas mais sustentáveis.</p>\n<p>&nbsp;</p>\n<p>Este conteúdo patrocinado foi produzido com a colaboração da <a href=\"https://www.logicor.eu/en/pr/portugal\">Logicor</a>.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Só no primeiro semestre deste ano, investiu 233 milhões de euros em remodelações e expansão, incluindo novos edifícios sustentáveis, energias renováveis e melhorias de eficiência energética. Com forte presença em toda a Europa e ativos estratégicos próximos das principais rotas de transporte, a Logicor continua a expandir-se internacionalmente. Neste contexto, vê Portugal como uma oportunidade estratégica para o desenvolvimento logístico, aproveitando a localização do país e os investimentos no Porto de Sines, para posicionar o país como um ponto central na consolidação do negócio. Para ler a entrevista na íntegra aceda ao QRCODE e continue no nosso site.</p>\n<p><strong>Como é que a Logicor tem respondido ao crescente desafio da ampla procura e oferta limitada de espaços logísticos em Portugal?</strong></p>\n<p>Presente em Portugal desde 2014, a Logicor tem ativos nas mais importantes localizações, ao longo das principais autoestradas e perto do Grande Porto e da Grande Lisboa. Há um compromisso assumido da Logicor para com o mercado português, uma vez que este tem vindo a crescer e a ganhar relevância nos últimos anos, com o aumento da procura de novos espaços e a entrada de novos <em>players </em>e investidores. No entanto, este crescimento significativo apresenta dois grandes desafios para o mercado: a disponibilidade limitada de novos espaços e a procura de ativos sustentáveis. É neste contexto que a Logicor está a expandir a sua presença em locais estratégicos do país, desenvolvendo novos espaços logísticos, adquirindo e renovando ativos existentes, de forma a oferecer aos clientes propriedades que permitam viabilizar o fluxo de mercadorias, fundamentais para o nosso quotidiano. A estratégia da Logicor em Portugal continua a centrar-se na oferta dos ativos que melhor se adaptem à atividade e às necessidades dos nossos clientes.</p>\n<p><strong>O setor de transportes e logística tem evoluído rapidamente nos últimos anos. Quais são os fatores que mais influenciam a escolha dos novos espaços por parte das empresas?</strong></p>\n<p>Nos últimos anos, o aumento da procura e da compra de produtos, muito promovido pelo comércio online, fez com que o setor de transportes e logística evoluísse de forma a criar cadeias de abastecimento mais eficientes e sustentáveis. Desta forma, a Logicor, como um dos principais proprietários, gestores e promotores de imobiliário logístico europeu, através dos seus armazéns logísticos, permite aos seus clientes circular bens e produtos fundamentais para a vida quotidiana, de todos nós.</p>\n<p>Por exemplo, antes de adquirirmos um imóvel, são tidos em consideração diversos fatores e não só a localização geográfica. Consideramos também, a facilidade de acesso às principais vias rodoviárias, a proximidade do centro urbano, os investimentos na reabilitação do imóvel, o nível de emissões e a sustentabilidade do ativo, a dimensão do armazém e as suas caraterísticas técnicas. Trabalhamos em estreita parceria com os nossos clientes para disponibilizar soluções imobiliárias que maximizem a eficiência e flexibilidade das suas operações com grande foco também na sustentabilidade. Dispomos de um conjunto crescente de oportunidades de desenvolvimento, a que se junta uma rede de parceiros e de equipas qualificadas, prontas a construir armazéns, quer de forma genérica, quer à medida dos nossos clientes.</p>\n<p><strong>Tanto o novo parque logístico da Ermida como o da Azambuja foram construídos com foco na sustentabilidade. Quais as principais preocupações ambientais que foram tidas em consideração nestas instalações?</strong></p>\n<p>A Logicor assume que uma das suas principais prioridades é desenvolver o seu negócio de uma forma responsável e sustentável. Temos consciência do nosso papel na construção de um futuro cada vez mais sustentável em benefício da sociedade. Atuar de forma responsável é fundamental para garantir a continuidade do negócio da empresa e dos nossos clientes, bem como o bem-estar dos seus colaboradores e das comunidades onde estamos inseridos. Para além disso, a sustentabilidade é um fator cada vez mais valorizado pelos nossos clientes e por todos os agentes da cadeia logística, desde os produtores até ao consumidor final.</p>\n<p>Por isso, tanto o Ermida Park como a plataforma da Azambuja estão alinhados com a estratégia da marca, com um forte compromisso com a sustentabilidade. O Ermida Park, plataforma logística localizada no norte do país, em Santo Tirso, que foi concluída no início de 2024, obteve a certificação BREEAM Very Good, tendo sido tomadas medidas para melhorar a eficiência energética, graças a uma central fotovoltaica de 235 kW, e à redução do consumo de água. Consideramos o Ermida Park um armazém altamente sustentável e bem localizado, para apoiar o crescimento dos nossos clientes.</p>\n<p>Na plataforma logística da Azambuja, localizada no principal Hub Logístico Nacional, o armazém está a ser ampliado em cerca de 10.000m2, aumentando a área total do ativo para 85.000m2, e a sua conclusão está prevista para o final de 2024. A ampliação do armazém tem como objetivo a obtenção da certificação BREEAM Very Good e incluirá uma central fotovoltaica de 105 kW.</p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1237717 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/20241014_hyperlapse_LOGPLACE_DJI_0956-scaled.jpg\" alt=\"\" width=\"2560\" height=\"1438\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/20241014_hyperlapse_LOGPLACE_DJI_0956-scaled.jpg 2560w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/20241014_hyperlapse_LOGPLACE_DJI_0956-150x84.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/20241014_hyperlapse_LOGPLACE_DJI_0956-1024x575.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/20241014_hyperlapse_LOGPLACE_DJI_0956-768x431.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/20241014_hyperlapse_LOGPLACE_DJI_0956-1536x863.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/20241014_hyperlapse_LOGPLACE_DJI_0956-2048x1150.jpg 2048w\" sizes=\"(max-width: 2560px) 100vw, 2560px\" /></p>\n<p><strong>Ao nível da operação global, como é que a Logicor está a adaptar e dar resposta às exigências crescentes em termos de sustentabilidade e eficiência energética?</strong></p>\n<p>Em 2020, a Logicor apresentou o plano <em>“Acting Responsibly”</em>, um conjunto de ações ESG com objetivos a cinco anos, assente em três pilares: o ambiente, os colaboradores e as comunidades locais. O propósito da Logicor é integrar práticas de sustentabilidade nas suas operações. Ao longo deste percurso, a empresa alcançou marcos importantes que conduzem ao cumprimento dos seus objetivos finais para 2025, reduzindo a pegada de carbono das suas operações e iniciando políticas de poupança de energia. A empresa estabeleceu metas ambiciosas para a redução das emissões de gases com efeito de estufa, visando uma redução de 36% até 2030.</p>\n<p>Para atingir estes objetivos, o Grupo tem vindo a implementar mudanças positivas: no primeiro semestre do ano, investimos 233 milhões de euros em projetos de remodelação e expansão, incluindo novos edifícios verdes, projetos de energias renováveis e iniciativas de eficiência energética.</p>\n<p>As receitas atribuídas foram utilizadas para desenvolver 25 edifícios verdes (certificados com BREEAM Excellent, BREEAM Very Good ou norma equivalente) e para instalar 7MWp (megawatt peak) de capacidade solar e mais de 1,5 milhões de metros quadrados de iluminação LED.</p>\n<p><strong>Como é que a expansão da Logicor se alinha com as tendências do mercado e as necessidades das empresas que procuram locais para as suas operações?</strong></p>\n<p>A Logicor está a expandir a sua presença em localizações estratégicas em todo o país, desenvolvendo não só novos espaços logísticos, mas também reabilitando os ativos existentes, tendo sempre em conta as tendências do mercado e as necessidades dos nossos clientes. O nosso objetivo é oferecer aos nossos Clientes propriedades modernas e sustentáveis que vão ao encontro das suas expectativas e os ajudem a crescer.</p>\n<p><strong>Em relação aos novos ativos, que tipo de clientes ou indústrias são mais atraídos por uma e outra localização?</strong></p>\n<p>Desde retalhistas (produtos alimentares e bebidas), a gigantes do e-commerce e distribuidores globais, sendo que, apoiamos empresas de todas as dimensões, com uma abordagem que permite aos clientes, adaptarem-se às suas necessidades. De salientar que em relação ao ativo da Ermida (Sto. Tirso), há uma maior presença de <em>players </em>ligados à Indústria que tem maior presença na Região Norte de Portugal. Temos uma elevada taxa de retenção de clientes porque disponibilizamos soluções de arrendamento a longo prazo, flexíveis e eficientes.</p>\n<p><strong>Quais são os planos futuros da Logicor para expandir a sua presença em Portugal? E a nível internacional?</strong></p>\n<p>Em Portugal, a Logicor detém e gere atualmente uma carteira de mais de 900.000m2 de ativos imobiliários nos principais centros do país, incluindo Lisboa, Porto e Faro, e está a dar continuidade à sua expansão em locais estratégicos, como nos principais centros de transporte e centros populacionais.</p>\n<p>Como referi, a empresa concluiu recentemente a construção de um novo centro logístico de 30.000m2 na Ermida, Santo Tirso, e está a alargar a sua oferta logística na Azambuja com a ampliação de um armazém em cerca de 10.000m2. Temos outros projectos já aprovados ou em vias de aprovação que representam um acréscimo de área sob gestão, em cerca de 100kn/m2. A nível internacional, a marca também tem uma forte presença em toda a Europa, com propriedades localizadas perto das principais rotas de transporte e centros populacionais, tornando-a um dos principais proprietários, gestores e promotores de propriedades logísticas da Europa. Em 2023, concluímos mais de 12 empreendimentos, e temos mais 12 em construção.</p>\n<p><strong>Na sua perspetiva, há algum segmento específico do mercado logístico mais dinâmico ou promissor em termos de procura em Portugal?</strong></p>\n<p>Portugal oferece uma posição geográfica que facilita as operações logísticas globais; o crescimento do e-commerce e dos serviços 3PL e a necessidade de cadeias de abastecimento mais eficientes têm conduzido a uma procura crescente de espaços logísticos modernos e bem localizados. Acredito que nos encontramos num momento estratégico, em que Portugal pode e deve tirar partido da sua localização geográfica com o objetivo de aumentar o papel de Portugal no fluxo internacional de mercadorias, nomeadamente com os investimentos em curso no Porto de Sines, no Sudoeste do país.</p>\n<p><strong>Como encara o futuro dos centros logísticos? Quais serão as tendências dominantes nos próximos anos?</strong></p>\n<p>Acreditamos que o futuro dos centros logísticos é muito promissor, uma vez que o sector da logística tem vindo a inovar ano após ano, e graças ao avanço das novas tecnologias a procura continua muito ativa. A integração de novas tecnologias, como a inteligência artificial e a automação, aumentará a eficiência dos armazéns, com uma forte ênfase na sustentabilidade para reduzir a pegada de carbono e energia, adotando práticas mais sustentáveis.</p>\n<p>&nbsp;</p>\n<p>Este conteúdo patrocinado foi produzido com a colaboração da <a href=\"https://www.logicor.eu/en/pr/portugal\">Logicor</a>.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240476",
         "title": "Há três candidatos ao lugar Centeno: Álvaro Santos Pereira ganha espaço",
         "description": "O atual Governador do BdP termina o mandato em julho de 2025 e, ao que tudo indica, não deverá ser reconduzido pelo Governo AD. Álvaro Santos Pereira é dado como a escolha de Luís Montenegro para a sucessão.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ha-tres-candidatos-ao-lugar-centeno-alvaro-santos-pereira-ganha-espaco/",
         "author": "Maria Teixeira Alves",
         "published": 1732262112000,
         "created": 1732262112000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Álvaro Santos Pereira",
            "Banco de Portugal",
            "Mário Centeno"
         ],
         "content": "<p>Álvaro Santos Pereira, antigo ministro da Economia do Governo de Pedro Passos Coelho, estará a ganhar espaço como candidato ao lugar de Governador do Banco de Portugal, de acordo com informação avançada pelo JE esta sexta-feira.</p>\n<p>O mandato do Governador do Banco de Portugal acaba em julho de 2025 e já se começam a mover as peças do xadrez para a sucessão de Mário Centeno.</p>\n<p>O ministro das Finanças, Joaquim Miranda Sarmento, terá uma palavra a dizer na escolha do Governador do Banco de Portugal, mas segundo as nossas fontes a decisão virá do primeiro-ministro, e as mesmas fontes revelam a escolha de Luís Montenegro aponta para o actual economista-chefe da OCDE, Álvaro Santos Pereira.</p>\n<p>A escolha do Governador do Banco de Portugal está condicionada por uma lei de 2020, que impede os CEOs dos bancos de transitarem diretamente pera o regulador sem um intervalo mínimo de três anos. O que é um ponto a favor de Álvaro Santos Pereira.</p>\n<p>Mas há mais candidatos potenciais, desde logo o jurista Luís Máximo dos Santos, vice-governador do Banco de Portugal e próximo de Joaquim Miranda Sarmento.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Álvaro Santos Pereira, antigo ministro da Economia do Governo de Pedro Passos Coelho, estará a ganhar espaço como candidato ao lugar de Governador do Banco de Portugal, de acordo com informação avançada pelo JE esta sexta-feira.</p>\n<p>O mandato do Governador do Banco de Portugal acaba em julho de 2025 e já se começam a mover as peças do xadrez para a sucessão de Mário Centeno.</p>\n<p>O ministro das Finanças, Joaquim Miranda Sarmento, terá uma palavra a dizer na escolha do Governador do Banco de Portugal, mas segundo as nossas fontes a decisão virá do primeiro-ministro, e as mesmas fontes revelam a escolha de Luís Montenegro aponta para o actual economista-chefe da OCDE, Álvaro Santos Pereira.</p>\n<p>A escolha do Governador do Banco de Portugal está condicionada por uma lei de 2020, que impede os CEOs dos bancos de transitarem diretamente pera o regulador sem um intervalo mínimo de três anos. O que é um ponto a favor de Álvaro Santos Pereira.</p>\n<p>Mas há mais candidatos potenciais, desde logo o jurista Luís Máximo dos Santos, vice-governador do Banco de Portugal e próximo de Joaquim Miranda Sarmento.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240474",
         "title": "Javier Milei prepara acordo com Israel “na luta contra o terrorismo”",
         "description": "Milei fez o anúncio quinta-feira, na capital argentina, durante um encontro com empresários dos dois países, no qual disse que o objetivo é “fortalecer a amizade que existe historicamente entre Israel e a Argentina”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/javier-milei-prepara-acordo-com-israel-na-luta-contra-o-terrorismo/",
         "author": "José Carlos Lourinho",
         "published": 1732261679000,
         "created": 1732261679000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "argentina",
            "israel",
            "Javier Milei"
         ],
         "content": "<p>O Presidente argentino, Javier Milei, anunciou que o país está a trabalhar com Israel num acordo “em defesa da liberdade, da democracia, no combate ao terrorismo e à ditadura”.</p>\n<p class=\"text-paragraph\">Milei fez o anúncio quinta-feira, na capital argentina, durante um encontro com empresários dos dois países, no qual disse que o objetivo é “fortalecer a amizade que existe historicamente entre Israel e a Argentina”.</p>\n<p class=\"text-paragraph\">Num discurso, o chefe de Estado destacou as boas relações entre Buenos Aires e Telavive, que considera, juntamente com os Estados Unidos, o “mais importante parceiro geopolítico” da Argentina.</p>\n<p class=\"text-paragraph\">Milei sublinhou “a afinidade natural que tem com o povo de Israel, mas também a convicção imperturbável de acompanhar, ajudar e trabalhar em conjunto com o Estado de Israel” sempre que possível.</p>\n<p class=\"text-paragraph\">O Presidente justificou o memorando com o Governo israelita alegando que “os kirchneristas fizeram um memorando com o Irão”.</p>\n<p class=\"text-paragraph\">Em 2013, a então Presidente argentina Cristina Kirchner assinou um acordo com Teerão que previa a criação de uma “comissão da verdade” para investigar um ataque à bomba contra a Associação Mutualista Israelita-Argentina em Buenos Aires em 1994.</p>\n<p class=\"text-paragraph\">O acordo, que permitiria que procuradores argentinos viajassem até ao Irão para interrogar os acusados, foi ratificado pelo Congresso de Buenos Aires, mas não pelo Parlamento iraniano.</p>\n<p class=\"text-paragraph\">“Assinaram pactos espúrios de silêncio e cumplicidade com o crime&#8221;, acusou Milei, que defendeu que o seu Governo tem avançado com &#8220;sanções, alianças em defesa da justiça e da liberdade&#8221;.</p>\n<p class=\"text-paragraph\">Horas antes, o Presidente argentino criticou os mandados de captura do Tribunal Penal Internacional (TPI) contra o primeiro-ministro israelita, Benjamin Netanyahu, e o ex-ministro da Defesa Yoav Gallant.</p>\n<p class=\"text-paragraph\">A decisão ignora “o direito legítimo de Israel de se defender perante os constantes ataques de organizações terroristas como o Hamas e o Hezbollah”, escreveu Milei na rede social X.</p>\n<p class=\"text-paragraph\">O TPI emitiu na quinta-feira mandados de captura contra Netanyahu, Gallant e o chefe do braço militar do movimento islamita palestiniano Hamas, Mohammed Deif, cuja morte foi reivindicada por Israel.</p>\n<p class=\"text-paragraph\">Segundo Israel, Deif foi morto num ataque a 13 de julho no sul da Faixa de Gaza, embora o Hamas negue a sua morte</p>\n<p class=\"text-paragraph\">Milei visitou Israel em fevereiro e causou controvérsia, tanto ao comparar o ataque do Hamas ao Holocausto como ao anunciar a intenção de transferir a embaixada argentina para Jerusalém.</p>\n<p class=\"text-paragraph\">O Ministério da Saúde em Gaza afirma que pelo menos 44.056 pessoas foram mortas no enclave desde o início da guerra, desencadeada por um ataque sem precedentes levado a cabo pelo Hamas em 07 de outubro de 2023 no sul de Israel, que matou cerca de 1.200 pessoas e que fez perto de 250 reféns.</p>\n<p class=\"text-paragraph\">Israel lançou uma campanha de bombardeamentos e uma ofensiva terrestre, causando mais de 104 mil feridos na Faixa de Gaza e levando à deslocação de quase todos os 2,4 milhões de habitantes da região, que se encontra numa situação de catástrofe humanitária.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Presidente argentino, Javier Milei, anunciou que o país está a trabalhar com Israel num acordo “em defesa da liberdade, da democracia, no combate ao terrorismo e à ditadura”.</p>\n<p class=\"text-paragraph\">Milei fez o anúncio quinta-feira, na capital argentina, durante um encontro com empresários dos dois países, no qual disse que o objetivo é “fortalecer a amizade que existe historicamente entre Israel e a Argentina”.</p>\n<p class=\"text-paragraph\">Num discurso, o chefe de Estado destacou as boas relações entre Buenos Aires e Telavive, que considera, juntamente com os Estados Unidos, o “mais importante parceiro geopolítico” da Argentina.</p>\n<p class=\"text-paragraph\">Milei sublinhou “a afinidade natural que tem com o povo de Israel, mas também a convicção imperturbável de acompanhar, ajudar e trabalhar em conjunto com o Estado de Israel” sempre que possível.</p>\n<p class=\"text-paragraph\">O Presidente justificou o memorando com o Governo israelita alegando que “os kirchneristas fizeram um memorando com o Irão”.</p>\n<p class=\"text-paragraph\">Em 2013, a então Presidente argentina Cristina Kirchner assinou um acordo com Teerão que previa a criação de uma “comissão da verdade” para investigar um ataque à bomba contra a Associação Mutualista Israelita-Argentina em Buenos Aires em 1994.</p>\n<p class=\"text-paragraph\">O acordo, que permitiria que procuradores argentinos viajassem até ao Irão para interrogar os acusados, foi ratificado pelo Congresso de Buenos Aires, mas não pelo Parlamento iraniano.</p>\n<p class=\"text-paragraph\">“Assinaram pactos espúrios de silêncio e cumplicidade com o crime&#8221;, acusou Milei, que defendeu que o seu Governo tem avançado com &#8220;sanções, alianças em defesa da justiça e da liberdade&#8221;.</p>\n<p class=\"text-paragraph\">Horas antes, o Presidente argentino criticou os mandados de captura do Tribunal Penal Internacional (TPI) contra o primeiro-ministro israelita, Benjamin Netanyahu, e o ex-ministro da Defesa Yoav Gallant.</p>\n<p class=\"text-paragraph\">A decisão ignora “o direito legítimo de Israel de se defender perante os constantes ataques de organizações terroristas como o Hamas e o Hezbollah”, escreveu Milei na rede social X.</p>\n<p class=\"text-paragraph\">O TPI emitiu na quinta-feira mandados de captura contra Netanyahu, Gallant e o chefe do braço militar do movimento islamita palestiniano Hamas, Mohammed Deif, cuja morte foi reivindicada por Israel.</p>\n<p class=\"text-paragraph\">Segundo Israel, Deif foi morto num ataque a 13 de julho no sul da Faixa de Gaza, embora o Hamas negue a sua morte</p>\n<p class=\"text-paragraph\">Milei visitou Israel em fevereiro e causou controvérsia, tanto ao comparar o ataque do Hamas ao Holocausto como ao anunciar a intenção de transferir a embaixada argentina para Jerusalém.</p>\n<p class=\"text-paragraph\">O Ministério da Saúde em Gaza afirma que pelo menos 44.056 pessoas foram mortas no enclave desde o início da guerra, desencadeada por um ataque sem precedentes levado a cabo pelo Hamas em 07 de outubro de 2023 no sul de Israel, que matou cerca de 1.200 pessoas e que fez perto de 250 reféns.</p>\n<p class=\"text-paragraph\">Israel lançou uma campanha de bombardeamentos e uma ofensiva terrestre, causando mais de 104 mil feridos na Faixa de Gaza e levando à deslocação de quase todos os 2,4 milhões de habitantes da região, que se encontra numa situação de catástrofe humanitária.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239284",
         "title": "Ainda a propósito da Semana Europeia da Prevenção de Resíduos",
         "description": "Não sabe o que fazer aos eletrodomésticos antigos? Onde depositá-los? Deixamos-lhe toda a informação aqui!",
         "link": "https://jornaleconomico.sapo.pt/noticias/ainda-a-proposito-da-semana-europeia-da-prevencao-de-residuos/",
         "author": "Ruben Pires",
         "published": 1732261559000,
         "created": 1732261559000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Sociedade",
            "Sapo Atualidade",
            "resíduos"
         ],
         "content": "<p><strong>Não sabe o que fazer aos eletrodomésticos antigos? Onde depositá-los? Deixamos-lhe toda a informação aqui!</strong></p>\n<p>Muitos consumidores não sabem o que fazer aos equipamentos eletrónicos e, ou, elétricos quando estes já não têm utilidade, acabando por depositá-los no lixo comum.</p>\n<p>Para uma correta ação, atendendo que este género de equipamentos apresenta substâncias toxicas e nocivas para o meio ambiente, como por exemplo mercúrio, chumbo e arsénio, devem ser depositados ou entregues em lugares seguros para um processo correto de reciclagem.</p>\n<p>Saiba que o consumidor poderá seguir duas possíveis vias, vejamos:</p>\n<ul>\n<li>Se pretender substituir esse equipamento por outro com as mesmas funções, saiba que a loja onde irá efetuar a compra é obrigada por lei a recolher o equipamento antigo, sem qualquer custo adicional. Deve o consumidor informar da sua intenção à loja.</li>\n</ul>\n<p>Caso este direito seja negado, faça reclamação no livro de reclamações.</p>\n<p>&nbsp;</p>\n<ul>\n<li>Se, por outro lado, o consumidor não quiser proceder à aquisição de um novo equipamento, pode recorrer aos Pontos Eletrão, se se tratar de pequenos artigos, como o caso de um telemóvel. Já se em causa estiver a reciclagem de grandes eletrodomésticos deve contactar a Câmara da sua residência ou a entidade responsável pela recolha de resíduos, no caso da Região Autónoma da Madeira <strong>ARM – Águas e Resíduos da Madeira</strong> e verificar qual será a melhor forma para proceder a entrega desses equipamentos eletrónicos.</li>\n</ul>\n<p>É essencial que o consumidor adote estas atitudes para que o meio ambiente seja preservado. O planeta tem de ser visto como um empréstimo, sendo que cada um de nós deve adotar comportamentos mais responsáveis e conscientes.</p>\n<p><strong>Informe-se </strong><a href=\"http://WWW.DECO.PT\" target=\"_blank\" rel=\"noopener\"><strong>connosco</strong></a><strong>.</strong><strong> </strong></p>\n<p><strong>Conte com o apoio da DECO MADEIRA através do número de telefone 968 800 489/291 146 520, do endereço electrónico </strong><a href=\"mailto:deco.madeira@deco.pt\"><strong>deco.madeira@deco.pt</strong></a><strong>. Pode também marcar atendimento via Skype. Siga-nos nas redes sociais Facebook, Twitter, Instagram, Linkedin e Youtube!</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p><strong>Não sabe o que fazer aos eletrodomésticos antigos? Onde depositá-los? Deixamos-lhe toda a informação aqui!</strong></p>\n<p>Muitos consumidores não sabem o que fazer aos equipamentos eletrónicos e, ou, elétricos quando estes já não têm utilidade, acabando por depositá-los no lixo comum.</p>\n<p>Para uma correta ação, atendendo que este género de equipamentos apresenta substâncias toxicas e nocivas para o meio ambiente, como por exemplo mercúrio, chumbo e arsénio, devem ser depositados ou entregues em lugares seguros para um processo correto de reciclagem.</p>\n<p>Saiba que o consumidor poderá seguir duas possíveis vias, vejamos:</p>\n<ul>\n<li>Se pretender substituir esse equipamento por outro com as mesmas funções, saiba que a loja onde irá efetuar a compra é obrigada por lei a recolher o equipamento antigo, sem qualquer custo adicional. Deve o consumidor informar da sua intenção à loja.</li>\n</ul>\n<p>Caso este direito seja negado, faça reclamação no livro de reclamações.</p>\n<p>&nbsp;</p>\n<ul>\n<li>Se, por outro lado, o consumidor não quiser proceder à aquisição de um novo equipamento, pode recorrer aos Pontos Eletrão, se se tratar de pequenos artigos, como o caso de um telemóvel. Já se em causa estiver a reciclagem de grandes eletrodomésticos deve contactar a Câmara da sua residência ou a entidade responsável pela recolha de resíduos, no caso da Região Autónoma da Madeira <strong>ARM – Águas e Resíduos da Madeira</strong> e verificar qual será a melhor forma para proceder a entrega desses equipamentos eletrónicos.</li>\n</ul>\n<p>É essencial que o consumidor adote estas atitudes para que o meio ambiente seja preservado. O planeta tem de ser visto como um empréstimo, sendo que cada um de nós deve adotar comportamentos mais responsáveis e conscientes.</p>\n<p><strong>Informe-se </strong><a href=\"http://WWW.DECO.PT\" target=\"_blank\" rel=\"noopener\"><strong>connosco</strong></a><strong>.</strong><strong> </strong></p>\n<p><strong>Conte com o apoio da DECO MADEIRA através do número de telefone 968 800 489/291 146 520, do endereço electrónico </strong><a href=\"mailto:deco.madeira@deco.pt\"><strong>deco.madeira@deco.pt</strong></a><strong>. Pode também marcar atendimento via Skype. Siga-nos nas redes sociais Facebook, Twitter, Instagram, Linkedin e Youtube!</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240469",
         "title": "Petrolífera brasileira Petrobras anuncia 3,3 mil milhões de euros em dividendos",
         "description": "A petrolífera brasileira Petrobras aprovou a distribuição de 20 mil milhões de reais (cerca de 3,3 mil milhões de euros) em dividendos extraordinários aos acionistas. O valor decidido na quinta-feira pelo Conselho de Administração da maior empresa do Brasil equivale a 1,55 reais (0,25 euros) por cada ação preferencial ou ordinária em circulação. A Petrobras [&#8230;]",
         "link": "https://jornaleconomico.sapo.pt/noticias/petrolifera-brasileira-petrobras-anuncia-33-mil-milhoes-de-euros-em-dividendos/",
         "author": "José Carlos Lourinho",
         "published": 1732261513000,
         "created": 1732261513000,
         "category": [
            "Empresas",
            "Lusofonia",
            "Sapo Economia",
            "Petrobras"
         ],
         "content": "<p>A petrolífera brasileira Petrobras aprovou a distribuição de 20 mil milhões de reais (cerca de 3,3 mil milhões de euros) em dividendos extraordinários aos acionistas.</p>\n<p class=\"text-paragraph\">O valor decidido na quinta-feira pelo Conselho de Administração da maior empresa do Brasil equivale a 1,55 reais (0,25 euros) por cada ação preferencial ou ordinária em circulação.</p>\n<p class=\"text-paragraph\">A Petrobras afirmou em comunicado que a medida está alinhada com a atual política de remuneração, que prevê a distribuição de dividendos extraordinários “desde que seja preservada a sustentabilidade financeira”.</p>\n<p class=\"text-paragraph\">Os dividendos extraordinários foram motivo de tensão entre o anterior presidente da empresa, Jean Paul Prates, que era favorável à distribuição, e uma parte do Governo do Presidente Luiz Inácio Lula da Silva que se opôs.</p>\n<p class=\"text-paragraph\">Lula da Silva declarou em março que a Petrobras, enquanto empresa controlada pelo Estado, “não podia pensar apenas nos seus acionistas” e que precisava de investir mais em investigação e infraestruturas.</p>\n<p class=\"text-paragraph\">As críticas afundaram as ações da petrolífera em bolsa, obrigando o Governo a reverter a recusa em distribuir dividendos extraordinários.</p>\n<p class=\"text-paragraph\">No entanto, em maio, Lula acabou por demitir Jean Paul Prates e nomear a atual presidente, Magda Chambriard, antiga diretora da Agência Nacional do Petróleo, órgão regulador do setor no Brasil.</p>\n<p class=\"text-paragraph\">A Petrobras vive um período de instabilidade, com seis presidentes em poucos anos, numa altura em que as grandes petrolíferas em todo o mundo estão numa encruzilhada diante do desafio da transição energética.</p>\n<p class=\"text-paragraph\">A Petrobras registou um lucro líquido de 53,65 mil milhões de reais (8,72 mil milhões de euros) nos primeiros nove meses do ano, menos 47,7% em comparação com o mesmo período de 2023.</p>\n<p class=\"text-paragraph\">A gigante brasileira disse em 07 de novembro que a forte redução do lucro foi causada pelo acordo que assinou este ano com o Governo para acabar com disputas fiscais de longa data.</p>\n<p class=\"text-paragraph\">Segundo a empresa, sem os efeitos extraordinários do acordo fiscal, o lucro da Petrobras entre janeiro e setembro seria de 72,53 mil milhões de reais (cerca de 11,82 mil milhões de euros), ainda assim 23,7% inferior ao registado nos primeiros nove meses do ano passado.</p>\n<p class=\"text-paragraph\">De acordo com o balanço, a Petrobras reverteu um prejuízo de 2,61 mil milhões de reais (430 milhões de euros) no segundo trimestre com um lucro “sólido” de 32,56 mil milhões de reais (5,3 mil milhões de euros) no terceiro trimestre.</p>\n<p class=\"text-paragraph\">O lucro do terceiro trimestre foi 22,3% superior ao registado no mesmo período de 2023.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A petrolífera brasileira Petrobras aprovou a distribuição de 20 mil milhões de reais (cerca de 3,3 mil milhões de euros) em dividendos extraordinários aos acionistas.</p>\n<p class=\"text-paragraph\">O valor decidido na quinta-feira pelo Conselho de Administração da maior empresa do Brasil equivale a 1,55 reais (0,25 euros) por cada ação preferencial ou ordinária em circulação.</p>\n<p class=\"text-paragraph\">A Petrobras afirmou em comunicado que a medida está alinhada com a atual política de remuneração, que prevê a distribuição de dividendos extraordinários “desde que seja preservada a sustentabilidade financeira”.</p>\n<p class=\"text-paragraph\">Os dividendos extraordinários foram motivo de tensão entre o anterior presidente da empresa, Jean Paul Prates, que era favorável à distribuição, e uma parte do Governo do Presidente Luiz Inácio Lula da Silva que se opôs.</p>\n<p class=\"text-paragraph\">Lula da Silva declarou em março que a Petrobras, enquanto empresa controlada pelo Estado, “não podia pensar apenas nos seus acionistas” e que precisava de investir mais em investigação e infraestruturas.</p>\n<p class=\"text-paragraph\">As críticas afundaram as ações da petrolífera em bolsa, obrigando o Governo a reverter a recusa em distribuir dividendos extraordinários.</p>\n<p class=\"text-paragraph\">No entanto, em maio, Lula acabou por demitir Jean Paul Prates e nomear a atual presidente, Magda Chambriard, antiga diretora da Agência Nacional do Petróleo, órgão regulador do setor no Brasil.</p>\n<p class=\"text-paragraph\">A Petrobras vive um período de instabilidade, com seis presidentes em poucos anos, numa altura em que as grandes petrolíferas em todo o mundo estão numa encruzilhada diante do desafio da transição energética.</p>\n<p class=\"text-paragraph\">A Petrobras registou um lucro líquido de 53,65 mil milhões de reais (8,72 mil milhões de euros) nos primeiros nove meses do ano, menos 47,7% em comparação com o mesmo período de 2023.</p>\n<p class=\"text-paragraph\">A gigante brasileira disse em 07 de novembro que a forte redução do lucro foi causada pelo acordo que assinou este ano com o Governo para acabar com disputas fiscais de longa data.</p>\n<p class=\"text-paragraph\">Segundo a empresa, sem os efeitos extraordinários do acordo fiscal, o lucro da Petrobras entre janeiro e setembro seria de 72,53 mil milhões de reais (cerca de 11,82 mil milhões de euros), ainda assim 23,7% inferior ao registado nos primeiros nove meses do ano passado.</p>\n<p class=\"text-paragraph\">De acordo com o balanço, a Petrobras reverteu um prejuízo de 2,61 mil milhões de reais (430 milhões de euros) no segundo trimestre com um lucro “sólido” de 32,56 mil milhões de reais (5,3 mil milhões de euros) no terceiro trimestre.</p>\n<p class=\"text-paragraph\">O lucro do terceiro trimestre foi 22,3% superior ao registado no mesmo período de 2023.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240470",
         "title": "Paraísos fiscais levam 2,5 mil milhões de euros por ano da economia portuguesa",
         "description": "Montante chega a quase 1% do PIB e a 10% das despesas de saúde no ano passado, estima o relatório da Tax Justice Network.",
         "link": "https://jornaleconomico.sapo.pt/noticias/paraisos-fiscais-levam-25-mil-milhoes-de-euros-por-ano-da-economia-portuguesa/",
         "author": "João Barros",
         "published": 1732261411000,
         "created": 1732261411000,
         "category": [
            "Economia",
            "Empresas",
            "Sapo Economia"
         ],
         "content": "<p>Portugal está a perder mais de 2,5 mil milhões de euros por ano em impostos com abusos nas transferências para paraísos fiscais de multinacionais e milionários.</p>\n<p>A conclusão é de um relatório da Tax Justice Network (cujo detalhe pode ser lido na edição desta sexta-feira do JE), um montante que chega a quase 1% do PIB e a 10% das despesas de saúde no ano passado. A nível global, o montante chega a quase 470 mil milhões de euros, com quase metade desse valor responsabilidade de apenas oito países, incluindo os EUA, que continuam a bloquear uma convenção internacional para garantir o fim destas fugas.</p>\n<p>Segundo o documento publicado pela organização não-governamental (ONG) britânica, que se foca nas perdas anuais devido a práticas fiscais abusivas globais, 43% dos 469 mil milhões de euros perdidos anualmente a nível global devem-se à oposição dos EUA, Reino Unido, Israel, Austrália, Coreia do Sul, Japão, Canadá e Nova Zelândia, que têm vindo a bloquear sucessivamente um acordo para uma convenção na ONU sobre esta matéria.</p>\n<p>Este grupo de países custa ao resto do mundo 202,1 mil milhões de euros anuais ao permitirem que multinacionais e indivíduos com elevado património utilizem os seus sistemas financeiros para pagar menos impostos noutras jurisdições, mas também acabam por perder eles próprios cerca de 168,8 mil milhões anualmente, segundo os cálculos da Tax Justice Network.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Portugal está a perder mais de 2,5 mil milhões de euros por ano em impostos com abusos nas transferências para paraísos fiscais de multinacionais e milionários.</p>\n<p>A conclusão é de um relatório da Tax Justice Network (cujo detalhe pode ser lido na edição desta sexta-feira do JE), um montante que chega a quase 1% do PIB e a 10% das despesas de saúde no ano passado. A nível global, o montante chega a quase 470 mil milhões de euros, com quase metade desse valor responsabilidade de apenas oito países, incluindo os EUA, que continuam a bloquear uma convenção internacional para garantir o fim destas fugas.</p>\n<p>Segundo o documento publicado pela organização não-governamental (ONG) britânica, que se foca nas perdas anuais devido a práticas fiscais abusivas globais, 43% dos 469 mil milhões de euros perdidos anualmente a nível global devem-se à oposição dos EUA, Reino Unido, Israel, Austrália, Coreia do Sul, Japão, Canadá e Nova Zelândia, que têm vindo a bloquear sucessivamente um acordo para uma convenção na ONU sobre esta matéria.</p>\n<p>Este grupo de países custa ao resto do mundo 202,1 mil milhões de euros anuais ao permitirem que multinacionais e indivíduos com elevado património utilizem os seus sistemas financeiros para pagar menos impostos noutras jurisdições, mas também acabam por perder eles próprios cerca de 168,8 mil milhões anualmente, segundo os cálculos da Tax Justice Network.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240340",
         "title": "Vítor Figueiredo: “A falta de mão-de-obra preocupa-nos muito”",
         "description": "O presidente da Associação Portuguesa de Operadores Logísticos, Vítor Figueiredo, considera que o setor tem respondido aos desafios que lhe são colocados, mas precisa de investimento para fazer face às transições energética e digital, também à alteração da estrutura de custos do negócio.",
         "link": "https://jornaleconomico.sapo.pt/noticias/vitor-figueiredo-a-falta-de-mao-de-obra-preocupa-nos-muito/",
         "author": "Ricardo Santos Ferreira",
         "published": 1732260636000,
         "created": 1732260636000,
         "category": [
            "Economia",
            "empresas",
            "Multimédia",
            "Associação Portuguesa de Operadores Logísticos - APOL",
            "Vítor Figueiredo"
         ],
         "content": "<p><iframe title=\"Vítor Figueiredo: “A falta de mão-de-obra preocupa-nos muito”\" src=\"https://www.youtube.com/embed/IbV-j9x4Hm0\" width=\"100%\" height=\"400\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p style=\"text-align: center;\"><em><strong>Ouça e acompanhe o podcast &#8220;JE Entrevista&#8221; em:</strong></em></p>\n<p style=\"text-align: center;\"><a href=\"https://open.spotify.com/show/7zv1w4zUhI8c2dNW83JcZk\"><strong>Spotify</strong></a><strong> | <a href=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy83ZjFhOTU1OC9wb2RjYXN0L3Jzcw?sa=X&amp;ved=2ahUKEwjdj9ye2dv9AhWRQKQEHdDSBl8Q9sEGegQIARAC\">Google Podcasts</a> | <a href=\"https://podcasts.apple.com/pt/podcast/je-entrevista/id1613720363\">Apple Podcasts</a></strong></p>\n<p>O presidente da Associação Portuguesa de Operadores Logísticos, Vítor Figueiredo, considera que o setor tem respondido aos desafios que lhe são colocados, mas precisa de investimento para fazer face às transições energética e digital, também à alteração da estrutura de custos do negócio, em que o imobiliário ganhou peso, o que pode passar pela consolidação. Depois, tem de resolver o problema da escassez de trabalhadores.</p>\n<p style=\"font-weight: 400;\">Em entrevista ao Jornal Económico, afirma que o facto de o investimento nos transportes não ter sido uma prioridade política nos últimos anos tem custos para a competitividade da economia, mas também para a sustentabilidade.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><iframe title=\"Vítor Figueiredo: “A falta de mão-de-obra preocupa-nos muito”\" src=\"https://www.youtube.com/embed/IbV-j9x4Hm0\" width=\"100%\" height=\"400\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p style=\"text-align: center;\"><em><strong>Ouça e acompanhe o podcast &#8220;JE Entrevista&#8221; em:</strong></em></p>\n<p style=\"text-align: center;\"><a href=\"https://open.spotify.com/show/7zv1w4zUhI8c2dNW83JcZk\"><strong>Spotify</strong></a><strong> | <a href=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy83ZjFhOTU1OC9wb2RjYXN0L3Jzcw?sa=X&amp;ved=2ahUKEwjdj9ye2dv9AhWRQKQEHdDSBl8Q9sEGegQIARAC\">Google Podcasts</a> | <a href=\"https://podcasts.apple.com/pt/podcast/je-entrevista/id1613720363\">Apple Podcasts</a></strong></p>\n<p>O presidente da Associação Portuguesa de Operadores Logísticos, Vítor Figueiredo, considera que o setor tem respondido aos desafios que lhe são colocados, mas precisa de investimento para fazer face às transições energética e digital, também à alteração da estrutura de custos do negócio, em que o imobiliário ganhou peso, o que pode passar pela consolidação. Depois, tem de resolver o problema da escassez de trabalhadores.</p>\n<p style=\"font-weight: 400;\">Em entrevista ao Jornal Económico, afirma que o facto de o investimento nos transportes não ter sido uma prioridade política nos últimos anos tem custos para a competitividade da economia, mas também para a sustentabilidade.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240445",
         "title": "Leia aqui o Jornal Económico desta semana",
         "description": "Esta sexta-feira está nas bancas de todo o país a edição semanal do Jornal Económico. Leia tudo na plataforma JE Leitor. Aproveite as nossas ofertas para assinar o JE e apoie o jornalismo independente.",
         "link": "https://jornaleconomico.sapo.pt/noticias/leia-aqui-o-jornal-economico-desta-semana-76/",
         "author": "Redação",
         "published": 1732260620000,
         "created": 1732260620000,
         "category": [
            "Economia",
            "Empresas",
            "Política",
            "Jornal Económico",
            "Leia aqui"
         ],
         "content": "<p style=\"text-align: center;\"><a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2277\" target=\"_blank\" rel=\"noopener\"><strong>Leia aqui a edição do Jornal Económico desta semana</strong></a></p>\n",
         "enclosures": [],
         "content_encoded": "<p style=\"text-align: center;\"><a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2277\" target=\"_blank\" rel=\"noopener\"><strong>Leia aqui a edição do Jornal Económico desta semana</strong></a></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240450",
         "title": "Quais os desafios ao setor do Transporte e Logística? Leia aqui o Special Report",
         "description": "Há oportunidades, apostas e investimentos, mas o setor dos Transportes e Logística continua a ter alguns desafios. O Jornal Económico publica esta sexta-feira o Special Report anual dedicado ao setor. Já nas bancas com o seu Jornal Económico.",
         "link": "https://jornaleconomico.sapo.pt/noticias/quais-os-desafios-ao-setor-do-transporte-e-logistica-leia-aqui-o-special-report/",
         "author": "Redação",
         "published": 1732260050000,
         "created": 1732260050000,
         "category": [
            "Especiais",
            "JE Leitor",
            "Transportes",
            "Special Report",
            "transportes e logística"
         ],
         "content": "<p style=\"text-align: center;\"><a href=\"https://leitor.jornaleconomico.pt/edicao/especial/26\">Leia aqui o Special Report do Transportes e Logística</a></p>\n",
         "enclosures": [],
         "content_encoded": "<p style=\"text-align: center;\"><a href=\"https://leitor.jornaleconomico.pt/edicao/especial/26\">Leia aqui o Special Report do Transportes e Logística</a></p>\n",
         "media": {}
      }
   ]
}