{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1204784",
         "title": "Jogos Olímpicos: A Paris da história e dos monumentos passa a vez à Los Angeles das estrelas",
         "description": "A bandeira olímpica passa das mãos da autarca de Paris, Anne Hidalgo para Bach, que entrega a responsabilidade dos Jogos de 2028 à ‘mayor’ de Los Angeles, Karen Bass, com a cantora H.E.R a cantar o hino dos Estados Unidos, já com a ginasta Simone Biles com a bandeira na mão.",
         "link": "https://jornaleconomico.sapo.pt/noticias/jogos-olimpicos-a-paris-da-historia-e-dos-monumentos-passa-a-vez-a-los-angeles-das-estrelas/",
         "author": "Inês Pinto Miguel",
         "published": 1723466806000,
         "created": 1723466806000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Jogos Olímpicos",
            "Los Angeles",
            "Paris"
         ],
         "content": "<p class=\"text-paragraph\">A chama dos Jogos Olímpicos Paris2024 apagou-se após 16 dias de competição, com a ‘cidade das luzes’, do amor, da história e dos monumentos a passar o testemunho à Los Angeles das estrelas</p>\n<p class=\"text-paragraph\">Pouco mais de duas semanas depois da inédita cerimónia de abertura, que pela primeira vez saiu de um estádio e foi vivida ao longo das margens do rio Sena, o Stade de France, com a icónica pista roxa praticamente tapada, tornou-se um teatro, onde se agradeceu aos atletas pelas conquistas e pelas emoções.</p>\n<p class=\"text-paragraph\">Na ideia do coreógrafo francês Thomas Jolly, também responsável pela cerimónia de abertura, ‘Recordes’, o título dado para a despedida dos terceiros Jogos de Paris, serviu também para fazer um tributo ao renascimento dos Jogos Olímpicos, mas também ao regresso do público aos estádios, depois de recintos ‘às moscas’ em Tóquio2020, devido à covid-19.</p>\n<p class=\"text-paragraph\">A Paris do amor, dos monumentos, da história foi homenageada logo a abrir a cerimónia, com a cantora Zaho de Sagazan, que já tinha inaugurado o festival de Cannes, e o coro da Academia Haendel-Hendrix a cantarem, nos Jardins dos Tuileries, onde esteve desde 26 de julho acesa a pira olímpica, a famosa canção Sous le ciel de Paris (Sobre o céu de Paris).</p>\n<p class=\"text-paragraph\">A partir daí, a chama olímpica parte em direção ao Stade de France, com nadador francês León Marchand, que conquistou quatro medalhas de ouro em Paris2024, a levantar uma candeia, com a pira olímpica a extinguir-se definitivamente.</p>\n<p class=\"text-paragraph\">O presidente francês, Emmanuel Macron, e o presidente do Comité Olímpico Internacional (COI), Thomas Bach, entraram, então, no Stade de France, tal como a bandeira francesa, com A Marselhesa a ser interpretada apenas musicalmente.</p>\n<p class=\"text-paragraph\">Em total comunhão, os porta-estandartes das várias nações, entre os quais os portugueses Iúri Leitão e Patrícia Sampaio, presentes entraram no estádio, numa derradeira homenagem aos heróis dos Jogos da XXXIII Olimpíada, passando junto a uma medalha de ouro gigante num palco, transformado, de forma simbólica, num planisfério.</p>\n<p class=\"text-paragraph\">As bandeiras uniram-se à volta do mundo, num sinal de união, com os restantes atletas a juntarem-se a eles, numa algo caótica entrada, mas terminando todos juntos, em redor do palco, numa amálgama perfeita de cores.</p>\n<p class=\"text-paragraph\">Nos primeiros Jogos paritários, as últimas medalhas foram entregues às três heroínas que cumpriram os 42,195 quilómetros da maratona na frente, num momento seguido por uma homenagem aos voluntários, que antecedeu o início do verdadeiro espetáculo, com o Stade de France finalmente tornado num teatro, já sob a escuridão da noite.</p>\n<p class=\"text-paragraph\">De repente, vindo dos céus, um viajante dourado aterra no centro do Stade de France, acompanhado por um jogo de luzes claro e escuro, num regresso ao início da humanidade.</p>\n<p class=\"text-paragraph\">Já depois de se ter ouvido o hino da Grécia, país fundador dos Jogos, e um espetacular jogo de luzes, que simulava o Baer do coração ou um atleta a correr, o viajante dourado continua a sua caminhada e encontra a deusa grega da vitória, Nike, antes de uma voz do passado ecoar e recorda o renascimento dos Jogos da Era Moderna.</p>\n<p class=\"text-paragraph\">Numa homenagem àqueles que fizeram renascer os Jogos, enormes aros ganham vida, num enorme número de dança, protagonizado por dezenas de bailarinos, enquanto o pianista Alain Roche, suspenso verticalmente no ar, toca o Hino a Apolo, o mais antigo hino grego conhecido e que foi tocado pela primeira vez em 16 de junho de 1894, num congresso que procurava recriar os Jogos.</p>\n<p class=\"text-paragraph\">O final da jornada do viajante dourado acontece quando os cinco anéis olímpicos são levantados no ar, por cima de uma torre humana, então o centro do Stade de France torna-se então uma festa, com os atletas a tomarem conta dele, em excesso, acabando por ser expulsos, a muito custo, do palco, antes da entrada em cena da banda francesa Phoenix, que antecedeu os discursos do presidente do comité organizador, Tony Estanguet, e de Thomas Bach.</p>\n<p class=\"text-paragraph\">A bandeira olímpica passa então das mãos da autarca de Paris, Anne Hidalgo para Bach, que entrega a responsabilidade dos Jogos de 2028 à ‘mayor’ de Los Angeles, Karen Bass, com a cantora H.E.R a cantar o hino dos Estados Unidos, já com a ginasta Simone Biles com a bandeira na mão.</p>\n<p class=\"text-paragraph\">Qual filme de Hollywood, com Tom Cruise a descer do topo do estádio, a bandeira olímpica parte rumo a Los Angeles de moto conduzida pelo ator, que a vai entregar, após algumas manobras à Missão Impossível, a alguns nomes do olimpismo, como a ciclista de montanha Kate Courtney, o skater Jaeger Eaton e o ‘mítico’ velocista Michael Johnson, junto com muitos anónimos junto aos mais conhecidos locais da ‘cidade dos anjos’, sempre ao som dos Red Hot Chili Peppers, que tocaram em Venice Beach, tal como Billie Eilish.</p>\n<p class=\"text-paragraph\">Com grande parte dos atletas já em debandada, apareceu nos ecrãs uma das figuras destes Jogos, mesmo que seja fora das áreas de competição, o também californiano Snoop Dog, figura praticamente omnipresente em Paris, depois de ter transportado a chama olímpica a poucas horas da cerimónia de abertura.</p>\n<p class=\"text-paragraph\">Então, já perto da meia-noite na capital francesa, a chama, ainda transportada por Marchant, é apagada e apenas voltará a ser acesa em 2028, em Olímpia, antes de começar nova longa travessia até chegar à Costa Leste dos Estados Unidos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">A chama dos Jogos Olímpicos Paris2024 apagou-se após 16 dias de competição, com a ‘cidade das luzes’, do amor, da história e dos monumentos a passar o testemunho à Los Angeles das estrelas</p>\n<p class=\"text-paragraph\">Pouco mais de duas semanas depois da inédita cerimónia de abertura, que pela primeira vez saiu de um estádio e foi vivida ao longo das margens do rio Sena, o Stade de France, com a icónica pista roxa praticamente tapada, tornou-se um teatro, onde se agradeceu aos atletas pelas conquistas e pelas emoções.</p>\n<p class=\"text-paragraph\">Na ideia do coreógrafo francês Thomas Jolly, também responsável pela cerimónia de abertura, ‘Recordes’, o título dado para a despedida dos terceiros Jogos de Paris, serviu também para fazer um tributo ao renascimento dos Jogos Olímpicos, mas também ao regresso do público aos estádios, depois de recintos ‘às moscas’ em Tóquio2020, devido à covid-19.</p>\n<p class=\"text-paragraph\">A Paris do amor, dos monumentos, da história foi homenageada logo a abrir a cerimónia, com a cantora Zaho de Sagazan, que já tinha inaugurado o festival de Cannes, e o coro da Academia Haendel-Hendrix a cantarem, nos Jardins dos Tuileries, onde esteve desde 26 de julho acesa a pira olímpica, a famosa canção Sous le ciel de Paris (Sobre o céu de Paris).</p>\n<p class=\"text-paragraph\">A partir daí, a chama olímpica parte em direção ao Stade de France, com nadador francês León Marchand, que conquistou quatro medalhas de ouro em Paris2024, a levantar uma candeia, com a pira olímpica a extinguir-se definitivamente.</p>\n<p class=\"text-paragraph\">O presidente francês, Emmanuel Macron, e o presidente do Comité Olímpico Internacional (COI), Thomas Bach, entraram, então, no Stade de France, tal como a bandeira francesa, com A Marselhesa a ser interpretada apenas musicalmente.</p>\n<p class=\"text-paragraph\">Em total comunhão, os porta-estandartes das várias nações, entre os quais os portugueses Iúri Leitão e Patrícia Sampaio, presentes entraram no estádio, numa derradeira homenagem aos heróis dos Jogos da XXXIII Olimpíada, passando junto a uma medalha de ouro gigante num palco, transformado, de forma simbólica, num planisfério.</p>\n<p class=\"text-paragraph\">As bandeiras uniram-se à volta do mundo, num sinal de união, com os restantes atletas a juntarem-se a eles, numa algo caótica entrada, mas terminando todos juntos, em redor do palco, numa amálgama perfeita de cores.</p>\n<p class=\"text-paragraph\">Nos primeiros Jogos paritários, as últimas medalhas foram entregues às três heroínas que cumpriram os 42,195 quilómetros da maratona na frente, num momento seguido por uma homenagem aos voluntários, que antecedeu o início do verdadeiro espetáculo, com o Stade de France finalmente tornado num teatro, já sob a escuridão da noite.</p>\n<p class=\"text-paragraph\">De repente, vindo dos céus, um viajante dourado aterra no centro do Stade de France, acompanhado por um jogo de luzes claro e escuro, num regresso ao início da humanidade.</p>\n<p class=\"text-paragraph\">Já depois de se ter ouvido o hino da Grécia, país fundador dos Jogos, e um espetacular jogo de luzes, que simulava o Baer do coração ou um atleta a correr, o viajante dourado continua a sua caminhada e encontra a deusa grega da vitória, Nike, antes de uma voz do passado ecoar e recorda o renascimento dos Jogos da Era Moderna.</p>\n<p class=\"text-paragraph\">Numa homenagem àqueles que fizeram renascer os Jogos, enormes aros ganham vida, num enorme número de dança, protagonizado por dezenas de bailarinos, enquanto o pianista Alain Roche, suspenso verticalmente no ar, toca o Hino a Apolo, o mais antigo hino grego conhecido e que foi tocado pela primeira vez em 16 de junho de 1894, num congresso que procurava recriar os Jogos.</p>\n<p class=\"text-paragraph\">O final da jornada do viajante dourado acontece quando os cinco anéis olímpicos são levantados no ar, por cima de uma torre humana, então o centro do Stade de France torna-se então uma festa, com os atletas a tomarem conta dele, em excesso, acabando por ser expulsos, a muito custo, do palco, antes da entrada em cena da banda francesa Phoenix, que antecedeu os discursos do presidente do comité organizador, Tony Estanguet, e de Thomas Bach.</p>\n<p class=\"text-paragraph\">A bandeira olímpica passa então das mãos da autarca de Paris, Anne Hidalgo para Bach, que entrega a responsabilidade dos Jogos de 2028 à ‘mayor’ de Los Angeles, Karen Bass, com a cantora H.E.R a cantar o hino dos Estados Unidos, já com a ginasta Simone Biles com a bandeira na mão.</p>\n<p class=\"text-paragraph\">Qual filme de Hollywood, com Tom Cruise a descer do topo do estádio, a bandeira olímpica parte rumo a Los Angeles de moto conduzida pelo ator, que a vai entregar, após algumas manobras à Missão Impossível, a alguns nomes do olimpismo, como a ciclista de montanha Kate Courtney, o skater Jaeger Eaton e o ‘mítico’ velocista Michael Johnson, junto com muitos anónimos junto aos mais conhecidos locais da ‘cidade dos anjos’, sempre ao som dos Red Hot Chili Peppers, que tocaram em Venice Beach, tal como Billie Eilish.</p>\n<p class=\"text-paragraph\">Com grande parte dos atletas já em debandada, apareceu nos ecrãs uma das figuras destes Jogos, mesmo que seja fora das áreas de competição, o também californiano Snoop Dog, figura praticamente omnipresente em Paris, depois de ter transportado a chama olímpica a poucas horas da cerimónia de abertura.</p>\n<p class=\"text-paragraph\">Então, já perto da meia-noite na capital francesa, a chama, ainda transportada por Marchant, é apagada e apenas voltará a ser acesa em 2028, em Olímpia, antes de começar nova longa travessia até chegar à Costa Leste dos Estados Unidos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1204840",
         "title": "Academia Portuguesa de Cinema escolhe candidatura aos Óscares",
         "description": "Os cinco filmes foram escolhidos por um comité composto pela produtora Andreia Nunes, pela realizadora Cristèle Alves Meira, pela atriz Binete Undonque, pelo diretor de fotografia José Tiago, pelo realizador Luís Galvão Teles, pelo produtor Pedro Borges, pela argumentista Rita Benis, pelo ator Rui Morrison e pelo distribuidor Saúl Rafael.",
         "link": "https://jornaleconomico.sapo.pt/noticias/academia-portuguesa-de-cinema-escolhe-candidatura-aos-oscares/",
         "author": "Inês Pinto Miguel",
         "published": 1723466501000,
         "created": 1723466501000,
         "category": [
            "Et Cetera",
            "Sapo Lifestyle",
            "Series e filmes",
            "Academia Portuguesa de Cinema",
            "óscares"
         ],
         "content": "<p>Os filmes “A Flor do Buriti”, “Grand Tour”, “Manga d’Terra”, “O teu rosto será o último” e “O vento assobiando nas gruas” vão a votos na Academia Portuguesa de Cinema para uma candidatura aos Óscares de 2025.</p>\n<p class=\"text-paragraph\">A Academia Portuguesa de Cinema anunciou hoje que estes cinco filmes são finalistas e vão agora ser submetidos a votação entre os seus membros, para se escolher qual o candidato de Portugal a uma nomeação para o Óscar de Melhor Filme Internacional em 2025.</p>\n<p class=\"text-paragraph\">Estes cinco filmes foram selecionados por um comité da academia, a partir de trinta longas-metragens de produção nacional consideradas elegíveis, com estreia ocorrida entre 01 de novembro de 2023 e garantida até 30 de setembro deste ano.</p>\n<p class=\"text-paragraph\">Das obras selecionadas, todas tiveram já estreia cinematográfica em Portugal, exceto “Grand Tour”, de Miguel Gomes, que chegará aos cinemas a 19 de setembro.</p>\n<p class=\"text-paragraph\">A história de &#8220;Grand Tour&#8221; segue um romance de início do século XX, com Edward (Gonçalo Waddington), um funcionário público do império britânico que foge da noiva Molly (Crista Alfaiate) no dia em que ela chega para o casamento.</p>\n<p class=\"text-paragraph\">Miguel Gomes fez um arquivo de viagem pela Ásia, passando por Myanmar (antiga Birmânia), Vietname, Tailândia ou Japão, para traçar o trajeto das personagens, recolhendo imagens e sons contemporâneos para uma longa-metragem de época de 1918. Só depois desse périplo, rodou as cenas com os atores em estúdio em Roma.</p>\n<p class=\"text-paragraph\">“Grand Tour” valeu a Miguel Gomes o prémio de melhor realização este ano no Festival de Cinema de Cannes, em França.</p>\n<p class=\"text-paragraph\">“A Flor do Buriti” é um filme de João Salaviza e Renée Nader Messora e foi rodado no território indígena da Kraholândia, no Brasil, onde já tinham feito “Chuva é cantoria na aldeia dos mortos” (2019).</p>\n<p class=\"text-paragraph\">A narrativa foi construída com relatos históricos e conversas com indígenas e conquistou um Prémio de Elenco em 2023 em Cannes.</p>\n<p class=\"text-paragraph\">“Manga d’Terra” é a nova incursão do realizador luso-suíço Basil da Cunha no território social da Reboleira, na Amadora, e conta a história de Rosa (Eliana Rosa), uma jovem cabo-verdiana que adora cantar e deixa os filhos no arquipélago africano enquanto tenta a sua sorte em Portugal.</p>\n<p class=\"text-paragraph\">“O teu rosto será o último” e “O vento assobiando nas gruas” são duas adaptações literárias de romances de João Ricardo Pedro e Lídia Jorge, respetivamente.</p>\n<p class=\"text-paragraph\">Do romance de João Ricardo Pedro nasceu um filme de Luís Filipe Rocha sobre um jovem, Duarte, que não soube lidar com uma capacidade extraordinária, inata, de tocar piano, e que renegou também pelas circunstâncias familiares em que cresceu.</p>\n<p class=\"text-paragraph\">Com assinatura de Jeanne Waltz, realizadora suíça há muito radicada em Portugal, “O vento assobiando nas gruas” segue Milene, uma jovem mulher que, depois da morte da avó, se depara com uma família de tios que a despreza por causa de um problema de desenvolvimento mental.</p>\n<p class=\"text-paragraph\">À procura de respostas pela morte da avó, Milene ruma às instalações desativadas de uma antiga conserveira, ocupada por uma família cabo-verdiana emigrada, e onde se apaixona por Antonino Mata.</p>\n<p class=\"text-paragraph\">Estes cinco filmes foram escolhidos por um comité composto pela produtora Andreia Nunes, pela realizadora Cristèle Alves Meira, pela atriz Binete Undonque, pelo diretor de fotografia José Tiago, pelo realizador Luís Galvão Teles, pelo produtor Pedro Borges, pela argumentista Rita Benis, pelo ator Rui Morrison e pelo distribuidor Saúl Rafael.</p>\n<p class=\"text-paragraph\">A Academia Portuguesa de Cinema anunciará o filme candidato por Portugal a 11 de setembro.</p>\n<p class=\"text-paragraph\">A 97.ª edição dos Óscares está marcada para 02 de março de 2025 em Los Angeles, nos Estados Unidos da América, sendo os nomeados revelados a 17 de janeiro.</p>\n<p class=\"text-paragraph\">De acordo com a Academia Portuguesa de Cinema, desde 1980 Portugal tem submetido anualmente um candidato à categoria de Melhor Filme Internacional. No entanto, nunca houve um nomeado português nesta categoria.</p>\n<p class=\"text-paragraph\">À parte deste processo de seleção da Academia Portuguesa de Cinema, é possível ao cinema português entrar na corrida a uma nomeação aos Óscares, noutras categorias, consoante diferentes critérios de elegibilidade, como por exemplo, os filmes serem premiados em determinados festivais internacionais.</p>\n<p class=\"text-paragraph\">Na edição de 2023, pela primeira vez uma produção portuguesa esteve nomeada, na categoria de Melhor Curta-Metragem de Animação com “Ice Merchants”, de João Gonzalez, mas não obteve a estatueta dourada.</p>\n<p class=\"text-paragraph\">Este ano, a curta-metragem portuguesa “Um Caroço de Abacate”, do realizador Ary Zara, foi candidata a uma nomeação para o Óscar de Melhor Curta-Metragem (“Live Action Short Film”, na designação em inglês), mas não chegou às nomeações finais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os filmes “A Flor do Buriti”, “Grand Tour”, “Manga d’Terra”, “O teu rosto será o último” e “O vento assobiando nas gruas” vão a votos na Academia Portuguesa de Cinema para uma candidatura aos Óscares de 2025.</p>\n<p class=\"text-paragraph\">A Academia Portuguesa de Cinema anunciou hoje que estes cinco filmes são finalistas e vão agora ser submetidos a votação entre os seus membros, para se escolher qual o candidato de Portugal a uma nomeação para o Óscar de Melhor Filme Internacional em 2025.</p>\n<p class=\"text-paragraph\">Estes cinco filmes foram selecionados por um comité da academia, a partir de trinta longas-metragens de produção nacional consideradas elegíveis, com estreia ocorrida entre 01 de novembro de 2023 e garantida até 30 de setembro deste ano.</p>\n<p class=\"text-paragraph\">Das obras selecionadas, todas tiveram já estreia cinematográfica em Portugal, exceto “Grand Tour”, de Miguel Gomes, que chegará aos cinemas a 19 de setembro.</p>\n<p class=\"text-paragraph\">A história de &#8220;Grand Tour&#8221; segue um romance de início do século XX, com Edward (Gonçalo Waddington), um funcionário público do império britânico que foge da noiva Molly (Crista Alfaiate) no dia em que ela chega para o casamento.</p>\n<p class=\"text-paragraph\">Miguel Gomes fez um arquivo de viagem pela Ásia, passando por Myanmar (antiga Birmânia), Vietname, Tailândia ou Japão, para traçar o trajeto das personagens, recolhendo imagens e sons contemporâneos para uma longa-metragem de época de 1918. Só depois desse périplo, rodou as cenas com os atores em estúdio em Roma.</p>\n<p class=\"text-paragraph\">“Grand Tour” valeu a Miguel Gomes o prémio de melhor realização este ano no Festival de Cinema de Cannes, em França.</p>\n<p class=\"text-paragraph\">“A Flor do Buriti” é um filme de João Salaviza e Renée Nader Messora e foi rodado no território indígena da Kraholândia, no Brasil, onde já tinham feito “Chuva é cantoria na aldeia dos mortos” (2019).</p>\n<p class=\"text-paragraph\">A narrativa foi construída com relatos históricos e conversas com indígenas e conquistou um Prémio de Elenco em 2023 em Cannes.</p>\n<p class=\"text-paragraph\">“Manga d’Terra” é a nova incursão do realizador luso-suíço Basil da Cunha no território social da Reboleira, na Amadora, e conta a história de Rosa (Eliana Rosa), uma jovem cabo-verdiana que adora cantar e deixa os filhos no arquipélago africano enquanto tenta a sua sorte em Portugal.</p>\n<p class=\"text-paragraph\">“O teu rosto será o último” e “O vento assobiando nas gruas” são duas adaptações literárias de romances de João Ricardo Pedro e Lídia Jorge, respetivamente.</p>\n<p class=\"text-paragraph\">Do romance de João Ricardo Pedro nasceu um filme de Luís Filipe Rocha sobre um jovem, Duarte, que não soube lidar com uma capacidade extraordinária, inata, de tocar piano, e que renegou também pelas circunstâncias familiares em que cresceu.</p>\n<p class=\"text-paragraph\">Com assinatura de Jeanne Waltz, realizadora suíça há muito radicada em Portugal, “O vento assobiando nas gruas” segue Milene, uma jovem mulher que, depois da morte da avó, se depara com uma família de tios que a despreza por causa de um problema de desenvolvimento mental.</p>\n<p class=\"text-paragraph\">À procura de respostas pela morte da avó, Milene ruma às instalações desativadas de uma antiga conserveira, ocupada por uma família cabo-verdiana emigrada, e onde se apaixona por Antonino Mata.</p>\n<p class=\"text-paragraph\">Estes cinco filmes foram escolhidos por um comité composto pela produtora Andreia Nunes, pela realizadora Cristèle Alves Meira, pela atriz Binete Undonque, pelo diretor de fotografia José Tiago, pelo realizador Luís Galvão Teles, pelo produtor Pedro Borges, pela argumentista Rita Benis, pelo ator Rui Morrison e pelo distribuidor Saúl Rafael.</p>\n<p class=\"text-paragraph\">A Academia Portuguesa de Cinema anunciará o filme candidato por Portugal a 11 de setembro.</p>\n<p class=\"text-paragraph\">A 97.ª edição dos Óscares está marcada para 02 de março de 2025 em Los Angeles, nos Estados Unidos da América, sendo os nomeados revelados a 17 de janeiro.</p>\n<p class=\"text-paragraph\">De acordo com a Academia Portuguesa de Cinema, desde 1980 Portugal tem submetido anualmente um candidato à categoria de Melhor Filme Internacional. No entanto, nunca houve um nomeado português nesta categoria.</p>\n<p class=\"text-paragraph\">À parte deste processo de seleção da Academia Portuguesa de Cinema, é possível ao cinema português entrar na corrida a uma nomeação aos Óscares, noutras categorias, consoante diferentes critérios de elegibilidade, como por exemplo, os filmes serem premiados em determinados festivais internacionais.</p>\n<p class=\"text-paragraph\">Na edição de 2023, pela primeira vez uma produção portuguesa esteve nomeada, na categoria de Melhor Curta-Metragem de Animação com “Ice Merchants”, de João Gonzalez, mas não obteve a estatueta dourada.</p>\n<p class=\"text-paragraph\">Este ano, a curta-metragem portuguesa “Um Caroço de Abacate”, do realizador Ary Zara, foi candidata a uma nomeação para o Óscar de Melhor Curta-Metragem (“Live Action Short Film”, na designação em inglês), mas não chegou às nomeações finais.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1204794",
         "title": "Seguradoras britânicas pagaram 168 milhões de euros devido às alterações climáticas no segundo trimestre",
         "description": "As maiores companhias de seguros do Reino Unido alertaram que a crise climática contribuiu para elevar os pagamentos de seguros para o nível mais elevado em sete anos, o que representou um aumento de 5%.",
         "link": "https://jornaleconomico.sapo.pt/noticias/seguradoras-britanicas-pagaram-168-milhoes-devido-as-alteracoes-climaticas-no-segundo-trimestre/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1723465887000,
         "created": 1723465887000,
         "category": [
            "Ambiente",
            "Ambiente e Clima",
            "Economia",
            "Sapo Economia",
            "alterações climáticas"
         ],
         "content": "<p>As reclamações relacionadas com as alterações climáticas no Reino Unido atingiram os 168 milhões de euros no segundo trimestre de 2024, sendo que os pagamentos totais aumentaram para 1,6 mil milhões de euros, o valor mais alto dos últimos sete anos revela o jornal &#8220;The Guardian&#8221; esta segunda-feira.</p>\n<p>Os números da Associação de Seguradoras Britânicas (ABI) indicam que na base destes pagamentos feitos pelas maiores companhias de seguros do Reino Unido estão os danos causados ​​às famílias e às empresas devido aos fenómenos meteorológicos, nomeadamente tempestades, chuvas fortes e canalização congelada.</p>\n<p>A ABI pede ao governo britânico para que faça mais para reduzir a vulnerabilidade do país ao impacto da crise climática, depois de as queixas relacionadas com o clima terem custado à indústria mais de 116 milhões de euros pelo quinto trimestre consecutivo.</p>\n<p>O Reino Unido registou chuvas significativas e mau tempo na primeira metade do ano, com quatro tempestades registando assim a primavera mais chuvosa desde 1986.</p>\n<p>Louise Clark, conselheira política da ABI, afirmou que os últimos números do Reino Unido mostram um impacto devastador que as condições meteorológicas extremas podem ter nas pessoas e nas suas casas. &#8220;A ação urgente do governo também ajudará a reduzir o impacto futuro das inundações&#8221;, referiu.</p>\n<p>No ano passado, as seguradoras do Reino Unido pagaram um valor recorde de 668 milhões de euros em sinistros relacionados com o clima, mais 175 milhões de euros do que em 2022.</p>\n<p>Este ano, o total dos pagamentos deverá ultrapassar o valor do ano passado de 5,7 mil milhões de euros, dos quais mais de três mil milhões de euros já foram pagos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As reclamações relacionadas com as alterações climáticas no Reino Unido atingiram os 168 milhões de euros no segundo trimestre de 2024, sendo que os pagamentos totais aumentaram para 1,6 mil milhões de euros, o valor mais alto dos últimos sete anos revela o jornal &#8220;The Guardian&#8221; esta segunda-feira.</p>\n<p>Os números da Associação de Seguradoras Britânicas (ABI) indicam que na base destes pagamentos feitos pelas maiores companhias de seguros do Reino Unido estão os danos causados ​​às famílias e às empresas devido aos fenómenos meteorológicos, nomeadamente tempestades, chuvas fortes e canalização congelada.</p>\n<p>A ABI pede ao governo britânico para que faça mais para reduzir a vulnerabilidade do país ao impacto da crise climática, depois de as queixas relacionadas com o clima terem custado à indústria mais de 116 milhões de euros pelo quinto trimestre consecutivo.</p>\n<p>O Reino Unido registou chuvas significativas e mau tempo na primeira metade do ano, com quatro tempestades registando assim a primavera mais chuvosa desde 1986.</p>\n<p>Louise Clark, conselheira política da ABI, afirmou que os últimos números do Reino Unido mostram um impacto devastador que as condições meteorológicas extremas podem ter nas pessoas e nas suas casas. &#8220;A ação urgente do governo também ajudará a reduzir o impacto futuro das inundações&#8221;, referiu.</p>\n<p>No ano passado, as seguradoras do Reino Unido pagaram um valor recorde de 668 milhões de euros em sinistros relacionados com o clima, mais 175 milhões de euros do que em 2022.</p>\n<p>Este ano, o total dos pagamentos deverá ultrapassar o valor do ano passado de 5,7 mil milhões de euros, dos quais mais de três mil milhões de euros já foram pagos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1204816",
         "title": "Investimento em ativos no mercado português cai 1,8% para 8,42 mil milhões no segundo trimestre",
         "description": "Os dados divulgados pela CMVM apontam para quedas em cadeia e em termos homólogos, no segundo trimestre. Por outro lado, o investimento em obrigações nacionais aumentou 31,8% e a gestão coletiva de fundos registou um acréscimo de 1,2%.",
         "link": "https://jornaleconomico.sapo.pt/noticias/investimento-em-ativos-no-mercado-portugues-cai-18-para-842-mil-milhoes-no-segundo-trimestre/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1723464802000,
         "created": 1723464802000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "ativos",
            "CMVM",
            "CMVM - Comissão do Mercado de Valores Mobiliários",
            "fundos de investimento",
            "gestão de ativos",
            "organismos de investimento coletivo em valores mobiliários (OICVM)"
         ],
         "content": "<p>O investimento em ativos do mercado português caiu 1,8% em cadeia e 2,1% face ao período homólogo, no segundo trimestre, para 8,42 mil milhões de euros.</p>\n<p>O valor foi adiantado esta segunda-feira pela CMVM e é condizente com a tendência negativa que se verificou nos restantes mercados, à exceção dos Países Baixos, Estados Unidos e Reino Unido, em comparação com o primeiro trimestre de 2024.</p>\n<p>Simultaneamente, o investimento em obrigações nacionais aumentou 31,8% em cadeia no período de abril a junho e 229,6% face ao segundo trimestre do ano passado.</p>\n<p>O valor total da gestão coletiva de ativos registou um acréscimo de 1,2% em termos trimestrais e 10,4% em comparação com o mesmo período do ano passado. Atingiu-se um total de 472 fundos de investimento, o que corresponde a um acréscimo de 8 em termos trimestrais e de 62 em termos homólogos.</p>\n<p>Ao mesmo tempo, o montante investido em dívida pública nacional aumentou 76,2% no segundo trimestre, ao passo que se registou uma subida de 134,9% em 12 meses. O montante investido em ações nacionais subiu 8,1% e 41,1%. respetivamente.</p>\n<p>Também no segundo trimestre, houve uma subida trimestral de 1,0% e anual de 20,8% no valor sob gestão dos FII e FEII, ao passo que o investimento em construções de reabilitação registou uma queda de 3,0% e um aumento de 18,8%, pela mesma ordem.</p>\n<p>Também o montante global colocado por OICVM estrangeiros em Portugal cresceu, na ordem de 6,0% no segundo trimestre e 12,4% em comparação com o período homólogo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O investimento em ativos do mercado português caiu 1,8% em cadeia e 2,1% face ao período homólogo, no segundo trimestre, para 8,42 mil milhões de euros.</p>\n<p>O valor foi adiantado esta segunda-feira pela CMVM e é condizente com a tendência negativa que se verificou nos restantes mercados, à exceção dos Países Baixos, Estados Unidos e Reino Unido, em comparação com o primeiro trimestre de 2024.</p>\n<p>Simultaneamente, o investimento em obrigações nacionais aumentou 31,8% em cadeia no período de abril a junho e 229,6% face ao segundo trimestre do ano passado.</p>\n<p>O valor total da gestão coletiva de ativos registou um acréscimo de 1,2% em termos trimestrais e 10,4% em comparação com o mesmo período do ano passado. Atingiu-se um total de 472 fundos de investimento, o que corresponde a um acréscimo de 8 em termos trimestrais e de 62 em termos homólogos.</p>\n<p>Ao mesmo tempo, o montante investido em dívida pública nacional aumentou 76,2% no segundo trimestre, ao passo que se registou uma subida de 134,9% em 12 meses. O montante investido em ações nacionais subiu 8,1% e 41,1%. respetivamente.</p>\n<p>Também no segundo trimestre, houve uma subida trimestral de 1,0% e anual de 20,8% no valor sob gestão dos FII e FEII, ao passo que o investimento em construções de reabilitação registou uma queda de 3,0% e um aumento de 18,8%, pela mesma ordem.</p>\n<p>Também o montante global colocado por OICVM estrangeiros em Portugal cresceu, na ordem de 6,0% no segundo trimestre e 12,4% em comparação com o período homólogo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1204815",
         "title": "Dia Mundial da Juventude: Que medidas aprovou o Governo para os jovens?",
         "description": "Através de um vídeo divulgado na rede social X, o primeiro-ministro Luís Montenegro e a ministra da Juventude e Modernização, Margarida Balseiro Lopes, relembram algumas das medidas para os mais jovens que já se encontram em vigor.",
         "link": "https://jornaleconomico.sapo.pt/noticias/dia-mundial-da-juventude-que-medidas-aprovou-o-governo-para-os-jovens/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1723462458000,
         "created": 1723462458000,
         "category": [
            "Atualidade",
            "Política",
            "Sapo Atualidade",
            "dia mundial da juventude",
            "jovens",
            "Juventude",
            "Luís Montenegro",
            "Marcelo Rebelo de Sousa",
            "Margarida Balseiro Lopes"
         ],
         "content": "<p>O Governo aproveitou o Dia Mundial da Juventude que se celebra esta segunda-feira, para através da sua conta na rede social X, destacar algumas das medidas que fazem parte do pacote para os mais jovens. Nesta publicação, o primeiro-ministro Luís Montenegro e a ministra da Juventude e Modernização, Margarida Balseiro Lopes, realçam a importância de investir nos mais jovens que &#8220;são o futuro de Portugal&#8221;.</p>\n<p>Aquando da apresentação deste pacote em maio, o Governo estima que o impacto financeiro global seja de pelo menos 1.262,3 milhões de euros entre 2024 e 2025, dos quais 78,7 milhões de euros em 2024 e 1.183,625 milhões de euros em 2025.</p>\n<blockquote class=\"twitter-tweet\" data-width=\"500\" data-dnt=\"true\">\n<p lang=\"pt\" dir=\"ltr\"><img src=\"https://s.w.org/images/core/emoji/14.0.0/72x72/23e9.png\" alt=\"⏩\" class=\"wp-smiley\" style=\"height: 1em; max-height: 1em;\" /> Apostar nos <a href=\"https://twitter.com/hashtag/jovens?src=hash&amp;ref_src=twsrc%5Etfw\">#jovens</a> é um investimento no futuro de <a href=\"https://twitter.com/hashtag/Portugal?src=hash&amp;ref_src=twsrc%5Etfw\">#Portugal</a>.</p>\n<p>A melhor forma de celebrar o Dia Internacional da Juventude é relembrar algumas das decisões que tomámos a pensar em ti. Mas não vamos ficar por aqui. <a href=\"https://twitter.com/hashtag/DiaInternacionaldaJuventude?src=hash&amp;ref_src=twsrc%5Etfw\">#DiaInternacionaldaJuventude</a> <a href=\"https://twitter.com/hashtag/YouthDay?src=hash&amp;ref_src=twsrc%5Etfw\">#YouthDay</a> <a href=\"https://t.co/M0vUDI4et6\">pic.twitter.com/M0vUDI4et6</a></p>\n<p>&mdash; Juventude e Modernização (@juventudegov_pt) <a href=\"https://twitter.com/juventudegov_pt/status/1822906554674242018?ref_src=twsrc%5Etfw\">August 12, 2024</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>Em maio o Governo aprovou a isenção do pagamento do IMT para os jovens até aos 35 anos no que toca à compra da primeira casa e o teto máximo de 15% na taxa de retenção de IRS para os contribuintes até aos 35 anos, numa medida que se insere no IRS Jovem. Ainda para os portugueses até aos 35 anos, o Executivo aprovou a isenção do pagamento do pagamento do Imposto de Selo.</p>\n<p>A isenção do imposto de IMT é destinado unicamente à compra de habitação própria e permanente, num valor até aos 316.272 euros (limite inferior do quarto escalão do IMT).</p>\n<p>No que diz respeito aos imóveis entre os 316.772 euros e 633.453 euros mantém-se a isenção máxima do escalão anterior. Isto é, se a casa tiver um 633.453 euros, apenas o valor até 316.772 euros conta com a isenção, sendo que o contribuinte tem de suportar o valor remanescente do imposto.</p>\n<p>Esta medida vai começar a ser aplicada a partir de 15 de agosto, sendo que os pedidos devem ser apresentados às Finanças. “Não há limite de rendimento, o IMT é um imposto real e esta isenção aplica-se a quem tem até 35 anos”, explicou na altura a ministra da Juventude e Modernização, Margarida Balseiro Lopes.</p>\n<p>Os jovens portugueses pagarão uma taxa que varia entre os 4,4% e 15%, ou seja, embora a taxa máxima seja de 15%, e como a maioria dos jovens em Portugal ganham menos que a taxa do oitavo escalão, a taxa andará entre os 4,4% e os 8%. Para tal, os jovens têm de ter entre 18 e 35 anos de idade e domicílio fiscal em Portugal.</p>\n<p>Os rendimentos não podem ultrapassar o oitavo escalão do IRS. Não serem proprietários de prédio urbano ou de fração autónoma de prédio urbano habitacional. Nunca ter usufruído da garantia pessoal do Estado. O valor da habitação não exceder 450 mil euros e a garantia pessoal não ultrapassar 15% do valor da transação do imóvel.</p>\n<p>Já com a nova reformulação do programa Porta 65 destinado ao apoio no segmento de arrendamento passa pela eliminação da renda máxima como fator de exclusão. Nas contas do Governo, o alargamento deste programa terá um impacto financeiro de 16 milhões de euros este ano e de 26 milhões de euros em 2025.</p>\n<p>Atualmente, a lei estipula uma “renda máxima admitida” que varia de acordo com a localização da habitação e a tipologia adequada ao agregado. Por exemplo, em Lisboa, um T0 tem uma renda máxima de 635 euros, a tipologia T1 não pode ir além 900 euros, os T2 dos 1.150 euros e os T3, 1.375 euros. Já as habitações de tipologia T4 têm uma renda máxima de 1.550 euros e os T5 não podem ter uma renda superior a 1.700 euros.</p>\n<p>Na educação e para todos os jovens que desejam entrar no Ensino Superior, mas que estão preocupados com o preço dos quartos, o Governo indica que já garantiu mais de 700 camas. &#8220;Estamos a trabalhar com as universidades e com os politécnicos para termos mais camas a partir de setembro&#8221;, afirma a ministra da Juventude e Modernização.</p>\n<p>Já para os jovens que trabalham, mas receiam perder o acesso a uma bolsa de estudo, o Executivo garante que neste momento e até 14 salários mínimos nacionais não há qualquer tipo de penalização no acesso a uma bolsa de estudo. &#8220;A nossa aposta nos jovens portugueses é um investimento no futuro de Portugal&#8221;, refere o primeiro-ministro.</p>\n<p class=\"text-paragraph\">Entre as medidas destinadas à juventude incluem-se também a distribuição gratuita de produtos de higiene menstrual nas escolas e centros de saúde tem um impacto de 3,4 milhões de euros este ano e de 10,1 milhões de euros em 2025.</p>\n<p class=\"text-paragraph\">Já a introdução de cheques-psicólogo a serem distribuídos pelas Instituições de Ensino custa 1,5 milhões de euros este ano e 3,75 milhões de euros no próximo ano, enquanto os cheques-nutricionistas custarão 750 mil euros em 2024 e 1,875 milhões de euros em 2025.</p>\n<p class=\"text-paragraph\">O reforço do número de psicólogos, nutricionistas e enfermeiros do programa &#8216;Cuida-te&#8217; tem um impacto financeiro de 675 mil euros este ano e de dois milhões de euros em 2025, enquanto o plano de emergência para o alojamento estudantil de 15,5 milhões de euros este ano e de 39,9 milhões de euros em 2025.</p>\n<h3><strong>Presidente da República quer &#8220;um país ao serviço dos jovens&#8221;</strong></h3>\n<p>Quem também não quis deixar de assinalar a data foi o Presidente da República, Marcelo Rebelo de Sousa. Numa mensagem deixada na página da Presidência da República, o Chefe de Estado destaca a importância de todos aqueles que constroem já o nosso presente e são também o garante do nosso amanhã.</p>\n<p>&#8220;Reconhecendo as preocupações e legítimas ambições de todas e todos os jovens, estou certo dos seus valiosos contributos para uma sociedade mais empática, próspera e coesa, empenhada na construção do bem-comum. Neste dia, convoco todos para que seja possível um país ao serviço dos jovens e jovens ao serviço do país, trabalhando em conjunto para o Portugal que queremos&#8221;, refere Marcelo Rebelo de Sousa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo aproveitou o Dia Mundial da Juventude que se celebra esta segunda-feira, para através da sua conta na rede social X, destacar algumas das medidas que fazem parte do pacote para os mais jovens. Nesta publicação, o primeiro-ministro Luís Montenegro e a ministra da Juventude e Modernização, Margarida Balseiro Lopes, realçam a importância de investir nos mais jovens que &#8220;são o futuro de Portugal&#8221;.</p>\n<p>Aquando da apresentação deste pacote em maio, o Governo estima que o impacto financeiro global seja de pelo menos 1.262,3 milhões de euros entre 2024 e 2025, dos quais 78,7 milhões de euros em 2024 e 1.183,625 milhões de euros em 2025.</p>\n<blockquote class=\"twitter-tweet\" data-width=\"500\" data-dnt=\"true\">\n<p lang=\"pt\" dir=\"ltr\"><img src=\"https://s.w.org/images/core/emoji/14.0.0/72x72/23e9.png\" alt=\"⏩\" class=\"wp-smiley\" style=\"height: 1em; max-height: 1em;\" /> Apostar nos <a href=\"https://twitter.com/hashtag/jovens?src=hash&amp;ref_src=twsrc%5Etfw\">#jovens</a> é um investimento no futuro de <a href=\"https://twitter.com/hashtag/Portugal?src=hash&amp;ref_src=twsrc%5Etfw\">#Portugal</a>.</p>\n<p>A melhor forma de celebrar o Dia Internacional da Juventude é relembrar algumas das decisões que tomámos a pensar em ti. Mas não vamos ficar por aqui. <a href=\"https://twitter.com/hashtag/DiaInternacionaldaJuventude?src=hash&amp;ref_src=twsrc%5Etfw\">#DiaInternacionaldaJuventude</a> <a href=\"https://twitter.com/hashtag/YouthDay?src=hash&amp;ref_src=twsrc%5Etfw\">#YouthDay</a> <a href=\"https://t.co/M0vUDI4et6\">pic.twitter.com/M0vUDI4et6</a></p>\n<p>&mdash; Juventude e Modernização (@juventudegov_pt) <a href=\"https://twitter.com/juventudegov_pt/status/1822906554674242018?ref_src=twsrc%5Etfw\">August 12, 2024</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>Em maio o Governo aprovou a isenção do pagamento do IMT para os jovens até aos 35 anos no que toca à compra da primeira casa e o teto máximo de 15% na taxa de retenção de IRS para os contribuintes até aos 35 anos, numa medida que se insere no IRS Jovem. Ainda para os portugueses até aos 35 anos, o Executivo aprovou a isenção do pagamento do pagamento do Imposto de Selo.</p>\n<p>A isenção do imposto de IMT é destinado unicamente à compra de habitação própria e permanente, num valor até aos 316.272 euros (limite inferior do quarto escalão do IMT).</p>\n<p>No que diz respeito aos imóveis entre os 316.772 euros e 633.453 euros mantém-se a isenção máxima do escalão anterior. Isto é, se a casa tiver um 633.453 euros, apenas o valor até 316.772 euros conta com a isenção, sendo que o contribuinte tem de suportar o valor remanescente do imposto.</p>\n<p>Esta medida vai começar a ser aplicada a partir de 15 de agosto, sendo que os pedidos devem ser apresentados às Finanças. “Não há limite de rendimento, o IMT é um imposto real e esta isenção aplica-se a quem tem até 35 anos”, explicou na altura a ministra da Juventude e Modernização, Margarida Balseiro Lopes.</p>\n<p>Os jovens portugueses pagarão uma taxa que varia entre os 4,4% e 15%, ou seja, embora a taxa máxima seja de 15%, e como a maioria dos jovens em Portugal ganham menos que a taxa do oitavo escalão, a taxa andará entre os 4,4% e os 8%. Para tal, os jovens têm de ter entre 18 e 35 anos de idade e domicílio fiscal em Portugal.</p>\n<p>Os rendimentos não podem ultrapassar o oitavo escalão do IRS. Não serem proprietários de prédio urbano ou de fração autónoma de prédio urbano habitacional. Nunca ter usufruído da garantia pessoal do Estado. O valor da habitação não exceder 450 mil euros e a garantia pessoal não ultrapassar 15% do valor da transação do imóvel.</p>\n<p>Já com a nova reformulação do programa Porta 65 destinado ao apoio no segmento de arrendamento passa pela eliminação da renda máxima como fator de exclusão. Nas contas do Governo, o alargamento deste programa terá um impacto financeiro de 16 milhões de euros este ano e de 26 milhões de euros em 2025.</p>\n<p>Atualmente, a lei estipula uma “renda máxima admitida” que varia de acordo com a localização da habitação e a tipologia adequada ao agregado. Por exemplo, em Lisboa, um T0 tem uma renda máxima de 635 euros, a tipologia T1 não pode ir além 900 euros, os T2 dos 1.150 euros e os T3, 1.375 euros. Já as habitações de tipologia T4 têm uma renda máxima de 1.550 euros e os T5 não podem ter uma renda superior a 1.700 euros.</p>\n<p>Na educação e para todos os jovens que desejam entrar no Ensino Superior, mas que estão preocupados com o preço dos quartos, o Governo indica que já garantiu mais de 700 camas. &#8220;Estamos a trabalhar com as universidades e com os politécnicos para termos mais camas a partir de setembro&#8221;, afirma a ministra da Juventude e Modernização.</p>\n<p>Já para os jovens que trabalham, mas receiam perder o acesso a uma bolsa de estudo, o Executivo garante que neste momento e até 14 salários mínimos nacionais não há qualquer tipo de penalização no acesso a uma bolsa de estudo. &#8220;A nossa aposta nos jovens portugueses é um investimento no futuro de Portugal&#8221;, refere o primeiro-ministro.</p>\n<p class=\"text-paragraph\">Entre as medidas destinadas à juventude incluem-se também a distribuição gratuita de produtos de higiene menstrual nas escolas e centros de saúde tem um impacto de 3,4 milhões de euros este ano e de 10,1 milhões de euros em 2025.</p>\n<p class=\"text-paragraph\">Já a introdução de cheques-psicólogo a serem distribuídos pelas Instituições de Ensino custa 1,5 milhões de euros este ano e 3,75 milhões de euros no próximo ano, enquanto os cheques-nutricionistas custarão 750 mil euros em 2024 e 1,875 milhões de euros em 2025.</p>\n<p class=\"text-paragraph\">O reforço do número de psicólogos, nutricionistas e enfermeiros do programa &#8216;Cuida-te&#8217; tem um impacto financeiro de 675 mil euros este ano e de dois milhões de euros em 2025, enquanto o plano de emergência para o alojamento estudantil de 15,5 milhões de euros este ano e de 39,9 milhões de euros em 2025.</p>\n<h3><strong>Presidente da República quer &#8220;um país ao serviço dos jovens&#8221;</strong></h3>\n<p>Quem também não quis deixar de assinalar a data foi o Presidente da República, Marcelo Rebelo de Sousa. Numa mensagem deixada na página da Presidência da República, o Chefe de Estado destaca a importância de todos aqueles que constroem já o nosso presente e são também o garante do nosso amanhã.</p>\n<p>&#8220;Reconhecendo as preocupações e legítimas ambições de todas e todos os jovens, estou certo dos seus valiosos contributos para uma sociedade mais empática, próspera e coesa, empenhada na construção do bem-comum. Neste dia, convoco todos para que seja possível um país ao serviço dos jovens e jovens ao serviço do país, trabalhando em conjunto para o Portugal que queremos&#8221;, refere Marcelo Rebelo de Sousa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1204776",
         "title": "Madeira: partidos mostram apoio à Venezuela",
         "description": "O PS lamentou a situação \"crítica e grave\" que se vive na Venezuela e defendeu que o Governo da República e o da Madeira atuassem de \"forma organizada\" no acompanhamento, monitorização e integração dos portugueses que pretendam regressar a Portugal. JPP e Iniciativa Liberal apelam a que seja reconhecida vitória da oposição nas eleições presidenciais.",
         "link": "https://jornaleconomico.sapo.pt/noticias/madeira-partidos-mostram-apoio-a-venezuela/",
         "author": "Ruben Pires",
         "published": 1723462407000,
         "created": 1723462407000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Política",
            "Sapo Atualidade",
            "IL",
            "Iniciativa Liberal",
            "JPP",
            "Juntos pelo Povo",
            "PS",
            "Venezuela"
         ],
         "content": "<p>O PS, Iniciativa Liberal e Juntos Pelo Povo (JPP) foram alguns dos partidos que mostraram apoio à Venezuela. Isto junta-se ao alerta que tinha sido deixado pela <a href=\"https://jornaleconomico.sapo.pt/noticias/seria-ingenuo-pensar-que-maduro-ia-entregar-tranquilamente-as-eleicoes-realca-presidente-da-venecom/\" target=\"_blank\" rel=\"noopener\">dirigente da Associação da Comunidade de Imigrantes Venezuelanos na Madeira</a> (Venecom), Ana Cristina Monteiro, para um possível agravar da situação no país se não fossem divulgadas as atas das eleições pelo presidente Nicolás Maduro.</p>\n<p>No caso do PS, a <a href=\"https://jornaleconomico.sapo.pt/noticias/ps-madeira-defende-medida-de-cinco-milhoes-de-euros-para-aumentar-apoio-ao-quilo-de-banana/\" target=\"_blank\" rel=\"noopener\">força partidária</a> lamentou a situação &#8220;crítica e grave&#8221; que se vive na Venezuela, depois das eleições presidenciais, que mantiveram Nicolás Maduro no poder.</p>\n<p>O líder do PS Madeira, Paulo Cafôfo, sublinhou que as eleições tiveram a sua &#8220;transparência questionada&#8221; pela comunidade internacional, e fez um apelo para que o Governo da República e o da Madeira atuassem de &#8220;forma organizada&#8221; no acompanhamento, monitorização e integração dos portugueses que pretendam regressar a Portugal.</p>\n<p>&#8220;Consideramos da maior importância que o Governo português e também o Governo Regional, dada a dimensão da comunidade madeirense na Venezuela, possam acompanhar em permanência a situação em termos políticos e sociais e exigir que os valores democráticos possam vingar naquele país. Por outro lado, é crucial também que façam a monitorização de todos os portugueses que queiram regressar, garantindo uma melhor integração. É natural que nos próximos tempos regresse a Portugal um grande número de compatriotas e é imprescindível que sejam acolhidos da melhor forma possível para que se sintam verdadeiramente em casa&#8221;, disse Paulo Cafôfo, durante a festa Luso-Venezuelana que se realizou no passado fim-de-semana.</p>\n<p>O dirigente socialista acrescentou que a solidariedade do PS &#8220;com o povo <a href=\"https://jornaleconomico.sapo.pt/noticias/vao-regressar-venezuelanos-a-madeira-mas-nao-tantos-como-no-passado/\" target=\"_blank\" rel=\"noopener\">venezuelano</a> e a sua luta, a democracia, a liberdade e a verdade, valores em que o PS se revê e que fazem parte do nosso ADN enquanto partido que em Portugal lutou pela democracia&#8221;, e sublinhou também a &#8220;solidariedade com a comunidade portuguesa, maioritariamente originária da Madeira, que escolheu aquele país para viver e que, ao longo de várias gerações, tem contribuído para o desenvolvimento da Venezuela&#8221;.</p>\n<h4>JPP quer reconhecimento da vitória da oposição</h4>\n<p>O encarregado do Núcleo das Comunidades do Juntos Pelo Povo (<a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-jpp-critica-orcamento-despesista-de-compadrio-amiguismo-e-de-cunhas/\" target=\"_blank\" rel=\"noopener\">JPP</a>), Marcos da Silva, lançou um apelo, durante o fim-de-semana, para que o Conselho Nacional Eleitoral da Venezuela &#8220;aceite a derrota&#8221; de Nicolás Maduro e &#8220;reconheça a vitória do candidato da oposição, Edmundo González Urritia&#8221;.</p>\n<p>Marcos da Silva liderou um grupo de emigrantes e luso-descendentes residentes na Madeira na concentração &#8216;Uma Luz pela Venezuela&#8217;, que se realizou no fim-de-semana.</p>\n<p>&#8220;Desde a Ilha da Madeira, faço um apelo ao Conselho Nacional Eleitoral da Venezuela para que aceite a derrota e reconheça o candidato eleito pelo povo <a href=\"https://jornaleconomico.sapo.pt/noticias/venezuela-lideres-da-oposicao-pedem-a-militares-que-impecam-golpe-de-maduro/\" target=\"_blank\" rel=\"noopener\">venezuelano</a>, Edmundo González Urrutia. Levantamos a voz pela liberdade na Venezuela e em memória dos caídos acendemos estas velas, esta luz de esperança por uma Venezuela livre e democrática&#8221;, disse Marcos da Silva.</p>\n<p>&#8220;Como representante das comunidades agradeço ao secretário-geral do JPP e líder parlamentar na Assembleia Legislativa da Madeira, Élvio Sousa, à presidente do JPP e coordenadora do Núcleo das Comunidades Estrangeiras, Lina Pereira, todo o apoio que me tem sido dado enquanto representante do JPP pelas comunidades, sendo disso exemplo a nossa presença e união nesta vigília pela liberdade da Venezuela&#8221;, acrescentou o encarregado do Núcleo das Comunidades do JPP.</p>\n<h4>Iniciativa Liberal manifesta apoio incondicional à Venezuela</h4>\n<p>Já a <a href=\"https://jornaleconomico.sapo.pt/noticias/iniciativa-liberal-madeira-disponivel-para-negociar-com-governo-mas-diz-que-dialogo-ja-devia-ter-acontecido/\" target=\"_blank\" rel=\"noopener\">Iniciativa Liberal</a> manifestou o seu &#8220;apoio incondicional&#8221; com o povo <a href=\"https://jornaleconomico.sapo.pt/noticias/venezuela-forcas-armadas-recusam-apelo-da-oposicao-e-prometem-lealdade-a-maduro/\" target=\"_blank\" rel=\"noopener\">venezuelano</a> na sua luta por uma Venezuela &#8220;livre e democrática&#8221;, e adiantou que vai desenvolver uma série de ações que terão como objetivo sensibilizar para a situação que se vive no país.</p>\n<p>A força partidária decidiu colocar diversos cartazes, em vários concelhos da Madeira, com a bandeira da Venezuela e com a palavra &#8216;Liberdade&#8217;. Com isto o partido pretende chamar a atenção para a situação vivida pelo povo <a href=\"https://jornaleconomico.sapo.pt/noticias/venezuela-supremo-tribunal-de-justica-exige-ao-cne-a-publicacao-das-atas-eleitorais/\" target=\"_blank\" rel=\"noopener\">venezuelano</a> e para que se reconheça de forma &#8220;urgente&#8221; Edmundo González como vencedor das últimas eleições presidenciais.</p>\n<p>A Iniciativa Liberal juntou-se também à vigília pela liberdade da Venezuela que se realizou no passado fim-de-semana.</p>\n<p>&#8220;É fundamental que a comunidade internacional, incluindo a Madeira, mostre o seu apoio incondicional ao povo venezuelano na sua luta para se livrar da tirania que o persegue e alcançar a liberdade. Com os cartazes e a participação na vigília, queremos não só expressar a nossa solidariedade, mas também sensibilizar a sociedade para a realidade que os venezuelanos enfrentam nesta altura&#8221;, disse o coordenador da Iniciativa Liberal Madeira, Gonçalo Maia Camelo.</p>\n<p>A força partidária lembra que foi entregue na Assembleia da República um projeto de resolução para que Portugal reconheça Edmundo González como vencedor das eleições presidenciais venezuelanas e empregue esforços para um reconhecimento alargado.</p>\n<p>O partido defendeu também que Portugal deve empregar esforços junto das organizações internacionais que integra, nomeadamente a União Europeia, Comunidade dos Países de Língua Portuguesa e Organização de Estados Ibero-americanos para um reconhecimento o mais alargado possível.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O PS, Iniciativa Liberal e Juntos Pelo Povo (JPP) foram alguns dos partidos que mostraram apoio à Venezuela. Isto junta-se ao alerta que tinha sido deixado pela <a href=\"https://jornaleconomico.sapo.pt/noticias/seria-ingenuo-pensar-que-maduro-ia-entregar-tranquilamente-as-eleicoes-realca-presidente-da-venecom/\" target=\"_blank\" rel=\"noopener\">dirigente da Associação da Comunidade de Imigrantes Venezuelanos na Madeira</a> (Venecom), Ana Cristina Monteiro, para um possível agravar da situação no país se não fossem divulgadas as atas das eleições pelo presidente Nicolás Maduro.</p>\n<p>No caso do PS, a <a href=\"https://jornaleconomico.sapo.pt/noticias/ps-madeira-defende-medida-de-cinco-milhoes-de-euros-para-aumentar-apoio-ao-quilo-de-banana/\" target=\"_blank\" rel=\"noopener\">força partidária</a> lamentou a situação &#8220;crítica e grave&#8221; que se vive na Venezuela, depois das eleições presidenciais, que mantiveram Nicolás Maduro no poder.</p>\n<p>O líder do PS Madeira, Paulo Cafôfo, sublinhou que as eleições tiveram a sua &#8220;transparência questionada&#8221; pela comunidade internacional, e fez um apelo para que o Governo da República e o da Madeira atuassem de &#8220;forma organizada&#8221; no acompanhamento, monitorização e integração dos portugueses que pretendam regressar a Portugal.</p>\n<p>&#8220;Consideramos da maior importância que o Governo português e também o Governo Regional, dada a dimensão da comunidade madeirense na Venezuela, possam acompanhar em permanência a situação em termos políticos e sociais e exigir que os valores democráticos possam vingar naquele país. Por outro lado, é crucial também que façam a monitorização de todos os portugueses que queiram regressar, garantindo uma melhor integração. É natural que nos próximos tempos regresse a Portugal um grande número de compatriotas e é imprescindível que sejam acolhidos da melhor forma possível para que se sintam verdadeiramente em casa&#8221;, disse Paulo Cafôfo, durante a festa Luso-Venezuelana que se realizou no passado fim-de-semana.</p>\n<p>O dirigente socialista acrescentou que a solidariedade do PS &#8220;com o povo <a href=\"https://jornaleconomico.sapo.pt/noticias/vao-regressar-venezuelanos-a-madeira-mas-nao-tantos-como-no-passado/\" target=\"_blank\" rel=\"noopener\">venezuelano</a> e a sua luta, a democracia, a liberdade e a verdade, valores em que o PS se revê e que fazem parte do nosso ADN enquanto partido que em Portugal lutou pela democracia&#8221;, e sublinhou também a &#8220;solidariedade com a comunidade portuguesa, maioritariamente originária da Madeira, que escolheu aquele país para viver e que, ao longo de várias gerações, tem contribuído para o desenvolvimento da Venezuela&#8221;.</p>\n<h4>JPP quer reconhecimento da vitória da oposição</h4>\n<p>O encarregado do Núcleo das Comunidades do Juntos Pelo Povo (<a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-jpp-critica-orcamento-despesista-de-compadrio-amiguismo-e-de-cunhas/\" target=\"_blank\" rel=\"noopener\">JPP</a>), Marcos da Silva, lançou um apelo, durante o fim-de-semana, para que o Conselho Nacional Eleitoral da Venezuela &#8220;aceite a derrota&#8221; de Nicolás Maduro e &#8220;reconheça a vitória do candidato da oposição, Edmundo González Urritia&#8221;.</p>\n<p>Marcos da Silva liderou um grupo de emigrantes e luso-descendentes residentes na Madeira na concentração &#8216;Uma Luz pela Venezuela&#8217;, que se realizou no fim-de-semana.</p>\n<p>&#8220;Desde a Ilha da Madeira, faço um apelo ao Conselho Nacional Eleitoral da Venezuela para que aceite a derrota e reconheça o candidato eleito pelo povo <a href=\"https://jornaleconomico.sapo.pt/noticias/venezuela-lideres-da-oposicao-pedem-a-militares-que-impecam-golpe-de-maduro/\" target=\"_blank\" rel=\"noopener\">venezuelano</a>, Edmundo González Urrutia. Levantamos a voz pela liberdade na Venezuela e em memória dos caídos acendemos estas velas, esta luz de esperança por uma Venezuela livre e democrática&#8221;, disse Marcos da Silva.</p>\n<p>&#8220;Como representante das comunidades agradeço ao secretário-geral do JPP e líder parlamentar na Assembleia Legislativa da Madeira, Élvio Sousa, à presidente do JPP e coordenadora do Núcleo das Comunidades Estrangeiras, Lina Pereira, todo o apoio que me tem sido dado enquanto representante do JPP pelas comunidades, sendo disso exemplo a nossa presença e união nesta vigília pela liberdade da Venezuela&#8221;, acrescentou o encarregado do Núcleo das Comunidades do JPP.</p>\n<h4>Iniciativa Liberal manifesta apoio incondicional à Venezuela</h4>\n<p>Já a <a href=\"https://jornaleconomico.sapo.pt/noticias/iniciativa-liberal-madeira-disponivel-para-negociar-com-governo-mas-diz-que-dialogo-ja-devia-ter-acontecido/\" target=\"_blank\" rel=\"noopener\">Iniciativa Liberal</a> manifestou o seu &#8220;apoio incondicional&#8221; com o povo <a href=\"https://jornaleconomico.sapo.pt/noticias/venezuela-forcas-armadas-recusam-apelo-da-oposicao-e-prometem-lealdade-a-maduro/\" target=\"_blank\" rel=\"noopener\">venezuelano</a> na sua luta por uma Venezuela &#8220;livre e democrática&#8221;, e adiantou que vai desenvolver uma série de ações que terão como objetivo sensibilizar para a situação que se vive no país.</p>\n<p>A força partidária decidiu colocar diversos cartazes, em vários concelhos da Madeira, com a bandeira da Venezuela e com a palavra &#8216;Liberdade&#8217;. Com isto o partido pretende chamar a atenção para a situação vivida pelo povo <a href=\"https://jornaleconomico.sapo.pt/noticias/venezuela-supremo-tribunal-de-justica-exige-ao-cne-a-publicacao-das-atas-eleitorais/\" target=\"_blank\" rel=\"noopener\">venezuelano</a> e para que se reconheça de forma &#8220;urgente&#8221; Edmundo González como vencedor das últimas eleições presidenciais.</p>\n<p>A Iniciativa Liberal juntou-se também à vigília pela liberdade da Venezuela que se realizou no passado fim-de-semana.</p>\n<p>&#8220;É fundamental que a comunidade internacional, incluindo a Madeira, mostre o seu apoio incondicional ao povo venezuelano na sua luta para se livrar da tirania que o persegue e alcançar a liberdade. Com os cartazes e a participação na vigília, queremos não só expressar a nossa solidariedade, mas também sensibilizar a sociedade para a realidade que os venezuelanos enfrentam nesta altura&#8221;, disse o coordenador da Iniciativa Liberal Madeira, Gonçalo Maia Camelo.</p>\n<p>A força partidária lembra que foi entregue na Assembleia da República um projeto de resolução para que Portugal reconheça Edmundo González como vencedor das eleições presidenciais venezuelanas e empregue esforços para um reconhecimento alargado.</p>\n<p>O partido defendeu também que Portugal deve empregar esforços junto das organizações internacionais que integra, nomeadamente a União Europeia, Comunidade dos Países de Língua Portuguesa e Organização de Estados Ibero-americanos para um reconhecimento o mais alargado possível.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1204826",
         "title": "Euribor desce a três meses e sobe a seis e a 12 meses",
         "description": "Dados do Banco de Portugal (BdP) referentes a junho apontam a Euribor a seis meses como a mais utilizada, representando 37,5% do ‘stock’ de empréstimos para a habitação própria permanente com taxa variável.",
         "link": "https://jornaleconomico.sapo.pt/noticias/euribor-desce-a-tres-meses-e-sobe-a-seis-e-a-12-meses-2/",
         "author": "Inês Pinto Miguel",
         "published": 1723461996000,
         "created": 1723461996000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "euribor",
            "Taxa Euribor"
         ],
         "content": "<p>A taxa Euribor desceu hoje a três meses e subiu a seis e a 12 meses face a sexta-feira.</p>\n<p class=\"text-paragraph\">Com as alterações de hoje, a taxa a três meses, que recuou para 3,548%, manteve-se acima da taxa a seis meses (3,445%) e da taxa a 12 meses (3,191%).</p>\n<p class=\"text-paragraph\">A taxa Euribor a seis meses, que passou em janeiro a ser a mais utilizada em Portugal nos créditos à habitação com taxa variável e que esteve acima de 4% entre 14 de setembro e 01 de dezembro, subiu hoje para 3,445%, mais 0,008 pontos, depois de ter caído na terça-feira para 3,397%, um novo mínimo desde 12 de abril de 2023, e de ter atingido 4,143% em 18 de outubro, um máximo desde novembro de 2008.</p>\n<p class=\"text-paragraph\">Dados do Banco de Portugal (BdP) referentes a junho apontam a Euribor a seis meses como a mais utilizada, representando 37,5% do ‘stock’ de empréstimos para a habitação própria permanente com taxa variável. Os mesmos dados indicam que a Euribor a 12 e a três meses representava 33,7% e 25,7%, respetivamente.</p>\n<p class=\"text-paragraph\">No prazo de 12 meses, a taxa Euribor, que esteve acima de 4% entre 16 de junho e 29 de novembro, também subiu hoje, para 3,191%, mais 0,015 pontos, depois de ter recuado na terça-feira para 3,138%, um novo mínimo desde 21 de dezembro de 2022, contra o máximo desde novembro de 2008, de 4,228%, registado em 29 de setembro.</p>\n<p class=\"text-paragraph\">Em sentido contrário, a Euribor a três meses caiu, ao ser fixada em 3,548%, menos 0,009 pontos, depois de ter descido na terça-feira para 3,523%, um novo mínimo desde 15 de junho de 2023, e de, em 19 de outubro, ter subido para 4,002%, um máximo desde novembro de 2008.</p>\n<p class=\"text-paragraph\">Em 18 de julho, o BCE manteve as taxas de juro diretoras e a presidente do BCE, Christine Lagarde, não esclareceu o que vai acontecer na próxima reunião em 12 de setembro, ao afirmar que tudo depende dos dados que, entretanto, forem sendo conhecidos.</p>\n<p class=\"text-paragraph\">Na reunião anterior, em junho, o BCE tinha descido as taxas de juro diretoras em 25 pontos base, depois de as ter mantido no nível mais alto desde 2001 em cinco reuniões e de ter efetuado 10 aumentos desde 21 de julho de 2022.</p>\n<p class=\"text-paragraph\">Os analistas antecipam que as taxas Euribor cheguem ao final do ano em torno de 3%.</p>\n<p class=\"text-paragraph\">A média da Euribor em julho voltou a descer a três, a seis e a 12 meses, mas mais acentuadamente no prazo mais longo, tendo baixado 0,040 pontos para 3,685% a três meses (contra 3,725% em junho), 0,071 pontos para 3,644% a seis meses (contra 3,715%) e 0,124 pontos para 3,526% a 12 meses (contra 3,650%).</p>\n<p class=\"text-paragraph\">As Euribor são fixadas pela média das taxas às quais um conjunto de 19 bancos da zona euro está disposto a emprestar dinheiro entre si no mercado interbancário.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A taxa Euribor desceu hoje a três meses e subiu a seis e a 12 meses face a sexta-feira.</p>\n<p class=\"text-paragraph\">Com as alterações de hoje, a taxa a três meses, que recuou para 3,548%, manteve-se acima da taxa a seis meses (3,445%) e da taxa a 12 meses (3,191%).</p>\n<p class=\"text-paragraph\">A taxa Euribor a seis meses, que passou em janeiro a ser a mais utilizada em Portugal nos créditos à habitação com taxa variável e que esteve acima de 4% entre 14 de setembro e 01 de dezembro, subiu hoje para 3,445%, mais 0,008 pontos, depois de ter caído na terça-feira para 3,397%, um novo mínimo desde 12 de abril de 2023, e de ter atingido 4,143% em 18 de outubro, um máximo desde novembro de 2008.</p>\n<p class=\"text-paragraph\">Dados do Banco de Portugal (BdP) referentes a junho apontam a Euribor a seis meses como a mais utilizada, representando 37,5% do ‘stock’ de empréstimos para a habitação própria permanente com taxa variável. Os mesmos dados indicam que a Euribor a 12 e a três meses representava 33,7% e 25,7%, respetivamente.</p>\n<p class=\"text-paragraph\">No prazo de 12 meses, a taxa Euribor, que esteve acima de 4% entre 16 de junho e 29 de novembro, também subiu hoje, para 3,191%, mais 0,015 pontos, depois de ter recuado na terça-feira para 3,138%, um novo mínimo desde 21 de dezembro de 2022, contra o máximo desde novembro de 2008, de 4,228%, registado em 29 de setembro.</p>\n<p class=\"text-paragraph\">Em sentido contrário, a Euribor a três meses caiu, ao ser fixada em 3,548%, menos 0,009 pontos, depois de ter descido na terça-feira para 3,523%, um novo mínimo desde 15 de junho de 2023, e de, em 19 de outubro, ter subido para 4,002%, um máximo desde novembro de 2008.</p>\n<p class=\"text-paragraph\">Em 18 de julho, o BCE manteve as taxas de juro diretoras e a presidente do BCE, Christine Lagarde, não esclareceu o que vai acontecer na próxima reunião em 12 de setembro, ao afirmar que tudo depende dos dados que, entretanto, forem sendo conhecidos.</p>\n<p class=\"text-paragraph\">Na reunião anterior, em junho, o BCE tinha descido as taxas de juro diretoras em 25 pontos base, depois de as ter mantido no nível mais alto desde 2001 em cinco reuniões e de ter efetuado 10 aumentos desde 21 de julho de 2022.</p>\n<p class=\"text-paragraph\">Os analistas antecipam que as taxas Euribor cheguem ao final do ano em torno de 3%.</p>\n<p class=\"text-paragraph\">A média da Euribor em julho voltou a descer a três, a seis e a 12 meses, mas mais acentuadamente no prazo mais longo, tendo baixado 0,040 pontos para 3,685% a três meses (contra 3,725% em junho), 0,071 pontos para 3,644% a seis meses (contra 3,715%) e 0,124 pontos para 3,526% a 12 meses (contra 3,650%).</p>\n<p class=\"text-paragraph\">As Euribor são fixadas pela média das taxas às quais um conjunto de 19 bancos da zona euro está disposto a emprestar dinheiro entre si no mercado interbancário.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1204813",
         "title": "PSI segue no &#8216;verde&#8217; a meio da sessão",
         "description": "A primeira sessão desta semana segue sem grandes volatilidades nas bolsas europeias. O PSI segue no 'verde', com a maioria das cotadas a registar ganhos abaixo de 1%.",
         "link": "https://jornaleconomico.sapo.pt/noticias/psi-segue-no-verde-a-meio-da-sessao-2/",
         "author": "Inês Correia Botelho",
         "published": 1723461546000,
         "created": 1723461546000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "Bolsa de Lisboa",
            "mercados",
            "PSI"
         ],
         "content": "<p>O PSI negoceia em terreno positivo a meio da sessão, com um ganho de 0,35% para 6.573,55 pontos. Desta forma, a bolsa de Lisboa mantém o sentimento da abertura.</p>\n<p>A liderar a sessão está a Semapa, com uma subida de 0,98% para 14,36 euros, seguida da Ibersol, que ganha 0,86% para 7,02 euros. A Jerónimo Martins aumenta 0,68% para 16,20 euros, a Mota-Engil soma 0,59% para 3,382 euros e a EDP Renováveis avança 0,21% para 14,17 euros.</p>\n<p>Em contraciclo, a Altri perde 0,30% para 4,728 euros, seguida da REN, que desce 0,21% para 2,355 euros. A EDP recua 0,16% para 3,691 euros.</p>\n<p>As principais praças europeias negoceiam em terreno misto, com o DAX a ganhar 0,28% para 17.825,00 pontos e o IBEX35 a aumentar 0,19% para 10.658,00 pontos. Já o CAC40 recua 0,04% para 7.266,81 pontos.</p>\n<p>O analista de mercados do Millennium Investment Banking, Ramiro Loureiro, afirma que “as bolsas europeias seguem sem grandes oscilações e com poucas notas de relevo. Depois de uma semana bastante volátil, os investidores parecem estar a adotar uma postura de <em>wait &amp; see</em>, enquanto aguardam pela leitura de inflação norte-americana e pelos dados preliminares da economia da zona euro, ambos a conhecer na quarta-feira&#8221;.</p>\n<p>&#8220;No seio empresarial a JD Sports recua 4%, depois de ter sido cortada por uma casa de investimento. Já a Puma sobe quase 2%, após um <em>upgrade</em> da AlphaValue/Baader&#8221;, revela o analista.</p>\n<p>No mercado do petróleo o texano WTI sobe 1,04%, fixando o preço do barril nos 77,66 dólares e o Brent ganha 0,84% para 80,33 dólares. O gás natural cresce 4,63% para 2,244 dólares.</p>\n<p>No mercado cambial o euro valoriza 0,11% face ao dólar, fixando-se nos 1,0928 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O PSI negoceia em terreno positivo a meio da sessão, com um ganho de 0,35% para 6.573,55 pontos. Desta forma, a bolsa de Lisboa mantém o sentimento da abertura.</p>\n<p>A liderar a sessão está a Semapa, com uma subida de 0,98% para 14,36 euros, seguida da Ibersol, que ganha 0,86% para 7,02 euros. A Jerónimo Martins aumenta 0,68% para 16,20 euros, a Mota-Engil soma 0,59% para 3,382 euros e a EDP Renováveis avança 0,21% para 14,17 euros.</p>\n<p>Em contraciclo, a Altri perde 0,30% para 4,728 euros, seguida da REN, que desce 0,21% para 2,355 euros. A EDP recua 0,16% para 3,691 euros.</p>\n<p>As principais praças europeias negoceiam em terreno misto, com o DAX a ganhar 0,28% para 17.825,00 pontos e o IBEX35 a aumentar 0,19% para 10.658,00 pontos. Já o CAC40 recua 0,04% para 7.266,81 pontos.</p>\n<p>O analista de mercados do Millennium Investment Banking, Ramiro Loureiro, afirma que “as bolsas europeias seguem sem grandes oscilações e com poucas notas de relevo. Depois de uma semana bastante volátil, os investidores parecem estar a adotar uma postura de <em>wait &amp; see</em>, enquanto aguardam pela leitura de inflação norte-americana e pelos dados preliminares da economia da zona euro, ambos a conhecer na quarta-feira&#8221;.</p>\n<p>&#8220;No seio empresarial a JD Sports recua 4%, depois de ter sido cortada por uma casa de investimento. Já a Puma sobe quase 2%, após um <em>upgrade</em> da AlphaValue/Baader&#8221;, revela o analista.</p>\n<p>No mercado do petróleo o texano WTI sobe 1,04%, fixando o preço do barril nos 77,66 dólares e o Brent ganha 0,84% para 80,33 dólares. O gás natural cresce 4,63% para 2,244 dólares.</p>\n<p>No mercado cambial o euro valoriza 0,11% face ao dólar, fixando-se nos 1,0928 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1204791",
         "title": "Fundador da Temu torna-se o homem mais rico da China",
         "description": "O nome de Colin Huang não é desconhecido do mundo tecnológico, sendo o fundador da chinesa Pinduoduo, que deu origem à Temu a nível internacional. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/fundador-da-temu-torna-se-o-homem-mais-rico-da-china/",
         "author": "Inês Pinto Miguel",
         "published": 1723461405000,
         "created": 1723461405000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Colin Huang",
            "Huang Zheng",
            "Temu"
         ],
         "content": "<p>A Temu tem ganho muita atração no mercado internacional. Por conta disso, Colin Huang (ou Huang Zheng) tornou-se o homem mais rico da China, ultrapassando grandes nomes do mundo empresarial asiático.</p>\n<p>Ao final da tarde de sexta-feira, Huang somava uma fortuna de 48,7 mil milhões de dólares (44,57 mil milhões de euros), um valor ligeiramente acima dos 47,3 mil milhões de dólares amealhados por Zhong Shanshan, dono da gigante farmacêutica e da maior empresa de bebidas. Shanshan ocupava o primeiro lugar desde abril de 2021, tendo sido agora destronado.</p>\n<p>A Hurun Report, conhecida revista chinesa comparada à Forbes, já tinha apontado Colin Huang como o empresário tecnológico mais rico da China. Assim, ainda no primeiro trimestre do ano, o fundador da Temu ficou à frente de concorrentes como Pony Ma (Tencent) e Zhang Yiming (ByteDance, dona do TikTok).</p>\n<p>Mas o nome de Colin Huang não é desconhecido do mundo tecnológico. Huang é o fundador da Pinduoduo, plataforma de comércio online fundada em 2015. Sob a insígnia Temu, a Pinduoduo arrancou a sua expansão internacional em 2022.</p>\n<p>Já com a marca conhecida internacional, e a concorrer fortemente com a Amazon, a Temu registou vendas na ordem dos 20 mil milhões de dólares no primeiro semestre de 2024. Atualmente a plataforma está em 75 países e tem como rivais chineses a Shein, AliExpress e TikTok Shop.</p>\n<p>No entanto, apesar de ser o homem mais rico da China, Colin Huang ainda está muito longe da fortuna número um: Elon Musk. O empresário que detém o título de homem mais rico de mundo soma um mealheiro de 229 mil milhões de dólares, também na indústria tecnológica.</p>\n<p>Colin Huang está atualmente na 25ª posição das fortunas mundiais, depois de ter adicionado sete milhões de dólares na última contagem.</p>\n<h3>Bruxelas investiga Temu e Shein</h3>\n<p>A <a href=\"https://jornaleconomico.sapo.pt/noticias/bruxelas-quer-novas-taxas-para-produtos-da-shein-e-temu/\">Comissão Europeia está a preparar-se para mudanças no comércio eletrónico</a>, nomeadamente naqueles de produtos de baixo custo. Assim, Bruxelas quer impor tarifas alfandegárias sobre os produtos de retalhistas digitais chineses, nomeadamente a Shein e a Temu.</p>\n<p>Bruxelas quer conter o aumento desenfreado de exportações provenientes da China, que o bloco europeu considera serem de qualidade inferior. Segundo fontes citadas pela publicação, a Comissão Europeia vai sugerir eliminar o atual limite de 150 euros que os produtos podem ser importados sem taxas.</p>\n<p>Além da Shein e da Temu, também o AliExpress estará entre as plataformas visadas. O “Financial Times” aponta que estas plataformas têm aproveitado a isenção aplicada por Bruxelas neste tipo de comércio eletrónico, sendo que ainda beneficiam de custos de envio subsidiados, o que torna rentável o envio de produtos baratos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Temu tem ganho muita atração no mercado internacional. Por conta disso, Colin Huang (ou Huang Zheng) tornou-se o homem mais rico da China, ultrapassando grandes nomes do mundo empresarial asiático.</p>\n<p>Ao final da tarde de sexta-feira, Huang somava uma fortuna de 48,7 mil milhões de dólares (44,57 mil milhões de euros), um valor ligeiramente acima dos 47,3 mil milhões de dólares amealhados por Zhong Shanshan, dono da gigante farmacêutica e da maior empresa de bebidas. Shanshan ocupava o primeiro lugar desde abril de 2021, tendo sido agora destronado.</p>\n<p>A Hurun Report, conhecida revista chinesa comparada à Forbes, já tinha apontado Colin Huang como o empresário tecnológico mais rico da China. Assim, ainda no primeiro trimestre do ano, o fundador da Temu ficou à frente de concorrentes como Pony Ma (Tencent) e Zhang Yiming (ByteDance, dona do TikTok).</p>\n<p>Mas o nome de Colin Huang não é desconhecido do mundo tecnológico. Huang é o fundador da Pinduoduo, plataforma de comércio online fundada em 2015. Sob a insígnia Temu, a Pinduoduo arrancou a sua expansão internacional em 2022.</p>\n<p>Já com a marca conhecida internacional, e a concorrer fortemente com a Amazon, a Temu registou vendas na ordem dos 20 mil milhões de dólares no primeiro semestre de 2024. Atualmente a plataforma está em 75 países e tem como rivais chineses a Shein, AliExpress e TikTok Shop.</p>\n<p>No entanto, apesar de ser o homem mais rico da China, Colin Huang ainda está muito longe da fortuna número um: Elon Musk. O empresário que detém o título de homem mais rico de mundo soma um mealheiro de 229 mil milhões de dólares, também na indústria tecnológica.</p>\n<p>Colin Huang está atualmente na 25ª posição das fortunas mundiais, depois de ter adicionado sete milhões de dólares na última contagem.</p>\n<h3>Bruxelas investiga Temu e Shein</h3>\n<p>A <a href=\"https://jornaleconomico.sapo.pt/noticias/bruxelas-quer-novas-taxas-para-produtos-da-shein-e-temu/\">Comissão Europeia está a preparar-se para mudanças no comércio eletrónico</a>, nomeadamente naqueles de produtos de baixo custo. Assim, Bruxelas quer impor tarifas alfandegárias sobre os produtos de retalhistas digitais chineses, nomeadamente a Shein e a Temu.</p>\n<p>Bruxelas quer conter o aumento desenfreado de exportações provenientes da China, que o bloco europeu considera serem de qualidade inferior. Segundo fontes citadas pela publicação, a Comissão Europeia vai sugerir eliminar o atual limite de 150 euros que os produtos podem ser importados sem taxas.</p>\n<p>Além da Shein e da Temu, também o AliExpress estará entre as plataformas visadas. O “Financial Times” aponta que estas plataformas têm aproveitado a isenção aplicada por Bruxelas neste tipo de comércio eletrónico, sendo que ainda beneficiam de custos de envio subsidiados, o que torna rentável o envio de produtos baratos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1204801",
         "title": "Volume de negócios nos serviços aumenta 6% em junho",
         "description": "Já quanto aos índices de emprego, remunerações e horas trabalhadas ajustado de efeitos de calendário, apresentaram variações homólogas de 3,3%, 6,7% e -0,8%, respetivamente (4,5%, 11,1% e 0,1% em maio), de acordo com os dados do INE.",
         "link": "https://jornaleconomico.sapo.pt/noticias/volume-de-negocios-nos-servicos-aumenta-6-em-junho/",
         "author": "Ruben Pires",
         "published": 1723459771000,
         "created": 1723459771000,
         "category": [
            "Economia",
            "Sapo Economia",
            "ine",
            "serviços"
         ],
         "content": "<p>O <a href=\"https://jornaleconomico.sapo.pt/noticias/volume-de-negocios-nos-servicos-cresce-11-em-maio/\" target=\"_blank\" rel=\"noopener\">índice</a> de volume de negócios nos serviços teve uma variação homóloga de 6,2%, em junho, de acordo com os dados do Instituto Nacional de Estatística (INE). Trata-se de uma melhoria de 2,6 pontos percentuais (p.p.) face ao mês anterior.</p>\n<p>&#8220;No conjunto do segundo trimestre de 2024, o índice aumentou 4% face ao mesmo período de 2023 (4,7% no trimestre anterior). A variação mensal do índice total diminuiu 0,3% em junho, após uma subida de 3,1% no mês anterior&#8221;, referiu o instituto de estatística.</p>\n<p>Já quanto aos índices de emprego, remunerações e horas trabalhadas ajustado de efeitos de calendário, apresentaram variações homólogas de 3,3%, 6,7% e -0,8%, respetivamente (4,5%, 11,1% e 0,1% em maio), de acordo com os dados do INE.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O <a href=\"https://jornaleconomico.sapo.pt/noticias/volume-de-negocios-nos-servicos-cresce-11-em-maio/\" target=\"_blank\" rel=\"noopener\">índice</a> de volume de negócios nos serviços teve uma variação homóloga de 6,2%, em junho, de acordo com os dados do Instituto Nacional de Estatística (INE). Trata-se de uma melhoria de 2,6 pontos percentuais (p.p.) face ao mês anterior.</p>\n<p>&#8220;No conjunto do segundo trimestre de 2024, o índice aumentou 4% face ao mesmo período de 2023 (4,7% no trimestre anterior). A variação mensal do índice total diminuiu 0,3% em junho, após uma subida de 3,1% no mês anterior&#8221;, referiu o instituto de estatística.</p>\n<p>Já quanto aos índices de emprego, remunerações e horas trabalhadas ajustado de efeitos de calendário, apresentaram variações homólogas de 3,3%, 6,7% e -0,8%, respetivamente (4,5%, 11,1% e 0,1% em maio), de acordo com os dados do INE.</p>\n",
         "media": {}
      }
   ]
}