{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231434",
         "title": "Plano de inventariação do património imobiliário do Estado recebe impulso do PRR",
         "description": "O contrato de financiamento da SIGPIP, uma plataforma de inventário de cadastro dos imóveis, foi assinado esta quinta-feira pela ESTAMO e pela ESPAP, na sede da empresa de capitais públicos, em Lisboa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/plano-de-inventariacao-do-patrimonio-imobiliario-do-estado-recebe-impulso-do-prr/",
         "author": "Inês Amado",
         "published": 1730211227000,
         "created": 1730211227000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Ana Luísa Seabra",
            "António Furtado",
            "Estamo",
            "imovéis",
            "João Silva Lopes",
            "património do Estado",
            "PRR",
            "SIGPIP"
         ],
         "content": "<p>O plano de inventariação dos imóveis do Estado, que deverá estar concluído até 2026, vai ser alavancado com verbas do Plano de Recuperação e Resiliência (PRR), que irão financiar o projeto Sistema de Informação e Gestão do Património Imobiliário Público (SIGPIP).</p>\n<p>O contrato de financiamento da SIGPIP, uma plataforma de inventário de cadastro dos imóveis, foi assinado esta quinta-feira pela ESTAMO e pela ESPAP, na sede da empresa de capitais públicos, em Lisboa.</p>\n<p>Nos últimos seis meses, a ESTAMO tem vindo a regularizar juridicamente os imóveis do Estado. Dos 668 imóveis em regularização desde maio, 356 estão já regularizados juridicamente, dá nota o presidente da ESTAMO, António Furtado, em conferência de imprensa.</p>\n<p>Na apresentação da plataforma, António Furtado, presidente da ESTAMO, sublinhou a &#8220;importância do património imobiliário público, como recurso único, pela sua dimensão, valor e importância estratégica para o desenvolvimento das politicas públicas, que exige uma atuação profissional, competente dinâmica e interativa&#8221;.</p>\n<p>Em maio, a ESTAMO fez um acordo com o Instituto de Registos e Notariado (IRM), facultando acesso a informação de registo predial, e com a Autoridade Tributária (AT) para a partilha de dados sobre as matrizes do património do Estado.</p>\n<p>Em menos de 24 meses, todo os imóveis do Estado deverão estar inventariados, cadastrados e geolocalizados, num total de cerca de 60 mil.</p>\n<p>António Furtado explica que, atualmente, estão inscritos, 200 mil imóveis. Contudo, 71% desse total corresponde a inscrições na matriz apenas para efeitos fiscais, que foram inscritos a favor do Estado português por não serem conhecidos os proprietários.</p>\n<p>&#8220;No âmbito do projeto piloto do Estado português, temos dois mil imóveis carregados em sistema&#8221;, revela o mesmo responsável.</p>\n<p>João Silva Lopes, secretário de Estado do Tesouro e Finanças, olha para a inventariação como &#8220;um compromisso ambicioso&#8221;, mas &#8220;exequível&#8221;. &#8220;Hoje é difícil compreender que o Estado tenha o seu próprio património, que deve estar ao serviço de todos, numa situação irregular, quando simultaneamente insta os cidadãos a proceder à regularização do seu património&#8221;, lamenta o governante.</p>\n<p>&#8220;Há evidentes ganhos de transparência, eficiência, rentabilidade e valorização que não podemos negligenciar e que ficam em crise pela ausência de regularização do património público&#8221;, defende, ainda, o secretário de Estado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O plano de inventariação dos imóveis do Estado, que deverá estar concluído até 2026, vai ser alavancado com verbas do Plano de Recuperação e Resiliência (PRR), que irão financiar o projeto Sistema de Informação e Gestão do Património Imobiliário Público (SIGPIP).</p>\n<p>O contrato de financiamento da SIGPIP, uma plataforma de inventário de cadastro dos imóveis, foi assinado esta quinta-feira pela ESTAMO e pela ESPAP, na sede da empresa de capitais públicos, em Lisboa.</p>\n<p>Nos últimos seis meses, a ESTAMO tem vindo a regularizar juridicamente os imóveis do Estado. Dos 668 imóveis em regularização desde maio, 356 estão já regularizados juridicamente, dá nota o presidente da ESTAMO, António Furtado, em conferência de imprensa.</p>\n<p>Na apresentação da plataforma, António Furtado, presidente da ESTAMO, sublinhou a &#8220;importância do património imobiliário público, como recurso único, pela sua dimensão, valor e importância estratégica para o desenvolvimento das politicas públicas, que exige uma atuação profissional, competente dinâmica e interativa&#8221;.</p>\n<p>Em maio, a ESTAMO fez um acordo com o Instituto de Registos e Notariado (IRM), facultando acesso a informação de registo predial, e com a Autoridade Tributária (AT) para a partilha de dados sobre as matrizes do património do Estado.</p>\n<p>Em menos de 24 meses, todo os imóveis do Estado deverão estar inventariados, cadastrados e geolocalizados, num total de cerca de 60 mil.</p>\n<p>António Furtado explica que, atualmente, estão inscritos, 200 mil imóveis. Contudo, 71% desse total corresponde a inscrições na matriz apenas para efeitos fiscais, que foram inscritos a favor do Estado português por não serem conhecidos os proprietários.</p>\n<p>&#8220;No âmbito do projeto piloto do Estado português, temos dois mil imóveis carregados em sistema&#8221;, revela o mesmo responsável.</p>\n<p>João Silva Lopes, secretário de Estado do Tesouro e Finanças, olha para a inventariação como &#8220;um compromisso ambicioso&#8221;, mas &#8220;exequível&#8221;. &#8220;Hoje é difícil compreender que o Estado tenha o seu próprio património, que deve estar ao serviço de todos, numa situação irregular, quando simultaneamente insta os cidadãos a proceder à regularização do seu património&#8221;, lamenta o governante.</p>\n<p>&#8220;Há evidentes ganhos de transparência, eficiência, rentabilidade e valorização que não podemos negligenciar e que ficam em crise pela ausência de regularização do património público&#8221;, defende, ainda, o secretário de Estado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231458",
         "title": "Secretário de Estado do Orçamento acredita que OE2025 vai ser aprovado",
         "description": "José Maria Brandão de Brito diz que o Orçamento do Estado para o próximo ano não aumenta impostos e é \"bom\" para o país.",
         "link": "https://jornaleconomico.sapo.pt/noticias/secretario-de-estado-do-orcamento-acredita-que-oe2025-vai-ser-aprovado/",
         "author": "André Cabrita-Mendes",
         "published": 1730208554000,
         "created": 1730208554000,
         "category": [
            "Conferência JE e EY - OE2025",
            "Conferências",
            "Economia",
            "Especiais",
            "OE2025",
            "Política",
            "Sapo Economia"
         ],
         "content": "<div id=\":zo\" class=\"Am aiL Al editable LW-avf tS-tW tS-tY\" role=\"textbox\" aria-label=\"Corpo da Mensagem\" aria-controls=\":123\" data-ms-editor=\"true\" aria-expanded=\"false\">\n<div class=\"gmail_signature\" dir=\"ltr\" data-smartmail=\"gmail_signature\">\n<div dir=\"ltr\">\n<p>O secretário de Estado Adjunto e do Orçamento disse esta terça-feira que a proposta de lei para o Orçamento do Estado para 2025 (OE2025) não prevê qualquer aumento de imposto, acreditando que venha a ser aprovado no Parlamento.</p>\n<p>&#8220;Este OE não aumenta qualquer imposto, nem a prática costumeira de aumentar os Impostos Especiais sobre o Consumo à taxa de inflação&#8221;, disse hoje José Maria Brandão de Brito na conferência “Orçamento do Estado 2025” organizada pelo Jornal Económico e pela EY, que se realizou esta manhã, no ISEG, em Lisboa.</p>\n<p>&#8220;Este é um Orçamento bom para o país, para relançar a economia e reformar o Estado. A nossa expetativa é que venha a ser aprovado&#8221;, defendeu o responsável.</p>\n<p>Para José Maria Brandão de Brito, o OE é um &#8220;momento estruturante da ação governativa e nesta proposta foi procurando eliminar as normas cavaleiras orçamentais, legislação que pouco ou não nada tem a ver com o OE, exclusão de normas pragmáticas. Este é um documento mais enxuto, mais transparente&#8221;.</p>\n<p>&#8220;Esta proposta de OE consubstancia as três chaves-mestras do projeto político do Governo, através do alívio fiscal das empresas e famílias, incentivos empresas, ação social dos mais desfavorecidos&#8221;, defendeu.</p>\n<p>Olhando para os grandes números do OE2025, destacou que o crescimento vai ser de 1,8% em 2024, com saldo orçamento 0,4% do PIB, dívida caíra 95,9%.</p>\n<p>Já para 2025, o governante prevê uma &#8220;aceleração económica com base na aceleração do consumo privado e do investimento para 2,1%, estimativa conservadora, o FMI tem uma projeção de 2,3% e o CFP de 2,4%. Saldo orçamental de 0,3% do PIB para 2025, uma margem de segurança. Isto corporiza o que é o primado deste Governo, o país tem demasiados desafios para ter superavits isolados. Dívida a descer para 93,3%, prolongando a trajetória virtuosa da redução&#8221;.</p>\n</div>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div id=\":zo\" class=\"Am aiL Al editable LW-avf tS-tW tS-tY\" role=\"textbox\" aria-label=\"Corpo da Mensagem\" aria-controls=\":123\" data-ms-editor=\"true\" aria-expanded=\"false\">\n<div class=\"gmail_signature\" dir=\"ltr\" data-smartmail=\"gmail_signature\">\n<div dir=\"ltr\">\n<p>O secretário de Estado Adjunto e do Orçamento disse esta terça-feira que a proposta de lei para o Orçamento do Estado para 2025 (OE2025) não prevê qualquer aumento de imposto, acreditando que venha a ser aprovado no Parlamento.</p>\n<p>&#8220;Este OE não aumenta qualquer imposto, nem a prática costumeira de aumentar os Impostos Especiais sobre o Consumo à taxa de inflação&#8221;, disse hoje José Maria Brandão de Brito na conferência “Orçamento do Estado 2025” organizada pelo Jornal Económico e pela EY, que se realizou esta manhã, no ISEG, em Lisboa.</p>\n<p>&#8220;Este é um Orçamento bom para o país, para relançar a economia e reformar o Estado. A nossa expetativa é que venha a ser aprovado&#8221;, defendeu o responsável.</p>\n<p>Para José Maria Brandão de Brito, o OE é um &#8220;momento estruturante da ação governativa e nesta proposta foi procurando eliminar as normas cavaleiras orçamentais, legislação que pouco ou não nada tem a ver com o OE, exclusão de normas pragmáticas. Este é um documento mais enxuto, mais transparente&#8221;.</p>\n<p>&#8220;Esta proposta de OE consubstancia as três chaves-mestras do projeto político do Governo, através do alívio fiscal das empresas e famílias, incentivos empresas, ação social dos mais desfavorecidos&#8221;, defendeu.</p>\n<p>Olhando para os grandes números do OE2025, destacou que o crescimento vai ser de 1,8% em 2024, com saldo orçamento 0,4% do PIB, dívida caíra 95,9%.</p>\n<p>Já para 2025, o governante prevê uma &#8220;aceleração económica com base na aceleração do consumo privado e do investimento para 2,1%, estimativa conservadora, o FMI tem uma projeção de 2,3% e o CFP de 2,4%. Saldo orçamental de 0,3% do PIB para 2025, uma margem de segurança. Isto corporiza o que é o primado deste Governo, o país tem demasiados desafios para ter superavits isolados. Dívida a descer para 93,3%, prolongando a trajetória virtuosa da redução&#8221;.</p>\n</div>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231362",
         "title": "Volkswagen: Caos no fabricante alemão revela a insustentabilidade da reindustrialização europeia",
         "description": "Concorrência externa por parte da China, dúvidas face aos desenvolvimentos políticos nos Estados Unidos e sinais políticos contraditórios estão a afundar uma das maiores construtoras da Europa. Trabalhadores voltam às negociações esta quarta-feira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/volkswagen-caos-no-fabricante-alemao-revela-a-insustentabilidade-da-reindustrializacao-europeia/",
         "author": "António Freitas de Sousa",
         "published": 1730207979000,
         "created": 1730207979000,
         "category": [
            "Economia",
            "Empresas",
            "Motores",
            "Mundo",
            "Sapo Economia",
            "Alemanha",
            "china",
            "Estados Unidos",
            "Volkswagem",
            "VW"
         ],
         "content": "<p>A Volkswagen planeia fechar pelo menos três fábricas na Alemanha e deverá colocar em <em>layoff</em> milhares de trabalhadores, de acordo com informação avançada esta segunda-feira pelo conselho de trabalhadores do fabricante automóvel alemão, que representa mais de 662 mil trabalhadores.</p>\n<p>Os planos de reestruturação estão aparentemente a ser apertados de forma tão drástica que o conselho central de trabalhadores fez soar o alarme em todas as dez fábricas alemãs da Volkswagen esta segunda-feira. O conselho de administração quer &#8220;fechar pelo menos três fábricas da VW na Alemanha&#8221;, alertou a chefe do conselho de trabalhadores, a sindicalista Daniela Cavallo. “Nenhum de nós pode sentir-se seguro aqui&#8221;, disse, citada pela imprensa germânica.</p>\n<p>De acordo com o conselho de trabalhadores, os cortes planeados pelo conselho de administração – nomeadamente o CEO, Oliver Blume, e o diretor da marca VW, Thomas Schafer – podem ser muito mais sérios que o planeado anteriormente: o conselho de administração está a considerar cortar dezenas de milhares de empregos, cortar salários em pelo menos 10% e realocar empregos no exterior. A VW disse que não queria &#8220;participar de especulações em torno das negociações confidenciais&#8221;. E Schafer acrescentou de forma reveladora: &#8220;Não podemos continuar como antes&#8221;. Não apenas os funcionários da VW, mas também os políticos estão alarmados.</p>\n<p>No final de setembro, estava fixado que medidas ainda mais duras estavam iminentes na VW: cortar mais de 10 mil milhões de euros até 2026 e alcançar um retorno operacional de 6,5%. &#8220;Ainda estamos muito longe disso&#8221;, disse o novo CFO da VW, David Powels, já esta semana – ou dito de outra forma: o que foi feito até agora não chega e é nesse quadro que o alerta dos trabalhadores é sintomático: “o conselho de administração planeia encerrar pelo menos três fábricas da VW”, e as outras fábricas terão de ser redimensionadas.</p>\n<p>O plano prevê igualmente uma redução de 10% de todos os salários e o congelamento dos salários em 2025 e 2026, além da transferência para o estrangeiro de muitas das atividades e departamentos do grupo atualmente sediados na Alemanha. Os planos poderem significar o desaparecimento de dezenas de milhares de postos de trabalho. “Todas as fábricas na Alemanha estão em perigo. Ninguém entre nós se pode sentir seguro”, alertou a sindicalista.</p>\n<p>A Volkswagen tem 120 mil trabalhadores na Alemanha, cerca de metade dos quais na sede em Wolfsburg, e dez fábricas. Recorde-se que, em setembro passado, a VW pôs fim a um acordo de três décadas que garantia que não haveria despedimentos por motivos profissionais, o que significa que, a partir de meados de 2025, os despedimentos por motivos relacionados com a situação da empresa voltarão a ser possíveis.</p>\n<p>Na próxima quarta-feira, terá lugar uma segunda ronda de negociações entre a direção e os representantes dos trabalhadores. O sindicato exigiu um aumento salarial de 7%, em contraponto aos cortes salariais de até 10%.</p>\n<p>Segundo uma nota do CEO do grupo, a Alemanha “está a perder cada vez mais terreno em termos de competitividade” e “o encerramento de fábricas nos locais de produção de veículos e componentes já não pode ser excluído”. A concretizar-se, a decisão de fechar uma fábrica seria a primeira desde 1988, quando a empresa fechou a fábrica em Westmoreland, nos Estados Unidos. Já na Alemanha, a Volkswagen nunca fechou uma fábrica nos seus 87 anos de história.</p>\n<p><strong>A ameaça chinesa</strong></p>\n<p>Em causa está – e não apenas para a VW – a poderosa concorrência da produção oriunda da China, desde logo no que tem a ver com os veículos automóveis elétricos. O governo de Pequim é acusado de financiar as empresas construtoras, nomeadamente através do pagamento dos impostos de entrada da produção chinesa na Europa. Ou seja, qualquer aumento das tarifas será absorvido pelo Orçamento do Estado, não causando qualquer moça nas contas das empresas.</p>\n<p>Os políticos alemães – e a Comissão Europeia – querem, por um lado, aumentar essas tarifas e, por outro, impedir que Pequim continue esta política anti-concorrencial. A Comissão esquece-se – como também se esquece a administração norte-americana – que não está nas suas mãos condicionar o poder político chinês (por muito que queira colocar a Organização Mundial do Comércio ‘ao barulho’). A opção tem, por isso que ser outra.</p>\n<p>Do lado das empresas, já há quem queira que o poder político europeu faça o mesmo que o chinês: que acabe com as barreiras ao financiamento direto à indústria e acabe de vez com uma ‘máscara’ liberal que está a ‘matar’ a propagandeada reindustrialização da União Europeia. Mas o lado político da União não está, pelo menos para já, disponível para isso.</p>\n<p>Resta saber se se manterá indisponível a partir de 5 de novembro: se o republicano Donald Trump vencer as eleições presidenciais e se confirmar que o novo presidente vai aumentar as tarifas sobre os produtos chineses – ‘obrigando’ os seus parceiros europeus a fazer o meso – tudo ficará um pouco mais difícil para a União. E, por maioria de razão, para a Alemanha. E não será apenas para a VW, como tem alertado José Couto, presidente da Associação dos Fabricantes para a Indústria Automóvel (AFIA), em conversa com o JE: é toda a fileira a montante e a jusante da construção europeia de automóveis que está em causa.</p>\n<p>Um outro problema tem a ver com a sustentabilidade da economia europeia. Ou seja: é impossível uma mesma entidade promover mobilidades alternativas – que na prática induzem a utilização de outros meios de transporte que não o automóvel particular – e financiar a construção automóvel. É uma incongruência, uma manifestação de interesses em sentido contrário e, no final, uma absoluta incompatibilidade.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Volkswagen planeia fechar pelo menos três fábricas na Alemanha e deverá colocar em <em>layoff</em> milhares de trabalhadores, de acordo com informação avançada esta segunda-feira pelo conselho de trabalhadores do fabricante automóvel alemão, que representa mais de 662 mil trabalhadores.</p>\n<p>Os planos de reestruturação estão aparentemente a ser apertados de forma tão drástica que o conselho central de trabalhadores fez soar o alarme em todas as dez fábricas alemãs da Volkswagen esta segunda-feira. O conselho de administração quer &#8220;fechar pelo menos três fábricas da VW na Alemanha&#8221;, alertou a chefe do conselho de trabalhadores, a sindicalista Daniela Cavallo. “Nenhum de nós pode sentir-se seguro aqui&#8221;, disse, citada pela imprensa germânica.</p>\n<p>De acordo com o conselho de trabalhadores, os cortes planeados pelo conselho de administração – nomeadamente o CEO, Oliver Blume, e o diretor da marca VW, Thomas Schafer – podem ser muito mais sérios que o planeado anteriormente: o conselho de administração está a considerar cortar dezenas de milhares de empregos, cortar salários em pelo menos 10% e realocar empregos no exterior. A VW disse que não queria &#8220;participar de especulações em torno das negociações confidenciais&#8221;. E Schafer acrescentou de forma reveladora: &#8220;Não podemos continuar como antes&#8221;. Não apenas os funcionários da VW, mas também os políticos estão alarmados.</p>\n<p>No final de setembro, estava fixado que medidas ainda mais duras estavam iminentes na VW: cortar mais de 10 mil milhões de euros até 2026 e alcançar um retorno operacional de 6,5%. &#8220;Ainda estamos muito longe disso&#8221;, disse o novo CFO da VW, David Powels, já esta semana – ou dito de outra forma: o que foi feito até agora não chega e é nesse quadro que o alerta dos trabalhadores é sintomático: “o conselho de administração planeia encerrar pelo menos três fábricas da VW”, e as outras fábricas terão de ser redimensionadas.</p>\n<p>O plano prevê igualmente uma redução de 10% de todos os salários e o congelamento dos salários em 2025 e 2026, além da transferência para o estrangeiro de muitas das atividades e departamentos do grupo atualmente sediados na Alemanha. Os planos poderem significar o desaparecimento de dezenas de milhares de postos de trabalho. “Todas as fábricas na Alemanha estão em perigo. Ninguém entre nós se pode sentir seguro”, alertou a sindicalista.</p>\n<p>A Volkswagen tem 120 mil trabalhadores na Alemanha, cerca de metade dos quais na sede em Wolfsburg, e dez fábricas. Recorde-se que, em setembro passado, a VW pôs fim a um acordo de três décadas que garantia que não haveria despedimentos por motivos profissionais, o que significa que, a partir de meados de 2025, os despedimentos por motivos relacionados com a situação da empresa voltarão a ser possíveis.</p>\n<p>Na próxima quarta-feira, terá lugar uma segunda ronda de negociações entre a direção e os representantes dos trabalhadores. O sindicato exigiu um aumento salarial de 7%, em contraponto aos cortes salariais de até 10%.</p>\n<p>Segundo uma nota do CEO do grupo, a Alemanha “está a perder cada vez mais terreno em termos de competitividade” e “o encerramento de fábricas nos locais de produção de veículos e componentes já não pode ser excluído”. A concretizar-se, a decisão de fechar uma fábrica seria a primeira desde 1988, quando a empresa fechou a fábrica em Westmoreland, nos Estados Unidos. Já na Alemanha, a Volkswagen nunca fechou uma fábrica nos seus 87 anos de história.</p>\n<p><strong>A ameaça chinesa</strong></p>\n<p>Em causa está – e não apenas para a VW – a poderosa concorrência da produção oriunda da China, desde logo no que tem a ver com os veículos automóveis elétricos. O governo de Pequim é acusado de financiar as empresas construtoras, nomeadamente através do pagamento dos impostos de entrada da produção chinesa na Europa. Ou seja, qualquer aumento das tarifas será absorvido pelo Orçamento do Estado, não causando qualquer moça nas contas das empresas.</p>\n<p>Os políticos alemães – e a Comissão Europeia – querem, por um lado, aumentar essas tarifas e, por outro, impedir que Pequim continue esta política anti-concorrencial. A Comissão esquece-se – como também se esquece a administração norte-americana – que não está nas suas mãos condicionar o poder político chinês (por muito que queira colocar a Organização Mundial do Comércio ‘ao barulho’). A opção tem, por isso que ser outra.</p>\n<p>Do lado das empresas, já há quem queira que o poder político europeu faça o mesmo que o chinês: que acabe com as barreiras ao financiamento direto à indústria e acabe de vez com uma ‘máscara’ liberal que está a ‘matar’ a propagandeada reindustrialização da União Europeia. Mas o lado político da União não está, pelo menos para já, disponível para isso.</p>\n<p>Resta saber se se manterá indisponível a partir de 5 de novembro: se o republicano Donald Trump vencer as eleições presidenciais e se confirmar que o novo presidente vai aumentar as tarifas sobre os produtos chineses – ‘obrigando’ os seus parceiros europeus a fazer o meso – tudo ficará um pouco mais difícil para a União. E, por maioria de razão, para a Alemanha. E não será apenas para a VW, como tem alertado José Couto, presidente da Associação dos Fabricantes para a Indústria Automóvel (AFIA), em conversa com o JE: é toda a fileira a montante e a jusante da construção europeia de automóveis que está em causa.</p>\n<p>Um outro problema tem a ver com a sustentabilidade da economia europeia. Ou seja: é impossível uma mesma entidade promover mobilidades alternativas – que na prática induzem a utilização de outros meios de transporte que não o automóvel particular – e financiar a construção automóvel. É uma incongruência, uma manifestação de interesses em sentido contrário e, no final, uma absoluta incompatibilidade.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231456",
         "title": "EY: Descida da dívida pública é oportunidade para fazer mais investimento público",
         "description": "Pedro Fugas, partner da EY, salienta que a dívida pública está a descer em Portugal, ao contrário daquilo que está a acontecer noutros países, como é o caso de Itália. Reflexão foi deixada esta terça-feira na conferência do JE e da EY sobre o OE2025, que decorre no ISEG, em Lisboa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ey-descida-da-divida-publica-e-oportunidade-para-fazer-mais-investimento-publico/",
         "author": "Rita Atalaia",
         "published": 1730206630000,
         "created": 1730206630000,
         "category": [
            "Conferência JE e EY - OE2025",
            "Conferências",
            "Economia",
            "Especiais",
            "OE2025",
            "Sapo Economia",
            "baixa do IRC",
            "dívida pública",
            "ey",
            "Pedro Fugas"
         ],
         "content": "<p>Portugal está a assistir a um ciclo de descida da dívida púbica, naquele que é uma oportunidade para fazer mais investimento público, havendo maior capacidade de captação de investimento externo e também melhores condições de financiamento, defende Pedro Fugas, partner da EY.</p>\n<p>&#8220;O sistema fiscal em Portugal é demasiado complexo e torna-se num custo de contexto que tira competitividade à economia portuguesa&#8221;, afirmou o responsável numa <a href=\"https://jornaleconomico.sapo.pt/noticias/oe2025-o-que-muda-para-empresas-e-familias-veja-em-direto-a-conferencia-do-je-e-da-ey/\" target=\"_blank\" rel=\"noopener\">conferência</a> promovida esta terça-feira pelo Jornal Económico e pela EY sobre a proposta de Orçamento do Estado para 2025, apontando para a necessidade de se aliviar ainda mais a carga fiscal sobre as empresas.</p>\n<p>&#8220;Vivemos num mundo competitivo e temos de começar a olhar mais para os países da Europa de Leste&#8221;, referiu o responsável, dando como exemplo a Eslovénia onde a taxa de IRC é de 22%, mas também a Eslováquia, com 21%, a Estónia com 20%, e a Roménia, que tem 16%.</p>\n<p>&#8220;É com este realidade com que temos de começar a competir&#8221;, disse o partner da EY, numa altura em que se assiste a uma descida significativa da dívida pública em Portugal, que contraria aquilo que está a acontecer noutros países, como é o caso de Itália.</p>\n<p>De acordo com Pedro Fugas, &#8220;temos uma oportunidade de ouro de começarmos a fazer mais investimento público, vamos ter maior capacidade de captação de investimento externo e melhores condições para nos financiarmos&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Portugal está a assistir a um ciclo de descida da dívida púbica, naquele que é uma oportunidade para fazer mais investimento público, havendo maior capacidade de captação de investimento externo e também melhores condições de financiamento, defende Pedro Fugas, partner da EY.</p>\n<p>&#8220;O sistema fiscal em Portugal é demasiado complexo e torna-se num custo de contexto que tira competitividade à economia portuguesa&#8221;, afirmou o responsável numa <a href=\"https://jornaleconomico.sapo.pt/noticias/oe2025-o-que-muda-para-empresas-e-familias-veja-em-direto-a-conferencia-do-je-e-da-ey/\" target=\"_blank\" rel=\"noopener\">conferência</a> promovida esta terça-feira pelo Jornal Económico e pela EY sobre a proposta de Orçamento do Estado para 2025, apontando para a necessidade de se aliviar ainda mais a carga fiscal sobre as empresas.</p>\n<p>&#8220;Vivemos num mundo competitivo e temos de começar a olhar mais para os países da Europa de Leste&#8221;, referiu o responsável, dando como exemplo a Eslovénia onde a taxa de IRC é de 22%, mas também a Eslováquia, com 21%, a Estónia com 20%, e a Roménia, que tem 16%.</p>\n<p>&#8220;É com este realidade com que temos de começar a competir&#8221;, disse o partner da EY, numa altura em que se assiste a uma descida significativa da dívida pública em Portugal, que contraria aquilo que está a acontecer noutros países, como é o caso de Itália.</p>\n<p>De acordo com Pedro Fugas, &#8220;temos uma oportunidade de ouro de começarmos a fazer mais investimento público, vamos ter maior capacidade de captação de investimento externo e melhores condições para nos financiarmos&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231440",
         "title": "OE &#8220;não agrava&#8221; a carga fiscal mas &#8220;alívio é parco&#8221;, sublinha Ana Jacinto, secretária-geral da AHRESP",
         "description": "\"O turismo está a sempre a crescer, mas o turismo é a constelação de vários setores e nem todos crescem ao mesmo ritmo\", lembrou Ana Jacinto na Conferência sobre o Orçamento do Estado 2025, organizada pelo Jornal Económico e pela EY, referindo-se à restauração.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe-nao-agrava-a-carga-fiscal-mas-alivio-e-parco-sublinha-ana-jacinto-secretaria-geral-da-ahresp/",
         "author": "Maria Teixeira Alves",
         "published": 1730206482000,
         "created": 1730206482000,
         "category": [
            "Conferência JE e EY - OE2025",
            "Empresas",
            "Sapo Economia",
            "Turismo",
            "AHRESP",
            "Ana Jacinto",
            "Conferência JE e EY 2025"
         ],
         "content": "<p>Ana Jacinto, secretária geral da AHRESP, começou por ressalvar que fez o diagnóstico e propôs soluções para o Orçamento de Estado de 2025. &#8220;Este Orçamento não agrava a carga fiscal, mas o alívio fiscal é parco&#8221;, referiu a responsável da associação.</p>\n<p>&#8220;O turismo está a sempre a crescer, mas o turismo é a constelação de vários setores e nem todos crescem ao mesmo ritmo&#8221;, lembrou Ana Jacinto na <a href=\"https://jornaleconomico.sapo.pt/noticias/oe2025-o-que-muda-para-empresas-e-familias-veja-em-direto-a-conferencia-do-je-e-da-ey/\" target=\"_blank\" rel=\"noopener\">Conferência</a> sobre o Orçamento do Estado 2025, organizada pelo Jornal Económico e pela EY, esta terça-feira, dia 29 de outubro, no ISEG em Lisboa.</p>\n<p>A responsável da Associação da Hotelaria, Restauração e Similares de Portugal (AHRESP) lembrou que na restauração os indicadores são parcos.</p>\n<p>Citando estudos apresentados no congresso da Associação de Hotelaria, Restauração e Similares de Portugal (AHRESP) que apontam para &#8220;a perceção de que o negócio da restauração decresceu, que o consumo está em queda e que a desmotivação afeta os trabalhadores&#8221;.</p>\n<p>Num inquérito a 400 operadores de restauração, &#8220;cerca de 36% afirma ter sentido quebras no consumo durante este período de tempo, o que pode justificar a percentagem de 42% de inquiridos que se diz pouco confiantes relativamente aos próximos 6 meses. Mais de metade (52%) vê que o volume de negócios do setor está a decrescer&#8221;, pode ler-se sobre o estudo elaborado com base num inquérito online, realizado durante os meses de agosto e setembro.</p>\n<p>A principal razão apresentada como potencial motivo para as quebras de consumo é menor poder de compra (80%). A restauração tem-se deparado com inúmeras dificuldades. Os empresários estão muito apreensivos com a dinâmica da procura.</p>\n<p>&#8220;Um Orçamento de Estado deve visar o crescimento económico&#8221;, disse Ana Jacinto que lembrou que a AHRESP considera essencial que o Orçamento do Estado para 2025 (OE2025), contemple medidas que garantam a sustentabilidade das empresas do Canal HORECA, setores determinantes para a dinamização económica e social de Portugal.</p>\n<p>Sobre as dificuldades das empresas de restauração, Ana Jacinto lembrou que a conjuntura económica de um contexto inflacionista que perdura há mais de dois anos, com especial incidência na inflação alimentar, o aumento dos custos de energia e a subida nas taxas de juro, que ainda permanecem muito elevadas, afectando a sustentabilidade dos negócios.</p>\n<p>As empresas &#8220;estão agora a pagar os empréstimos Covid, e na restauração muitas empresas são micro-empresas&#8221;, disse.</p>\n<p>Alguns dos operadores económicos estão sem capacidade de gerar meios financeiros suficientes para suportar todos os seus encargos, sobretudo os financeiros (fruto da Covid-19), a procura está muito incerta, com menor poder de compra e a falta de profissionais, sobretudo qualificados, continua a ser um dos principais problemas das empresas de restauração.</p>\n<p>Perante todos estes cenários, a AHRESP propôs 25 medidas para o OE2025, assentes em 4 eixos estratégicos: ‘Fiscalidade’, ‘Capitalização das Empresas’, ‘Apoio ao Investimento’ e ‘Emprego, Qualificação e Integração de Migrantes&#8217;.</p>\n<p>Ana Jacinto disse no debate moderado pelo diretor do Jornal Económico, André Macedo, que algumas das questões não foram sequer discutidas pelo Governo na elaboração da proposta de OE2025, e prometem continuar a lutar por elas.</p>\n<p>Outro dos temas prendeu-se com a evolução da imigração em Portugal e a importância crescente que assume na força de trabalho dos setores da restauração e do alojamento turístico.</p>\n<p>O Alojamento e a Restauração e Bebidas são “responsáveis” por dar emprego a uma boa parte dos imigrantes.  Recentemente a responsável da associação revelou que o turismo nacional emprega 16% destes trabalhadores e salientou a importância destes contribuintes líquidos para a sustentabilidade económica de Portugal.</p>\n<p>Ana Jacinto aguarda os resultados do ambicioso “Plano de Ação para as Migrações – Problemas, Desafios, Princípios e Ações”, que o Governo apresentou no passado mês de junho, e que toca nas várias vertentes de uma integração plena, &#8220;a legalização, a formação profissional (desde logo ao nível da língua portuguesa) e a integração profissional, continuando a faltar respostas eficazes para a questão problemática da habitação&#8221;, defendeu.</p>\n<p>O debate discutiu o impacto para os agentes económicos e contou com Ana Jacinto (AHRESP); José Eduardo Carvalho (AIP); Pedro Fugas (EY) e Pedro Vicente (Overseas).</p>\n<p>&#8220;O IVA é muito relevante é um pedregulho no sapato do setor&#8221;, disse Ana Jacinto que voltou a apelar à reposição dos refrigerantes e bebidas alcoólicas na taxa intermédia do IVA.</p>\n<p>Sobre o argumento da saúde, a responsável da AHRESP lembrou que o vinho tem um IVA de 13% nos supermercados, mas uma taxa de 23% nos restaurantes. Taxas diferenciadas consoante onde está a venda &#8220;deita por terra&#8221; o argumento da saúde como critério do escalonamento do IVA.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Ana Jacinto, secretária geral da AHRESP, começou por ressalvar que fez o diagnóstico e propôs soluções para o Orçamento de Estado de 2025. &#8220;Este Orçamento não agrava a carga fiscal, mas o alívio fiscal é parco&#8221;, referiu a responsável da associação.</p>\n<p>&#8220;O turismo está a sempre a crescer, mas o turismo é a constelação de vários setores e nem todos crescem ao mesmo ritmo&#8221;, lembrou Ana Jacinto na <a href=\"https://jornaleconomico.sapo.pt/noticias/oe2025-o-que-muda-para-empresas-e-familias-veja-em-direto-a-conferencia-do-je-e-da-ey/\" target=\"_blank\" rel=\"noopener\">Conferência</a> sobre o Orçamento do Estado 2025, organizada pelo Jornal Económico e pela EY, esta terça-feira, dia 29 de outubro, no ISEG em Lisboa.</p>\n<p>A responsável da Associação da Hotelaria, Restauração e Similares de Portugal (AHRESP) lembrou que na restauração os indicadores são parcos.</p>\n<p>Citando estudos apresentados no congresso da Associação de Hotelaria, Restauração e Similares de Portugal (AHRESP) que apontam para &#8220;a perceção de que o negócio da restauração decresceu, que o consumo está em queda e que a desmotivação afeta os trabalhadores&#8221;.</p>\n<p>Num inquérito a 400 operadores de restauração, &#8220;cerca de 36% afirma ter sentido quebras no consumo durante este período de tempo, o que pode justificar a percentagem de 42% de inquiridos que se diz pouco confiantes relativamente aos próximos 6 meses. Mais de metade (52%) vê que o volume de negócios do setor está a decrescer&#8221;, pode ler-se sobre o estudo elaborado com base num inquérito online, realizado durante os meses de agosto e setembro.</p>\n<p>A principal razão apresentada como potencial motivo para as quebras de consumo é menor poder de compra (80%). A restauração tem-se deparado com inúmeras dificuldades. Os empresários estão muito apreensivos com a dinâmica da procura.</p>\n<p>&#8220;Um Orçamento de Estado deve visar o crescimento económico&#8221;, disse Ana Jacinto que lembrou que a AHRESP considera essencial que o Orçamento do Estado para 2025 (OE2025), contemple medidas que garantam a sustentabilidade das empresas do Canal HORECA, setores determinantes para a dinamização económica e social de Portugal.</p>\n<p>Sobre as dificuldades das empresas de restauração, Ana Jacinto lembrou que a conjuntura económica de um contexto inflacionista que perdura há mais de dois anos, com especial incidência na inflação alimentar, o aumento dos custos de energia e a subida nas taxas de juro, que ainda permanecem muito elevadas, afectando a sustentabilidade dos negócios.</p>\n<p>As empresas &#8220;estão agora a pagar os empréstimos Covid, e na restauração muitas empresas são micro-empresas&#8221;, disse.</p>\n<p>Alguns dos operadores económicos estão sem capacidade de gerar meios financeiros suficientes para suportar todos os seus encargos, sobretudo os financeiros (fruto da Covid-19), a procura está muito incerta, com menor poder de compra e a falta de profissionais, sobretudo qualificados, continua a ser um dos principais problemas das empresas de restauração.</p>\n<p>Perante todos estes cenários, a AHRESP propôs 25 medidas para o OE2025, assentes em 4 eixos estratégicos: ‘Fiscalidade’, ‘Capitalização das Empresas’, ‘Apoio ao Investimento’ e ‘Emprego, Qualificação e Integração de Migrantes&#8217;.</p>\n<p>Ana Jacinto disse no debate moderado pelo diretor do Jornal Económico, André Macedo, que algumas das questões não foram sequer discutidas pelo Governo na elaboração da proposta de OE2025, e prometem continuar a lutar por elas.</p>\n<p>Outro dos temas prendeu-se com a evolução da imigração em Portugal e a importância crescente que assume na força de trabalho dos setores da restauração e do alojamento turístico.</p>\n<p>O Alojamento e a Restauração e Bebidas são “responsáveis” por dar emprego a uma boa parte dos imigrantes.  Recentemente a responsável da associação revelou que o turismo nacional emprega 16% destes trabalhadores e salientou a importância destes contribuintes líquidos para a sustentabilidade económica de Portugal.</p>\n<p>Ana Jacinto aguarda os resultados do ambicioso “Plano de Ação para as Migrações – Problemas, Desafios, Princípios e Ações”, que o Governo apresentou no passado mês de junho, e que toca nas várias vertentes de uma integração plena, &#8220;a legalização, a formação profissional (desde logo ao nível da língua portuguesa) e a integração profissional, continuando a faltar respostas eficazes para a questão problemática da habitação&#8221;, defendeu.</p>\n<p>O debate discutiu o impacto para os agentes económicos e contou com Ana Jacinto (AHRESP); José Eduardo Carvalho (AIP); Pedro Fugas (EY) e Pedro Vicente (Overseas).</p>\n<p>&#8220;O IVA é muito relevante é um pedregulho no sapato do setor&#8221;, disse Ana Jacinto que voltou a apelar à reposição dos refrigerantes e bebidas alcoólicas na taxa intermédia do IVA.</p>\n<p>Sobre o argumento da saúde, a responsável da AHRESP lembrou que o vinho tem um IVA de 13% nos supermercados, mas uma taxa de 23% nos restaurantes. Taxas diferenciadas consoante onde está a venda &#8220;deita por terra&#8221; o argumento da saúde como critério do escalonamento do IVA.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231396",
         "title": "Santander Totta reduziu 82 trabalhadores até setembro",
         "description": "As agências bancárias eram 329 em setembro, pelo que o banco fechou três desde setembro de 2023.",
         "link": "https://jornaleconomico.sapo.pt/noticias/santander-totta-reduziu-82-trabalhadores-ate-setembro/",
         "author": "Jornal Económico com Lusa",
         "published": 1730206339000,
         "created": 1730206339000,
         "category": [
            "Banca",
            "Empresas",
            "Sapo Economia",
            "Santander Totta"
         ],
         "content": "<p>O Santander Totta tinha 4.580 funcionários em Portugal em setembro, menos 82 do que no mesmo mês de 2023, segundo as contas dos primeiros nove meses divulgadas esta terça-feira pelo banco.</p>\n<p>As agências bancárias eram 329 em setembro, pelo que o banco fechou três desde setembro de 2023.</p>\n<p>O Santander Totta apresentou hoje lucros de 778,1 milhões de euros nos primeiros nove meses deste ano, mais 25% do que em período homólogo.</p>\n<p>A contribuir para os lucros esteve, sobretudo, a margem financeira (a diferença entre juros cobrados no crédito e juros pagos nos depósitos), que subiu 20% para 1.244 milhões de euros.</p>\n<p>O Santander Totta é detido pelo grupo bancário espanhol Santander, que hoje divulgou lucros de 9.309 milhões de euros nos primeiros nove meses do ano, mais 14% do que no mesmo período de 2023.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Santander Totta tinha 4.580 funcionários em Portugal em setembro, menos 82 do que no mesmo mês de 2023, segundo as contas dos primeiros nove meses divulgadas esta terça-feira pelo banco.</p>\n<p>As agências bancárias eram 329 em setembro, pelo que o banco fechou três desde setembro de 2023.</p>\n<p>O Santander Totta apresentou hoje lucros de 778,1 milhões de euros nos primeiros nove meses deste ano, mais 25% do que em período homólogo.</p>\n<p>A contribuir para os lucros esteve, sobretudo, a margem financeira (a diferença entre juros cobrados no crédito e juros pagos nos depósitos), que subiu 20% para 1.244 milhões de euros.</p>\n<p>O Santander Totta é detido pelo grupo bancário espanhol Santander, que hoje divulgou lucros de 9.309 milhões de euros nos primeiros nove meses do ano, mais 14% do que no mesmo período de 2023.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231370",
         "title": "Alargamento do IRS Jovem “pode servir como atração de talento estrangeiro”, diz fiscalista",
         "description": "Anabela Silva, 'partner' da EY, destacou esta quarta-feira na conferência do JE e da EU sobre o OE2025, que a medida do IRS Jovem é a que tem maior peso orçamental em termos de IRS no orçamento, não obstante a atualização dos escalões do imposto em 4,62%, acima da taxa de inflação e em linha o acordo em sede de concertação social.",
         "link": "https://jornaleconomico.sapo.pt/noticias/alargamento-do-irs-jovem-pode-servir-como-atracao-de-talento-estrangeiro-diz-fiscalista/",
         "author": "Mariana Bandeira",
         "published": 1730206195000,
         "created": 1730206195000,
         "category": [
            "Conferência JE e EY - OE2025",
            "Conferências",
            "Consultoria",
            "Economia",
            "Empresas",
            "Especiais",
            "JE Advisory",
            "OE2025",
            "Sapo Economia",
            "Anabela Silva",
            "conferência",
            "ey",
            "fiscalista",
            "imposto",
            "irs",
            "iseg",
            "JE",
            "Tax"
         ],
         "content": "<p>A fiscalista Anabela Silva disse esta terça-feira que o alargamento do IRS Jovem vai permitir que mais jovens consigam beneficiar desta medida – as estimativas do Governo apontam para 350 a 400 mil jovens – e também “pode servir como atração de talento estrangeiro”.</p>\n<p>Numa <a href=\"https://www.youtube.com/watch?v=pcya9jmzBK8\" target=\"_blank\" rel=\"noopener\">conferência de análise à proposta de Orçamento do Estado para 2025</a> (OE2025), a <em>partner</em> da EY lembrou que a medida criada em 2020 “não é só para portugueses” e também abrange cidadãos que estejam no estrangeiro que queiram regressar ao seu país de origem (Portugal).</p>\n<p>Em causa estão mudanças no alargamento do período de isenção de cinco para 10 anos, deixar de depender da escolaridade e do ciclo de estudos e o limite máximo da isenção (de 20 mil euros para cerca de 28 mil euros, variando consoante os anos) e no regime transitório para que menores de 35 anos, que estejam a trabalhar há mais anos sem depender dos pais, possam usufruir no ano subsequente.</p>\n<p>Anabela Silva sublinhou que a medida do IRS Jovem é a que tem maior peso orçamental em termos de IRS, não obstante a atualização dos escalões do imposto em 4,62%, acima da taxa de inflação e em linha o acordo em sede de concertação social (4,7%)</p>\n<p>“Efetivamente, não tem medidas tão sonantes – IRS Jovem é o que tem mais impacto – mas há algumas interessantes para discussão”, referiu a <em>partner</em> de <em>People Advisory Services</em> da EY em Portugal e Angola e responsável por Talentos de Fiscal na Europa Ocidental nesta consultora, durante a conferência organizada pelo Jornal Económico e pela EY no ISEG.</p>\n<p>Quanto à atualização dos escalões de IRS, a especialista salvaguardou que a situação de cada agregado familiar deve ser avaliada caso a caso. “É importante percebermos que, como a atualização foi de 4,62%, as pessoas que, no próximo ano, tenham um aumento salarial até esse percentual verão a sua situação fiscal melhorada no sentido em que não haverá impacto positivo. Se, pelo contrário, houver um aumento salarial superior, então poderemos estar perante situações de algum agravamento”, explicou.</p>\n<p><strong>Anabela Silva apela à introdução de melhorias no 15º mês em sede de especialidade</strong></p>\n<p>Anabela Silva enumerou ainda outras medidas deste OE relacionadas com o IRS, a saber: atualização do limite de exclusão da tributação do subsídio de refeição, atualização da dedução específica, redução da taxa de retenção na fonte e dos pagamentos por conta para a categoria B (recibos verdes) e isenção de determinados prémios que venham a ser pagos pelas empresas em 2025, que é “uma medida muito discutida”.</p>\n<p>É o chamado 15º mês. Segundo a sócia da EY, esta medida consiste numa isenção de IRS e contribuições sociais para determinados prémios de produtividade, desempenho, participação nos lucros ou gratificações de balanço que não tenham caráter regular e até um limite de 6% da retribuição de base anual.</p>\n<p>“O alcance prático desta medida… Resta-nos esperar para ver”, alertou. Porquê? Já existe uma medida semelhante que só abrange as participações nos lucros por via de gratificações de balanço, mas tem uma aplicação prática “muito reduzida” devido à “interpretação segundo a qual tem de haver um aumento, uma valorização nominal, do universo de trabalhadores em pelo menos 5%”, disse. Ou seja, de acordo com a Autoridade Tributária, para todos os trabalhadores.</p>\n<p>Nesse âmbito, Anabela Silva deixou um tópico para reflexão: “Se calhar vai ser oportuno tentarmos, ainda em 2024, explorar um pouco o que é esta questão do universo de trabalhadores. Por exemplo, há quem esteja em período experimental, tenha um desempenho negativo ou com processo disciplinar. Fará sentido haver esse aumento de 5%?”.</p>\n<p>Na sua opinião, é importante revisitar o tema em sede de especialidade, fazer clarificações e “introduzir melhorias”, nomeadamente na questão da regularidade e da remissão para o incentivo à valorização salarial para que a medida “verdadeiramente impacte as empresas em Portugal”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A fiscalista Anabela Silva disse esta terça-feira que o alargamento do IRS Jovem vai permitir que mais jovens consigam beneficiar desta medida – as estimativas do Governo apontam para 350 a 400 mil jovens – e também “pode servir como atração de talento estrangeiro”.</p>\n<p>Numa <a href=\"https://www.youtube.com/watch?v=pcya9jmzBK8\" target=\"_blank\" rel=\"noopener\">conferência de análise à proposta de Orçamento do Estado para 2025</a> (OE2025), a <em>partner</em> da EY lembrou que a medida criada em 2020 “não é só para portugueses” e também abrange cidadãos que estejam no estrangeiro que queiram regressar ao seu país de origem (Portugal).</p>\n<p>Em causa estão mudanças no alargamento do período de isenção de cinco para 10 anos, deixar de depender da escolaridade e do ciclo de estudos e o limite máximo da isenção (de 20 mil euros para cerca de 28 mil euros, variando consoante os anos) e no regime transitório para que menores de 35 anos, que estejam a trabalhar há mais anos sem depender dos pais, possam usufruir no ano subsequente.</p>\n<p>Anabela Silva sublinhou que a medida do IRS Jovem é a que tem maior peso orçamental em termos de IRS, não obstante a atualização dos escalões do imposto em 4,62%, acima da taxa de inflação e em linha o acordo em sede de concertação social (4,7%)</p>\n<p>“Efetivamente, não tem medidas tão sonantes – IRS Jovem é o que tem mais impacto – mas há algumas interessantes para discussão”, referiu a <em>partner</em> de <em>People Advisory Services</em> da EY em Portugal e Angola e responsável por Talentos de Fiscal na Europa Ocidental nesta consultora, durante a conferência organizada pelo Jornal Económico e pela EY no ISEG.</p>\n<p>Quanto à atualização dos escalões de IRS, a especialista salvaguardou que a situação de cada agregado familiar deve ser avaliada caso a caso. “É importante percebermos que, como a atualização foi de 4,62%, as pessoas que, no próximo ano, tenham um aumento salarial até esse percentual verão a sua situação fiscal melhorada no sentido em que não haverá impacto positivo. Se, pelo contrário, houver um aumento salarial superior, então poderemos estar perante situações de algum agravamento”, explicou.</p>\n<p><strong>Anabela Silva apela à introdução de melhorias no 15º mês em sede de especialidade</strong></p>\n<p>Anabela Silva enumerou ainda outras medidas deste OE relacionadas com o IRS, a saber: atualização do limite de exclusão da tributação do subsídio de refeição, atualização da dedução específica, redução da taxa de retenção na fonte e dos pagamentos por conta para a categoria B (recibos verdes) e isenção de determinados prémios que venham a ser pagos pelas empresas em 2025, que é “uma medida muito discutida”.</p>\n<p>É o chamado 15º mês. Segundo a sócia da EY, esta medida consiste numa isenção de IRS e contribuições sociais para determinados prémios de produtividade, desempenho, participação nos lucros ou gratificações de balanço que não tenham caráter regular e até um limite de 6% da retribuição de base anual.</p>\n<p>“O alcance prático desta medida… Resta-nos esperar para ver”, alertou. Porquê? Já existe uma medida semelhante que só abrange as participações nos lucros por via de gratificações de balanço, mas tem uma aplicação prática “muito reduzida” devido à “interpretação segundo a qual tem de haver um aumento, uma valorização nominal, do universo de trabalhadores em pelo menos 5%”, disse. Ou seja, de acordo com a Autoridade Tributária, para todos os trabalhadores.</p>\n<p>Nesse âmbito, Anabela Silva deixou um tópico para reflexão: “Se calhar vai ser oportuno tentarmos, ainda em 2024, explorar um pouco o que é esta questão do universo de trabalhadores. Por exemplo, há quem esteja em período experimental, tenha um desempenho negativo ou com processo disciplinar. Fará sentido haver esse aumento de 5%?”.</p>\n<p>Na sua opinião, é importante revisitar o tema em sede de especialidade, fazer clarificações e “introduzir melhorias”, nomeadamente na questão da regularidade e da remissão para o incentivo à valorização salarial para que a medida “verdadeiramente impacte as empresas em Portugal”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231469",
         "title": "DBRS sobe rating dos depósitos do Banco Montepio e dívida sénior não garantida",
         "description": "A agência de rating Morningstar DBRS subiu os ratings do Banco Montepio dos depósitos e dívida sénior não garantida, mas só nos primeiros é que a subida foi para nível de investimento. Esta é a terceira subida consecutiva do rating do Banco Montepio comunicada pela DBRS desde março de 2023, num total de quatro níveis.",
         "link": "https://jornaleconomico.sapo.pt/noticias/dbrs-sobe-rating-dos-depositos-do-banco-montepio-e-divida-senior-nao-garantida/",
         "author": "Maria Teixeira Alves",
         "published": 1730205963000,
         "created": 1730205963000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Banco Montepio",
            "dbrs"
         ],
         "content": "<p>A agência de rating Morningstar DBRS subiu os ratings do Banco Montepio dos depósitos e dívida sénior não garantida, mas só nos primeiros é que a subida foi para nível de investimento.</p>\n<p>O banco liderado por Pedro Leitão diz em comunicado que a agência de notação financeira DBRS Ratings GmbH (Morningstar DBRS) subiu hoje o rating dos depósitos (Long-Term Deposits) do Banco Montepio para BBB (low), estando agora em categoria de investimento (investment grade).</p>\n<p>Nesta ação de rating, a agência subiu também a notação de risco de longo prazo do emitente (Long-Term Issuer Rating) e o da dívida sénior não garantida (Long-Term Senior Debt) para BB (high), bem como o da dívida subordinada (Subordinated Debt) para BB (low), melhorando a tendência de todos os ratings para positiva (Trend Positive).</p>\n<p>Esta é a terceira subida consecutiva do rating do Banco Montepio comunicada pela Morningstar DBRS desde março de 2023, num total de quatro níveis.</p>\n<p>Segundo a Morningstar DBRS, esta nova subida de rating está suportada na melhoria sustentada do perfil de risco, da capitalização e da rendibilidade do Banco Montepio.</p>\n<p>A agência destaca em especial a redução significativa do stock de ativos não produtivos e o reforço da posição de capital alcançado através de geração orgânica.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A agência de rating Morningstar DBRS subiu os ratings do Banco Montepio dos depósitos e dívida sénior não garantida, mas só nos primeiros é que a subida foi para nível de investimento.</p>\n<p>O banco liderado por Pedro Leitão diz em comunicado que a agência de notação financeira DBRS Ratings GmbH (Morningstar DBRS) subiu hoje o rating dos depósitos (Long-Term Deposits) do Banco Montepio para BBB (low), estando agora em categoria de investimento (investment grade).</p>\n<p>Nesta ação de rating, a agência subiu também a notação de risco de longo prazo do emitente (Long-Term Issuer Rating) e o da dívida sénior não garantida (Long-Term Senior Debt) para BB (high), bem como o da dívida subordinada (Subordinated Debt) para BB (low), melhorando a tendência de todos os ratings para positiva (Trend Positive).</p>\n<p>Esta é a terceira subida consecutiva do rating do Banco Montepio comunicada pela Morningstar DBRS desde março de 2023, num total de quatro níveis.</p>\n<p>Segundo a Morningstar DBRS, esta nova subida de rating está suportada na melhoria sustentada do perfil de risco, da capitalização e da rendibilidade do Banco Montepio.</p>\n<p>A agência destaca em especial a redução significativa do stock de ativos não produtivos e o reforço da posição de capital alcançado através de geração orgânica.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231461",
         "title": "“Governo podia ter sido mais ousado” no OE2025, sublinha presidente da AIP",
         "description": "As alterações propostas pelo Orçamento para o segmento empresarial podiam ter ido mais longe. E só não terá ido porque o quadro parlamentar não era o mais fácil, disse o presidente da AIP na conferência do JE e da EY sobre o OE2025 que decorre esta terça-feira no ISEG, em Lisboa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-podia-ter-sido-mais-ousado-no-oe2025-sublinha-presidente-da-aip/",
         "author": "António Freitas de Sousa",
         "published": 1730205846000,
         "created": 1730205846000,
         "category": [
            "Conferência JE e EY - OE2025",
            "Economia",
            "OE2025",
            "Sapo Economia",
            "AIP",
            "José Eduardo Carvalho"
         ],
         "content": "<p>Com “um défice de intervenção na área fiscal, laboral e de proteção ambiental da parte das confederações”, as medidas propostas, para as empresas, pela proposta orçamental, “introduz isenções ficais, a redução do IRC e outras”, mas talvez pudesse ter ido mais longe: “dá-me ideia que nestes domínios o Governo podia ser mais ousado, se tivesse outro quadro parlamentar”, disse José Eduardo Carvalho, presidente da Associação Industrial Portuguesa (AIP), na <a href=\"https://jornaleconomico.sapo.pt/noticias/oe2025-o-que-muda-para-empresas-e-familias-veja-em-direto-a-conferencia-do-je-e-da-ey/\" target=\"_blank\" rel=\"noopener\">conferência</a> do JE e da EY sobre o OE2025 que decorre esta terça-feira no ISEG, em Lisboa.</p>\n<p>Sendo “o Orçamento um quadro de redistribuição”, “a criação de valor da economia portuguesa não se pode por em causa”, disse. Sem esquecer que orçamentos anteriores “foram desfavoráveis às contas de exploração das empresas” – ou seja, nunca tiveram em vista o desenvolvimento das empresas, que são no limite as entidades responsáveis pela criação de riqueza, de empregos e de desenvolvimento. “não posso aceitar o impacto limitado das medidas propostas”, disse.</p>\n<p>Ainda em termos do IRC, José Eduardo Carvalho lembrou que “há um estudo que mediu as taxas e que diz que a taxa efetiva média devia estar nos 13%. Não sei, o que sei é que as taxas que temos não são atrativas para chamar investimento externo”. O presidente da AIP disse ainda que, se todos os benefícios fiscais fossem suprimidos, “e são 86”, “era possível chegar a uma taxa de IRC de 17%”.</p>\n<p>“Privilegiar a retenção de resultados nas empresas”, é o ‘pedido’ que José Eduardo Carvalho deixou à consideração do secretário de Estado do Orçamento, José Maria Brandão de Brito.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Com “um défice de intervenção na área fiscal, laboral e de proteção ambiental da parte das confederações”, as medidas propostas, para as empresas, pela proposta orçamental, “introduz isenções ficais, a redução do IRC e outras”, mas talvez pudesse ter ido mais longe: “dá-me ideia que nestes domínios o Governo podia ser mais ousado, se tivesse outro quadro parlamentar”, disse José Eduardo Carvalho, presidente da Associação Industrial Portuguesa (AIP), na <a href=\"https://jornaleconomico.sapo.pt/noticias/oe2025-o-que-muda-para-empresas-e-familias-veja-em-direto-a-conferencia-do-je-e-da-ey/\" target=\"_blank\" rel=\"noopener\">conferência</a> do JE e da EY sobre o OE2025 que decorre esta terça-feira no ISEG, em Lisboa.</p>\n<p>Sendo “o Orçamento um quadro de redistribuição”, “a criação de valor da economia portuguesa não se pode por em causa”, disse. Sem esquecer que orçamentos anteriores “foram desfavoráveis às contas de exploração das empresas” – ou seja, nunca tiveram em vista o desenvolvimento das empresas, que são no limite as entidades responsáveis pela criação de riqueza, de empregos e de desenvolvimento. “não posso aceitar o impacto limitado das medidas propostas”, disse.</p>\n<p>Ainda em termos do IRC, José Eduardo Carvalho lembrou que “há um estudo que mediu as taxas e que diz que a taxa efetiva média devia estar nos 13%. Não sei, o que sei é que as taxas que temos não são atrativas para chamar investimento externo”. O presidente da AIP disse ainda que, se todos os benefícios fiscais fossem suprimidos, “e são 86”, “era possível chegar a uma taxa de IRC de 17%”.</p>\n<p>“Privilegiar a retenção de resultados nas empresas”, é o ‘pedido’ que José Eduardo Carvalho deixou à consideração do secretário de Estado do Orçamento, José Maria Brandão de Brito.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231431",
         "title": "Ex-Varandas de Sousa é agora Cuga e quer aumentar 50% o consumo de cogumelos em Portugal",
         "description": "\"A previsão de aumento de vendas é de 50% até ao final de 2026, o que significa saltar da atual produção de 4,5 mil toneladas anuais para 6,5 mil toneladas em dois anos\", avança a empresa que já foi apelidada de \"rei dos cogumelos\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/ex-varandas-de-sousa-e-agora-cuga-e-quer-aumentar-50-o-consumo-de-cogumelos-em-portugal/",
         "author": "Maria Teixeira Alves",
         "published": 1730205369000,
         "created": 1730205369000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Cuga",
            "Varandas de Sousa"
         ],
         "content": "<p>A Cuga, novo nome da empresa Varandas do Sousa, está a investir três milhões de euros em linhas de produção e refrigeração e prevê aumentar a produção de cogumelos para 6,5 mil toneladas em 2026.</p>\n<p>&#8220;A previsão de aumento de vendas é de 50% até ao final de 2026, o que significa saltar da atual produção de 4,5 mil toneladas anuais para 6,5 mil toneladas em dois anos&#8221;, lê-se no comunicado da empresa que já foi apelidada de &#8220;rei dos cogumelos&#8221;.</p>\n<p>A Cuga vai ser a nova marca da maior produtora de cogumelos portuguesa, a Varandas do Sousa, que tem 85% de quota no mercado nacional.</p>\n<p>A partir de 29 de outubro, o objetivo da marca Cuga – que será comum a todas as unidades da empresa e a todos os seus produtos – é dinamizar a categoria alimentar dos cogumelos frescos em todo o país, torná-los mais acessíveis aos portugueses através de novas linhas de produtos e, com isso, colocar a sua presença na dieta nacional ao nível dos países do centro e do norte da Europa.</p>\n<p>Para além do valor da campanha da nova marca, a Cuga está a investir mais de três milhões de euros na requalificação das sua linhas de produção e na refrigeração de todas as etapas dos produtos, garantindo, assim, a integridade da cadeia de frio e a qualidade e frescura dos cogumelos Cuga. &#8220;Uma hora depois de colhidos, todos os cogumelos serão arrefecidos e irão manter a mesma temperatura até serem disponibilizados aos consumidores nas prateleiras dos supermercados&#8221;, detalha a empresa.</p>\n<p>“Ao qualificar a oferta de cogumelos, a Cuga vai prestar um bom serviço aos seus clientes da grande distribuição”, defende na nota o CEO Nuno Pereira.</p>\n<p>Nuno Pereira é desde o final de 2023 o presidente executivo (CEO) da Cuga, ex-Varandas do Sousa.</p>\n<p>A Varandas de Sousa era um dos créditos malparados do Novobanco e foi resgatada da insolvência com a venda à CoRe Capital, no âmbito da aprovação de um plano de recuperação que contemplou um perdão de dívida da ordem dos 54 milhões de euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Cuga, novo nome da empresa Varandas do Sousa, está a investir três milhões de euros em linhas de produção e refrigeração e prevê aumentar a produção de cogumelos para 6,5 mil toneladas em 2026.</p>\n<p>&#8220;A previsão de aumento de vendas é de 50% até ao final de 2026, o que significa saltar da atual produção de 4,5 mil toneladas anuais para 6,5 mil toneladas em dois anos&#8221;, lê-se no comunicado da empresa que já foi apelidada de &#8220;rei dos cogumelos&#8221;.</p>\n<p>A Cuga vai ser a nova marca da maior produtora de cogumelos portuguesa, a Varandas do Sousa, que tem 85% de quota no mercado nacional.</p>\n<p>A partir de 29 de outubro, o objetivo da marca Cuga – que será comum a todas as unidades da empresa e a todos os seus produtos – é dinamizar a categoria alimentar dos cogumelos frescos em todo o país, torná-los mais acessíveis aos portugueses através de novas linhas de produtos e, com isso, colocar a sua presença na dieta nacional ao nível dos países do centro e do norte da Europa.</p>\n<p>Para além do valor da campanha da nova marca, a Cuga está a investir mais de três milhões de euros na requalificação das sua linhas de produção e na refrigeração de todas as etapas dos produtos, garantindo, assim, a integridade da cadeia de frio e a qualidade e frescura dos cogumelos Cuga. &#8220;Uma hora depois de colhidos, todos os cogumelos serão arrefecidos e irão manter a mesma temperatura até serem disponibilizados aos consumidores nas prateleiras dos supermercados&#8221;, detalha a empresa.</p>\n<p>“Ao qualificar a oferta de cogumelos, a Cuga vai prestar um bom serviço aos seus clientes da grande distribuição”, defende na nota o CEO Nuno Pereira.</p>\n<p>Nuno Pereira é desde o final de 2023 o presidente executivo (CEO) da Cuga, ex-Varandas do Sousa.</p>\n<p>A Varandas de Sousa era um dos créditos malparados do Novobanco e foi resgatada da insolvência com a venda à CoRe Capital, no âmbito da aprovação de um plano de recuperação que contemplou um perdão de dívida da ordem dos 54 milhões de euros.</p>\n",
         "media": {}
      }
   ]
}