{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213796",
         "title": "Da fuga de reclusos ao subinvestimento: o colapso silencioso da Justiça Portuguesa",
         "description": "Só com um investimento substancial e uma reforma abrangente poderemos aspirar a um sistema judicial que não apenas faça justiça, mas que seja visto a fazê-la, restaurando assim a confiança dos cidadãos nas instituições que são o alicerce da nossa democracia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/da-fuga-de-reclusos-ao-subinvestimento-o-colapso-silencioso-da-justica-portuguesa/",
         "author": "João Massano, Presidente do Conselho Regional de Lisboa da Ordem dos Advogados",
         "published": 1726441524000,
         "created": 1726441524000,
         "category": [
            "Opinião",
            "estado",
            "governo",
            "João Massano",
            "justiça",
            "Vale de Judeus"
         ],
         "content": "<p>Há duas semanas, acharia possível uma fuga de uma prisão com videovigilância utilizando uma escada nos muros?</p>\n<p>Parecia um cenário saído diretamente de um sketch dos <em>Monty Python</em>, com a sua característica mistura de absurdo e crítica social.</p>\n<p>Contudo, o recente incidente na prisão de Vale de Judeus não só provou que a realidade pode superar a ficção cómica, como também expôs as profundas fraturas no sistema judicial português, revelando uma crise que vai muito além das grades de uma única instituição.</p>\n<p>Esta fuga, digna de um &#8220;<em>Ministry of Silly Walks</em>&#8221; prisional, deixou as autoridades perplexas e a nação a questionar-se sobre o estado da sua justiça.</p>\n<p>Este evento, juntamente com a subsequente demissão do Diretor-Geral de Reinserção e Serviços Prisionais, Rui Abrunhosa Gonçalves, expôs as falhas sistémicas num dos pilares fundamentais da nossa democracia.</p>\n<p>&nbsp;</p>\n<p><strong>A fuga rocambolesca</strong></p>\n<p>A fuga ocorreu no dia 7 de setembro de 2024, envolvendo cinco reclusos da prisão de Vale de Judeus, em Alcoentre.</p>\n<p>O incidente, digno de um filme de ação, foi registado pelo sistema de videovigilância às 09:56, mas só foi detectado 40 minutos depois, quando os presos deveriam retornar às suas celas.</p>\n<p>Detalhes surpreendentes emergiram da investigação:</p>\n<ul>\n<li>Um &#8220;abrigo de características militares&#8221; foi encontrado perto da rede prisional, descrito como uma &#8220;trincheira escavada no chão&#8221;.</li>\n<li>O buraco tinha espaço para três cúmplices e a escada verde usada na fuga.</li>\n<li>A escada permitiu aos reclusos saltar um muro de cerca de 8 metros que circunda a prisão.</li>\n</ul>\n<p>Este episódio não apenas deixou as autoridades perplexas, mas também expôs falhas sistêmicas alarmantes no sistema prisional português.</p>\n<p>&nbsp;</p>\n<p><strong>O preço da negligência</strong></p>\n<p>Portugal investe de forma desigual nos três pilares fundamentais do Estado de Direito: saúde, educação e justiça.</p>\n<p>Enquanto a saúde e a educação são reconhecidas como prioridades nacionais, a justiça parece ser o &#8220;parente pobre&#8221; dos direitos fundamentais</p>\n<p>Dados estatísticos revelam a gravidade da situação:</p>\n<ul>\n<li>Em 2022, havia 483.593 presos na União Europeia, um aumento de 1,7% em relação a 2021.</li>\n<li>Portugal tem cerca de 121 reclusos por cada 100.000 habitantes.</li>\n<li>Aproximadamente 19% dos reclusos da UE aguardam julgamento final.</li>\n<li>Portugal gasta apenas 72 euros por pessoa na Justiça anualmente, ficando 38% abaixo da média da Zona Euro de 107 euros.</li>\n</ul>\n<p>&nbsp;</p>\n<p><strong> Um sistema em colapso</strong></p>\n<p>As prisões portuguesas estão sem condições, sobrelotadas, sem nenhuma dignidade para os reclusos, com falta de pessoal.</p>\n<p>Esta realidade sombria não é apenas um risco para a segurança pública, mas também um obstáculo à reabilitação e reinserção dos reclusos na sociedade.</p>\n<p>A sobrelotação é um dos problemas mais graves e persistentes do sistema prisional português.</p>\n<p>Quase 70% das prisões portuguesas estão com lotação de alto risco.</p>\n<p>As celas são coletivas e exíguas, com muitos reclusos a disporem de menos de 3m² de espaço individual, o que viola as recomendações internacionais.</p>\n<p>Esta sobrelotação não só compromete a dignidade humana dos reclusos, mas também aumenta o risco de conflitos, dificulta a implementação de programas de reabilitação e sobrecarrega os já escassos recursos humanos e materiais.</p>\n<p>A fuga de Vale de Judeus revelou falhas graves de segurança, desde torres de vigia desativadas até falta de pessoal para monitorizar câmaras de vigilância.</p>\n<p>&nbsp;</p>\n<p><strong> O caminho para a reforma</strong></p>\n<p>Para reverter esta situação alarmante, são necessárias medidas urgentes:</p>\n<ol>\n<li><strong> Aumento Significativo do Investimento:</strong> Elevar o gasto <em>per capita</em> na justiça para, no mínimo, a média da Zona Euro.</li>\n<li><strong> Modernização das Infraestruturas:</strong> Investir em tecnologia de ponta para segurança prisional e eficiência dos tribunais.</li>\n<li><strong> Valorização dos Profissionais:</strong> Atualizar as tabelas de honorários e melhorar as condições de trabalho dos profissionais da justiça.</li>\n<li><strong> Transparência e Comunicação:</strong> Implementar estratégias de comunicação eficazes, incluindo a criação de gabinetes de imprensa especializados nos tribunais.</li>\n<li><strong>Literacia Jurídica:</strong> Promover programas de educação pública sobre o sistema judicial e os direitos dos cidadãos.</li>\n<li><strong> Redução da Sobrelotação:</strong> Implementar medidas alternativas à prisão para crimes menos graves e investir em programas de reabilitação eficazes para reduzir a reincidência.</li>\n</ol>\n<p>&nbsp;</p>\n<p><strong>O ataque aos advogados e ao segredo de justiça</strong></p>\n<p>Outro dos temas relevantes da semana foi a audição da Procuradora-Geral da República (doravante, PGR), Lucília Gago, na Assembleia da República.</p>\n<p>A Procuradora-Geral abordou a questão das violações do segredo de justiça, sugerindo que algumas denúncias poderiam ser estratégias das defesas dos arguidos.</p>\n<p>Estas declarações da Procuradora-Geral da República na Assembleia da República não só são incompreensíveis, mas também constituem um ataque direto aos advogados e aos seus clientes.</p>\n<p>A questão é simples: ou há crime de violação do segredo de justiça ou não há.</p>\n<p>Se há crime, deve ser rigorosamente investigado, independentemente de quem seja o autor.</p>\n<p>Não se pode sugerir que a denúncia de uma violação do segredo de justiça seja uma manobra dos arguidos para se vitimizarem.</p>\n<p>Esta postura parece mais uma tentativa de desviar as atenções de situações problemáticas que têm ocorrido na justiça portuguesa.</p>\n<p>O que se pretende é clareza: se há crime, que seja investigado; se não há, que se assuma isso.</p>\n<p>Mas insinuar que a denúncia de um crime serve para beneficiar os arguidos é não só incompreensível, como também mina a credibilidade do sistema judicial e ataca o próprio direito de defesa.</p>\n<p>&nbsp;</p>\n<p><strong>Conclusão</strong></p>\n<p>A justiça portuguesa está à beira de um colapso silencioso.</p>\n<p>A fuga de reclusos, a demissão do Diretor-Geral, a sobrelotação crónica e a crescente desconfiança pública são sintomas de uma crise profunda.</p>\n<p>É imperativo que a sociedade portuguesa reconheça a justiça como um pilar tão fundamental quanto a saúde e a educação, em matéria de investimento.</p>\n<p>Só com um investimento substancial e uma reforma abrangente poderemos aspirar a um sistema judicial que não apenas faça justiça, mas que seja visto a fazê-la, restaurando assim a confiança dos cidadãos nas instituições que são o alicerce da nossa democracia.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Há duas semanas, acharia possível uma fuga de uma prisão com videovigilância utilizando uma escada nos muros?</p>\n<p>Parecia um cenário saído diretamente de um sketch dos <em>Monty Python</em>, com a sua característica mistura de absurdo e crítica social.</p>\n<p>Contudo, o recente incidente na prisão de Vale de Judeus não só provou que a realidade pode superar a ficção cómica, como também expôs as profundas fraturas no sistema judicial português, revelando uma crise que vai muito além das grades de uma única instituição.</p>\n<p>Esta fuga, digna de um &#8220;<em>Ministry of Silly Walks</em>&#8221; prisional, deixou as autoridades perplexas e a nação a questionar-se sobre o estado da sua justiça.</p>\n<p>Este evento, juntamente com a subsequente demissão do Diretor-Geral de Reinserção e Serviços Prisionais, Rui Abrunhosa Gonçalves, expôs as falhas sistémicas num dos pilares fundamentais da nossa democracia.</p>\n<p>&nbsp;</p>\n<p><strong>A fuga rocambolesca</strong></p>\n<p>A fuga ocorreu no dia 7 de setembro de 2024, envolvendo cinco reclusos da prisão de Vale de Judeus, em Alcoentre.</p>\n<p>O incidente, digno de um filme de ação, foi registado pelo sistema de videovigilância às 09:56, mas só foi detectado 40 minutos depois, quando os presos deveriam retornar às suas celas.</p>\n<p>Detalhes surpreendentes emergiram da investigação:</p>\n<ul>\n<li>Um &#8220;abrigo de características militares&#8221; foi encontrado perto da rede prisional, descrito como uma &#8220;trincheira escavada no chão&#8221;.</li>\n<li>O buraco tinha espaço para três cúmplices e a escada verde usada na fuga.</li>\n<li>A escada permitiu aos reclusos saltar um muro de cerca de 8 metros que circunda a prisão.</li>\n</ul>\n<p>Este episódio não apenas deixou as autoridades perplexas, mas também expôs falhas sistêmicas alarmantes no sistema prisional português.</p>\n<p>&nbsp;</p>\n<p><strong>O preço da negligência</strong></p>\n<p>Portugal investe de forma desigual nos três pilares fundamentais do Estado de Direito: saúde, educação e justiça.</p>\n<p>Enquanto a saúde e a educação são reconhecidas como prioridades nacionais, a justiça parece ser o &#8220;parente pobre&#8221; dos direitos fundamentais</p>\n<p>Dados estatísticos revelam a gravidade da situação:</p>\n<ul>\n<li>Em 2022, havia 483.593 presos na União Europeia, um aumento de 1,7% em relação a 2021.</li>\n<li>Portugal tem cerca de 121 reclusos por cada 100.000 habitantes.</li>\n<li>Aproximadamente 19% dos reclusos da UE aguardam julgamento final.</li>\n<li>Portugal gasta apenas 72 euros por pessoa na Justiça anualmente, ficando 38% abaixo da média da Zona Euro de 107 euros.</li>\n</ul>\n<p>&nbsp;</p>\n<p><strong> Um sistema em colapso</strong></p>\n<p>As prisões portuguesas estão sem condições, sobrelotadas, sem nenhuma dignidade para os reclusos, com falta de pessoal.</p>\n<p>Esta realidade sombria não é apenas um risco para a segurança pública, mas também um obstáculo à reabilitação e reinserção dos reclusos na sociedade.</p>\n<p>A sobrelotação é um dos problemas mais graves e persistentes do sistema prisional português.</p>\n<p>Quase 70% das prisões portuguesas estão com lotação de alto risco.</p>\n<p>As celas são coletivas e exíguas, com muitos reclusos a disporem de menos de 3m² de espaço individual, o que viola as recomendações internacionais.</p>\n<p>Esta sobrelotação não só compromete a dignidade humana dos reclusos, mas também aumenta o risco de conflitos, dificulta a implementação de programas de reabilitação e sobrecarrega os já escassos recursos humanos e materiais.</p>\n<p>A fuga de Vale de Judeus revelou falhas graves de segurança, desde torres de vigia desativadas até falta de pessoal para monitorizar câmaras de vigilância.</p>\n<p>&nbsp;</p>\n<p><strong> O caminho para a reforma</strong></p>\n<p>Para reverter esta situação alarmante, são necessárias medidas urgentes:</p>\n<ol>\n<li><strong> Aumento Significativo do Investimento:</strong> Elevar o gasto <em>per capita</em> na justiça para, no mínimo, a média da Zona Euro.</li>\n<li><strong> Modernização das Infraestruturas:</strong> Investir em tecnologia de ponta para segurança prisional e eficiência dos tribunais.</li>\n<li><strong> Valorização dos Profissionais:</strong> Atualizar as tabelas de honorários e melhorar as condições de trabalho dos profissionais da justiça.</li>\n<li><strong> Transparência e Comunicação:</strong> Implementar estratégias de comunicação eficazes, incluindo a criação de gabinetes de imprensa especializados nos tribunais.</li>\n<li><strong>Literacia Jurídica:</strong> Promover programas de educação pública sobre o sistema judicial e os direitos dos cidadãos.</li>\n<li><strong> Redução da Sobrelotação:</strong> Implementar medidas alternativas à prisão para crimes menos graves e investir em programas de reabilitação eficazes para reduzir a reincidência.</li>\n</ol>\n<p>&nbsp;</p>\n<p><strong>O ataque aos advogados e ao segredo de justiça</strong></p>\n<p>Outro dos temas relevantes da semana foi a audição da Procuradora-Geral da República (doravante, PGR), Lucília Gago, na Assembleia da República.</p>\n<p>A Procuradora-Geral abordou a questão das violações do segredo de justiça, sugerindo que algumas denúncias poderiam ser estratégias das defesas dos arguidos.</p>\n<p>Estas declarações da Procuradora-Geral da República na Assembleia da República não só são incompreensíveis, mas também constituem um ataque direto aos advogados e aos seus clientes.</p>\n<p>A questão é simples: ou há crime de violação do segredo de justiça ou não há.</p>\n<p>Se há crime, deve ser rigorosamente investigado, independentemente de quem seja o autor.</p>\n<p>Não se pode sugerir que a denúncia de uma violação do segredo de justiça seja uma manobra dos arguidos para se vitimizarem.</p>\n<p>Esta postura parece mais uma tentativa de desviar as atenções de situações problemáticas que têm ocorrido na justiça portuguesa.</p>\n<p>O que se pretende é clareza: se há crime, que seja investigado; se não há, que se assuma isso.</p>\n<p>Mas insinuar que a denúncia de um crime serve para beneficiar os arguidos é não só incompreensível, como também mina a credibilidade do sistema judicial e ataca o próprio direito de defesa.</p>\n<p>&nbsp;</p>\n<p><strong>Conclusão</strong></p>\n<p>A justiça portuguesa está à beira de um colapso silencioso.</p>\n<p>A fuga de reclusos, a demissão do Diretor-Geral, a sobrelotação crónica e a crescente desconfiança pública são sintomas de uma crise profunda.</p>\n<p>É imperativo que a sociedade portuguesa reconheça a justiça como um pilar tão fundamental quanto a saúde e a educação, em matéria de investimento.</p>\n<p>Só com um investimento substancial e uma reforma abrangente poderemos aspirar a um sistema judicial que não apenas faça justiça, mas que seja visto a fazê-la, restaurando assim a confiança dos cidadãos nas instituições que são o alicerce da nossa democracia.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213499",
         "title": "ESG e preços de transferência: modelos de negócio e modelos operativos “verdes”",
         "description": "A adoção dos critérios ESG é, em si mesma, uma fonte de novos value drivers que, no limite, leverá a uma alteração do peso relativo dos distintos aspectos da cadeia de valor. Dito de outra maneira: a implementação das metas ESG poderá resultar na criação de novos values drivers",
         "link": "https://jornaleconomico.sapo.pt/noticias/esg-e-precos-de-transferencia-modelos-de-negocio-e-modelos-operativos-verdes/",
         "author": "Ricardo Santos Ferreira",
         "published": 1726441425000,
         "created": 1726441425000,
         "category": [
            "Opinião",
            "criação de valor",
            "ESG"
         ],
         "content": "<p>Se em tempos a “sustentabilidade” e o combate às alterações climáticas eram uma preocupação de nicho, hoje são o <em>alfa</em> e o <em>omega</em> da atuação dos Governos, das políticas públicas, dos investidores, consumidores e, também, das empresas.</p>\n<p>É neste contexto que, em julho de 2021, a Comissão von der Leyen apresentou o <em>Fit for 55</em>: uma ambiciosa bateria legislativa que inclui propostas sobre o clima, a energia, o uso de terras / edificações, transportes, mobilidade e impostos e que transformará a economia europeia. O <em>Fit for 55 </em>almeja reduzir as emissões de <em>CO<sub>2</sub></em> em, pelo menos, 55% até 2030, em comparação com os níveis de dióxido de carbono na atmosfera no início dos anos 90 do século passado.</p>\n<p>Em Fevereiro de 2024, o Conselho e o Parlamento Europeus chegaram a um acordo provisório para impulsionar a indústria verde na UE. O acordo – batizado de <em>Net-zero Industry Act</em> – facilitará as condições para investimentos em tecnologias verdes, simplificará os procedimentos de concessão de licenças e apoiará projetos estratégicos. O objetivo é cobrir 40% das necessidades da UE em produtos tecnológicos / estratégicos “verdes”, como painéis solares fotovoltaicos, turbinas eólicas, baterias e bombas de calor. Este instrumento legislativo, a par de outros aprovados nos últimos anos, acelerará a transição energética na UE e contribuirá para os objetivos de neutralidade climática em 2050.</p>\n<p>Nesta conjuntura, a importância dos critérios <em>ESG</em> tem crescido exponencialmente no mundo corporativo. A integração destes critérios nas estratégias empresariais está, por isso, a transformar os modelos de negócio, as cadeias de valor e, por conseguinte, a forma como as empresas operam, produzem, compram e vendem. Assim, e porque o<em> ESG</em> é, também, uma fonte de novos <em>value drivers</em> – e.g. tecnologia e inovação, diferenciação de marca, eficiência operacional, acesso a capital, mitigação de riscos e atração / retenção de recursos humanos, etc. – importa refletir sobre as implicações fiscais – para lá da preparação, para efeitos de <em>compliance</em>, deste ou daquele <em>ESG report</em> –, nomeadamente em sede de preços de transferência.</p>\n<p>Elenquemos, por isso, algumas das principais questões, desafios, riscos e oportunidades a ter em conta em matéria de preços de transferência:</p>\n<ul>\n<li>Qualquer transformação ou restruturação do modelo operativo e da cadeia de valor que implique, por exemplo, uma relocalização das unidades de produção para locais mais próximos dos mercados de consumo ou para mercados com maior acesso a subsídios “verdes;</li>\n<li>Considerações sobre o valor da marca – este ponto é particularmente importante para os negócios <em>B2C</em> – e sobre novos <em>KPIs</em> “verdes;</li>\n<li>Qual o papel dos subsídios “verdes” quando atribuídos a empresas do Grupo consideradas de risco limitado e, portanto, qual o impacto financeiro e fiscal anual? No fundo, como é que a atribuição desses subsídios “verdes” se articula no contexto de um Grupo multinacional;</li>\n<li>Como serão alocados os custos relacionados com a transformação e implementação dos critérios <em>ESG</em> e como serão distribuídos os lucros futuros decorrentes da transição energética;</li>\n<li>Com a adoção e a implementação dos critérios <em>ESG</em> surge a necessidade de (re)alocar riscos e obrigações com expressão contratual. Ora, qual o momento adequado para uma revisão contratual intra-Grupo profunda e quais as consequências em matéria de afetação de custos <em>versus</em> proveitos?</li>\n<li>Considerações sobre a criação de um departamento de <em>ESG</em> e a contratação de um <em>Head of ESG</em>: qual será o âmbito de atuação dessa equipa e como é que será integrado na estrutura de <em>Governance</em> do Grupo? Será uma mera função de <em>compliance</em> ou terá um lugar no <em>Board</em> e nas discussões estratégicas? Mais: qual o papel do <em>Head of ESG</em> em matéria de controlo (des)centralizado dos riscos <em>ESG</em>?</li>\n<li>Os créditos de carbono enquanto importante instrumento para a transição energética: que critérios e que metodologia devem ser adotados aquando da sua compra-venda num contexto intra-Grupo e qual a sua relação com o perfil funcional das empresas relacionadas?</li>\n<li>A relação entre os critérios <em>ESG</em>, o <em>credit rating</em> das empresas, o seu acesso a capital e a redução dos custos de financimento.</li>\n</ul>\n<p><em>Set the scene</em>, importa destacar que a adoção dos critérios <em>ESG</em> é, em si mesma, uma fonte de novos <em>value drivers</em> que, no limite, leverá a uma alteração do peso relativo dos distintos aspectos da cadeia de valor. Dito de outra maneira: a implementação das metas <em>ESG</em> poderá resultar na criação de novos <em>values drivers</em> – e.g. tecnologia e inovação, <em>customer retention</em>, reputação e <em>brand strength</em>, desenvolvimento de produto, etc. – e, consequentemente, numa (re)alocação do lucro / prejuízo <em>residual</em> pelas distintas funções da cadeia de valor e, portanto, numa (re)distribuição dos lucros e custos das empresas. Este é, aliás, o exemplo <em>maximum</em> de uma alteração estrutural da cadeia de valor que não resulta necessariamente de uma qualquer transformação <em>strictu sensu</em> do modelo operativo das empresas.</p>\n<p>Neste contexto, importa destacar que o “Programa Acelerar a Economia” apresentado pelo Governo português no dia 4 de julho coloca especial enfoque na transição energética do tecido empresarial português ao incluir os critérios <em>ESG</em> no acesso a incentivos e contratos públicos. Tal como no caso do <em>credit rating</em> das empresas, a adopção dos príncipios e critérios <em>ESG</em> é, igualmente, um fator decisivo para a competitividade das empresas, uma vez que a sua implementação tornar-se-á um elemento distintivo quando o cliente é o Estado. Também por isto se torna essencial rever a política de preços de transferência garantindo que as <em>driving ESG transformation entities</em> são, efetivamente, remuneradas pelo seu papel na cadeia de valor dos Grupos.</p>\n<p>Importa, por isso, realçar que novos <em>value drivers</em> têm implicações de preços de transferência e obrigam, por isso, a uma revisão do próprio modelo de preços de transferência que, em última análise, se alinhe com o novo modelo operativo “verde”.</p>\n<p>Em suma: a adoção dos critérios e metas <em>ESG</em> já não é apenas um imperativo legal, mas uma tendência comercial e um fator de diferenciação concorrencial e reputacional. A sua implementação deve, por isso, ser olhada como uma oportunidade de acesso a novos mercados e a novos consumidores e um contributo para uma economia mais sustentável.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Se em tempos a “sustentabilidade” e o combate às alterações climáticas eram uma preocupação de nicho, hoje são o <em>alfa</em> e o <em>omega</em> da atuação dos Governos, das políticas públicas, dos investidores, consumidores e, também, das empresas.</p>\n<p>É neste contexto que, em julho de 2021, a Comissão von der Leyen apresentou o <em>Fit for 55</em>: uma ambiciosa bateria legislativa que inclui propostas sobre o clima, a energia, o uso de terras / edificações, transportes, mobilidade e impostos e que transformará a economia europeia. O <em>Fit for 55 </em>almeja reduzir as emissões de <em>CO<sub>2</sub></em> em, pelo menos, 55% até 2030, em comparação com os níveis de dióxido de carbono na atmosfera no início dos anos 90 do século passado.</p>\n<p>Em Fevereiro de 2024, o Conselho e o Parlamento Europeus chegaram a um acordo provisório para impulsionar a indústria verde na UE. O acordo – batizado de <em>Net-zero Industry Act</em> – facilitará as condições para investimentos em tecnologias verdes, simplificará os procedimentos de concessão de licenças e apoiará projetos estratégicos. O objetivo é cobrir 40% das necessidades da UE em produtos tecnológicos / estratégicos “verdes”, como painéis solares fotovoltaicos, turbinas eólicas, baterias e bombas de calor. Este instrumento legislativo, a par de outros aprovados nos últimos anos, acelerará a transição energética na UE e contribuirá para os objetivos de neutralidade climática em 2050.</p>\n<p>Nesta conjuntura, a importância dos critérios <em>ESG</em> tem crescido exponencialmente no mundo corporativo. A integração destes critérios nas estratégias empresariais está, por isso, a transformar os modelos de negócio, as cadeias de valor e, por conseguinte, a forma como as empresas operam, produzem, compram e vendem. Assim, e porque o<em> ESG</em> é, também, uma fonte de novos <em>value drivers</em> – e.g. tecnologia e inovação, diferenciação de marca, eficiência operacional, acesso a capital, mitigação de riscos e atração / retenção de recursos humanos, etc. – importa refletir sobre as implicações fiscais – para lá da preparação, para efeitos de <em>compliance</em>, deste ou daquele <em>ESG report</em> –, nomeadamente em sede de preços de transferência.</p>\n<p>Elenquemos, por isso, algumas das principais questões, desafios, riscos e oportunidades a ter em conta em matéria de preços de transferência:</p>\n<ul>\n<li>Qualquer transformação ou restruturação do modelo operativo e da cadeia de valor que implique, por exemplo, uma relocalização das unidades de produção para locais mais próximos dos mercados de consumo ou para mercados com maior acesso a subsídios “verdes;</li>\n<li>Considerações sobre o valor da marca – este ponto é particularmente importante para os negócios <em>B2C</em> – e sobre novos <em>KPIs</em> “verdes;</li>\n<li>Qual o papel dos subsídios “verdes” quando atribuídos a empresas do Grupo consideradas de risco limitado e, portanto, qual o impacto financeiro e fiscal anual? No fundo, como é que a atribuição desses subsídios “verdes” se articula no contexto de um Grupo multinacional;</li>\n<li>Como serão alocados os custos relacionados com a transformação e implementação dos critérios <em>ESG</em> e como serão distribuídos os lucros futuros decorrentes da transição energética;</li>\n<li>Com a adoção e a implementação dos critérios <em>ESG</em> surge a necessidade de (re)alocar riscos e obrigações com expressão contratual. Ora, qual o momento adequado para uma revisão contratual intra-Grupo profunda e quais as consequências em matéria de afetação de custos <em>versus</em> proveitos?</li>\n<li>Considerações sobre a criação de um departamento de <em>ESG</em> e a contratação de um <em>Head of ESG</em>: qual será o âmbito de atuação dessa equipa e como é que será integrado na estrutura de <em>Governance</em> do Grupo? Será uma mera função de <em>compliance</em> ou terá um lugar no <em>Board</em> e nas discussões estratégicas? Mais: qual o papel do <em>Head of ESG</em> em matéria de controlo (des)centralizado dos riscos <em>ESG</em>?</li>\n<li>Os créditos de carbono enquanto importante instrumento para a transição energética: que critérios e que metodologia devem ser adotados aquando da sua compra-venda num contexto intra-Grupo e qual a sua relação com o perfil funcional das empresas relacionadas?</li>\n<li>A relação entre os critérios <em>ESG</em>, o <em>credit rating</em> das empresas, o seu acesso a capital e a redução dos custos de financimento.</li>\n</ul>\n<p><em>Set the scene</em>, importa destacar que a adoção dos critérios <em>ESG</em> é, em si mesma, uma fonte de novos <em>value drivers</em> que, no limite, leverá a uma alteração do peso relativo dos distintos aspectos da cadeia de valor. Dito de outra maneira: a implementação das metas <em>ESG</em> poderá resultar na criação de novos <em>values drivers</em> – e.g. tecnologia e inovação, <em>customer retention</em>, reputação e <em>brand strength</em>, desenvolvimento de produto, etc. – e, consequentemente, numa (re)alocação do lucro / prejuízo <em>residual</em> pelas distintas funções da cadeia de valor e, portanto, numa (re)distribuição dos lucros e custos das empresas. Este é, aliás, o exemplo <em>maximum</em> de uma alteração estrutural da cadeia de valor que não resulta necessariamente de uma qualquer transformação <em>strictu sensu</em> do modelo operativo das empresas.</p>\n<p>Neste contexto, importa destacar que o “Programa Acelerar a Economia” apresentado pelo Governo português no dia 4 de julho coloca especial enfoque na transição energética do tecido empresarial português ao incluir os critérios <em>ESG</em> no acesso a incentivos e contratos públicos. Tal como no caso do <em>credit rating</em> das empresas, a adopção dos príncipios e critérios <em>ESG</em> é, igualmente, um fator decisivo para a competitividade das empresas, uma vez que a sua implementação tornar-se-á um elemento distintivo quando o cliente é o Estado. Também por isto se torna essencial rever a política de preços de transferência garantindo que as <em>driving ESG transformation entities</em> são, efetivamente, remuneradas pelo seu papel na cadeia de valor dos Grupos.</p>\n<p>Importa, por isso, realçar que novos <em>value drivers</em> têm implicações de preços de transferência e obrigam, por isso, a uma revisão do próprio modelo de preços de transferência que, em última análise, se alinhe com o novo modelo operativo “verde”.</p>\n<p>Em suma: a adoção dos critérios e metas <em>ESG</em> já não é apenas um imperativo legal, mas uma tendência comercial e um fator de diferenciação concorrencial e reputacional. A sua implementação deve, por isso, ser olhada como uma oportunidade de acesso a novos mercados e a novos consumidores e um contributo para uma economia mais sustentável.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213575",
         "title": "A primeira página do Jornal Económico de 16 de setembro",
         "description": "Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h30.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-16-de-setembro/",
         "author": "Redação",
         "published": 1726441283000,
         "created": 1726441283000,
         "category": [
            "Atualidade",
            "Sapo Atualidade"
         ],
         "content": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de segunda-feira, 16 de setembro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1213808 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-16-set.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-16-set.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-16-set-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-16-set-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-16-set-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-16-set-1109x1536.jpg 1109w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-16-set-600x831.jpg 600w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de segunda-feira, 16 de setembro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1213808 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-16-set.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-16-set.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-16-set-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-16-set-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-16-set-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-16-set-1109x1536.jpg 1109w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-16-set-600x831.jpg 600w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213806",
         "title": "Francisco Calheiros: &#8220;É capital que o Orçamento seja aprovado&#8221;",
         "description": "Sobre a possibilidade de o Estado manter a maioria do capital da TAP, admite que possa ser difícil um privado aceitar essa circunstância, segundo a entrevista à Antena 1/Negócios.",
         "link": "https://jornaleconomico.sapo.pt/noticias/francisco-calheiros-e-capital-que-o-orcamento-seja-aprovado/",
         "author": "Maria Teixeira Alves",
         "published": 1726431946000,
         "created": 1726431946000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Turismo",
            "Confederação do Turismo de Portugal"
         ],
         "content": "<p>O presidente da Confederação do Turismo de Portugal, numa entrevista ao Programa Conversa Capital &#8211; Antena 1 / Jornal de Negócios, diz que &#8220;é capital que o Orçamento do Estado para 2025 seja aprovado&#8221;.</p>\n<p>Pois, defende Francisco Calheiros, &#8220;a não aprovação significa instabilidade e isso é mau para o investimento estrangeiro é mau para tudo”.</p>\n<p>O Presidente da CTP diz mesmo que “quem tem de tentar viabilizar o orçamento é o Governo”, mas &#8220;todos tem de ter bom senso&#8221;.</p>\n<p>Francisco Calheiros considera que viver em duodécimos ou ir para eleições seria “péssimo”.</p>\n<p>A CTP adianta que dentro em breve terá o pacote de medidas para o setor concluído para entregar ao Governo, mas Francisco Calheiros adianta que ao ministro das Finanças, durante a reunião da concertação social, pediu uma redução da despesa pública para que seja possível reduzir a carga fiscal.</p>\n<p>O Governo apresentou à Confederação do Turismo de Portugal (CTP) um aumento do salário mínimo para 860 euros. “O governo já falou com uns a 870 euros e com outros a 860 euros.</p>\n<p>&#8220;Connosco falou em 860 euros”, referiu em entrevista à Antena 1 e ao Jornal de Negócios. Francisco Calheiros não se compromete com este aumento sem saber quais são as contrapartidas do Executivo, nomeadamente a nível fiscal e sem falar com os associados porque, nem todos, nomeadamente a restauração, tem capacidade para fazer face a esses aumentos, ressalva.</p>\n<p>Nesta entrevista, Francisco Calheiros afirma que a privatização da TAP é um ponto que preocupa a CTP. “Estamos preocupados&#8221;, disse o presidente da confederação do turismo.</p>\n<p>Francisco Calheiros sublinha que a privatização da TAP &#8220;é um dos pontos que nos preocupa bastante” devido à dependência aérea que Portugal tem, sendo um país periférico, à necessidade de manter o hub e de manter o mercado norte-americano que tem vindo a crescer.</p>\n<p>Sobre a possibilidade de o Estado manter a maioria do capital da TAP, admite que possa ser difícil um privado aceitar essa circunstância.</p>\n<p>Já quanto ao envolvimento do ministro das Infraestruturas no processo de privatização da TAP qualifica as críticas feitas como “espuma” e diz que trata de “uma pessoa muito decidida com as ideias muito claras”, referindo-se a Miguel Pinto Luz.</p>\n<p>Em relação à construção do novo aeroporto o presidente da CTP pede que seja feito um cronograma público com as etapas a cumprir e espera que a ferrovia, nomeadamente a ligação de alta velocidade a Madrid, não seja “um aeroporto 2” até porque &#8220;seria uma alternativa para poder prescindir de alguns voos e libertar mais o aeroporto de Lisboa&#8221;, defende.</p>\n<p>Sobre o setor do turismo, Francisco Calheiros mantém as previsões iniciais de que o ano turístico vai atingir novos recordes e superar os resultados de 2023 com um crescimento entre 1% e 3% em dormidas.</p>\n<p>Francisco Calheiros considera que o mercado português continua a ser determinante para o turismo, diz mesmo que “não são os portugueses que têm decrescido são os outros (o mercado estrangeiro) que vão crescendo”, mas ainda assim considera os preços praticados como adequados e recusa a necessidade de uma redução.</p>\n<p>O presidente da Confederação rejeita a existência de uma massificação do turismo. “Fica um bocadinho chique dizer que há turistas a mais” e é injusto. Neste sentido, anuncia, &#8220;a CTP vai apresentar uma campanha para desmistificar essa a turistificação&#8221;.</p>\n<p>Ainda sobre o turismo, Francisco Calheiros considera que o que é necessário é promover a descentralização o que tem vindo a acontecer e dá como exemplo o mercado coreano que é neste momento o principal turista de Fátima.</p>\n<p>O presidente da CTP também não concorda com o aumento para o dobro da taxa turística em Lisboa e admite mesmo que seja um desincentivo ao turismo.</p>\n<p>“De 2 euros para 4 euros é muito dinheiro, são 80 milhões”, afirma. Em vez da cobrança de uma taxa, Francisco Calheiros defende que as câmaras recebam uma parte do IVA turístico.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente da Confederação do Turismo de Portugal, numa entrevista ao Programa Conversa Capital &#8211; Antena 1 / Jornal de Negócios, diz que &#8220;é capital que o Orçamento do Estado para 2025 seja aprovado&#8221;.</p>\n<p>Pois, defende Francisco Calheiros, &#8220;a não aprovação significa instabilidade e isso é mau para o investimento estrangeiro é mau para tudo”.</p>\n<p>O Presidente da CTP diz mesmo que “quem tem de tentar viabilizar o orçamento é o Governo”, mas &#8220;todos tem de ter bom senso&#8221;.</p>\n<p>Francisco Calheiros considera que viver em duodécimos ou ir para eleições seria “péssimo”.</p>\n<p>A CTP adianta que dentro em breve terá o pacote de medidas para o setor concluído para entregar ao Governo, mas Francisco Calheiros adianta que ao ministro das Finanças, durante a reunião da concertação social, pediu uma redução da despesa pública para que seja possível reduzir a carga fiscal.</p>\n<p>O Governo apresentou à Confederação do Turismo de Portugal (CTP) um aumento do salário mínimo para 860 euros. “O governo já falou com uns a 870 euros e com outros a 860 euros.</p>\n<p>&#8220;Connosco falou em 860 euros”, referiu em entrevista à Antena 1 e ao Jornal de Negócios. Francisco Calheiros não se compromete com este aumento sem saber quais são as contrapartidas do Executivo, nomeadamente a nível fiscal e sem falar com os associados porque, nem todos, nomeadamente a restauração, tem capacidade para fazer face a esses aumentos, ressalva.</p>\n<p>Nesta entrevista, Francisco Calheiros afirma que a privatização da TAP é um ponto que preocupa a CTP. “Estamos preocupados&#8221;, disse o presidente da confederação do turismo.</p>\n<p>Francisco Calheiros sublinha que a privatização da TAP &#8220;é um dos pontos que nos preocupa bastante” devido à dependência aérea que Portugal tem, sendo um país periférico, à necessidade de manter o hub e de manter o mercado norte-americano que tem vindo a crescer.</p>\n<p>Sobre a possibilidade de o Estado manter a maioria do capital da TAP, admite que possa ser difícil um privado aceitar essa circunstância.</p>\n<p>Já quanto ao envolvimento do ministro das Infraestruturas no processo de privatização da TAP qualifica as críticas feitas como “espuma” e diz que trata de “uma pessoa muito decidida com as ideias muito claras”, referindo-se a Miguel Pinto Luz.</p>\n<p>Em relação à construção do novo aeroporto o presidente da CTP pede que seja feito um cronograma público com as etapas a cumprir e espera que a ferrovia, nomeadamente a ligação de alta velocidade a Madrid, não seja “um aeroporto 2” até porque &#8220;seria uma alternativa para poder prescindir de alguns voos e libertar mais o aeroporto de Lisboa&#8221;, defende.</p>\n<p>Sobre o setor do turismo, Francisco Calheiros mantém as previsões iniciais de que o ano turístico vai atingir novos recordes e superar os resultados de 2023 com um crescimento entre 1% e 3% em dormidas.</p>\n<p>Francisco Calheiros considera que o mercado português continua a ser determinante para o turismo, diz mesmo que “não são os portugueses que têm decrescido são os outros (o mercado estrangeiro) que vão crescendo”, mas ainda assim considera os preços praticados como adequados e recusa a necessidade de uma redução.</p>\n<p>O presidente da Confederação rejeita a existência de uma massificação do turismo. “Fica um bocadinho chique dizer que há turistas a mais” e é injusto. Neste sentido, anuncia, &#8220;a CTP vai apresentar uma campanha para desmistificar essa a turistificação&#8221;.</p>\n<p>Ainda sobre o turismo, Francisco Calheiros considera que o que é necessário é promover a descentralização o que tem vindo a acontecer e dá como exemplo o mercado coreano que é neste momento o principal turista de Fátima.</p>\n<p>O presidente da CTP também não concorda com o aumento para o dobro da taxa turística em Lisboa e admite mesmo que seja um desincentivo ao turismo.</p>\n<p>“De 2 euros para 4 euros é muito dinheiro, são 80 milhões”, afirma. Em vez da cobrança de uma taxa, Francisco Calheiros defende que as câmaras recebam uma parte do IVA turístico.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213807",
         "title": "Trump está a salvo após aparente tentativa de assassinato no golfe na Florida. Suspeito detido",
         "description": "O incidente ocorre cerca de dois meses depois de uma tentativa de assassinato contra Trump num comício de campanha na Pensilvânia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/trump-esta-a-salvo-apos-os-disparos-no-campo-de-golfe-na-florida-suspeito-detido/",
         "author": "Maria Teixeira Alves",
         "published": 1726430984000,
         "created": 1726430984000,
         "category": [
            "Mundo",
            "Sapo Economia",
            "Donald Trump"
         ],
         "content": "<p>Mais balas disparadas nas proximidades de Donald Trump naquilo que os serviços secretos apelidam de aparente tentativa de assassinato. Segundo as noticias dos media norte-americanos, os agentes do Serviços Secretos dos EUA abriram fogo depois de verem uma pessoa com uma arma de fogo perto do clube de golfe em West Palm Beach, na Florida, o Trump International Golf Club, enquanto o candidato presidencial republicano jogava golfe no domingo.</p>\n<p>Nenhum ferimento foi reportado.</p>\n<p>A pessoa que disparou fugiu num SUV e foi posteriormente detida num Estado próximo pelas autoridades locais, de acordo com uma fonte policial. “O presidente Trump está em segurança após os disparos nas suas proximidades. Não há mais detalhes neste momento”, disse o porta-voz da campanha de Trump, Steven Cheung, num comunicado que não adiantou mais detalhes.</p>\n<p>As autoridades acreditam que um homem armado pretendia atingir Trump, de acordo com fontes informadas sobre o assunto, citadas pela Bloomberg.</p>\n<p>O incidente ocorre cerca de dois meses depois de uma tentativa de assassinato contra Trump num comício de campanha na Pensilvânia.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Mais balas disparadas nas proximidades de Donald Trump naquilo que os serviços secretos apelidam de aparente tentativa de assassinato. Segundo as noticias dos media norte-americanos, os agentes do Serviços Secretos dos EUA abriram fogo depois de verem uma pessoa com uma arma de fogo perto do clube de golfe em West Palm Beach, na Florida, o Trump International Golf Club, enquanto o candidato presidencial republicano jogava golfe no domingo.</p>\n<p>Nenhum ferimento foi reportado.</p>\n<p>A pessoa que disparou fugiu num SUV e foi posteriormente detida num Estado próximo pelas autoridades locais, de acordo com uma fonte policial. “O presidente Trump está em segurança após os disparos nas suas proximidades. Não há mais detalhes neste momento”, disse o porta-voz da campanha de Trump, Steven Cheung, num comunicado que não adiantou mais detalhes.</p>\n<p>As autoridades acreditam que um homem armado pretendia atingir Trump, de acordo com fontes informadas sobre o assunto, citadas pela Bloomberg.</p>\n<p>O incidente ocorre cerca de dois meses depois de uma tentativa de assassinato contra Trump num comício de campanha na Pensilvânia.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213746",
         "title": "Produção de petróleo em Angola sobe 4% este ano",
         "description": "O aumento da produção este ano surge na sequência da saída de Angola da Organização dos Países Exportadores de Petróleo, no final de 2023, devido a uma discordância sobre o limite de produção que esta entidade pretendia impor a Angola.",
         "link": "https://jornaleconomico.sapo.pt/noticias/producao-de-petroleo-em-angola-sobe-4-este-ano/",
         "author": "Ricardo Santos Ferreira",
         "published": 1726422316000,
         "created": 1726422316000,
         "category": [
            "Economia",
            "Lusofonia",
            "Sapo Atualidade",
            "angola",
            "OPEP",
            "Oxford Economics",
            "petróleo"
         ],
         "content": "<p>A consultora Oxford Economics reviu em alta a estimativa de crescimento da produção de petróleo em Angola este ano, antevendo que o segundo maior produtor da África subsaariana bombeie 1,18 milhões de barris diários, mais 4% que em 2023.</p>\n<p class=\"text-paragraph\">&#8220;Prevemos que a produção de petróleo em Angola aumente 4%, de 1,13 milhões de barris diários em 2023, para 1,18 milhões de barris por dia em 2024, e depois suba ligeiramente para 1,19 milhões de barris em 2025&#8221;, escrevem os analistas do departamento africano desta consultora britânica.</p>\n<p class=\"text-paragraph\">Os analistas referem que apesar de ter sido um pouco mais baixa em agosto, &#8220;a produção acumulada nos primeiros oito meses do ano é consideravelmente maior que no período homólogo de 2023, e o esperado lançamento de um novo projeto no final deste ano pode dar ainda mais um impulso, compensando quaisquer perdas de produção devido a operação inesperadas de manutenção dos poços&#8221;.</p>\n<p class=\"text-paragraph\">A produção de petróleo em Angola em agosto foi de 1,20 milhões de barris por dia, um pouco abaixo dos 1,22 milhões de barris bombeados diariamente em julho, de acordo com os dados da Agência Internacional da Energia.</p>\n<p class=\"text-paragraph\">Em ambos os casos a produção está acima da meta do governo angolano, que aponta para 1,18 milhões de barris.</p>\n<p class=\"text-paragraph\">No comentário, a Oxford Economics escreve ainda que depois das extensas operações de manutenção no primeiro trimestre do ano passado, que causaram uma quebra na produção, &#8220;Angola tem vindo a recuperar de forma estável, o que ajuda ao crescimento económico, que deverá melhorar este ano para 2,9%&#8221;.</p>\n<p class=\"text-paragraph\">O aumento da produção este ano surge na sequência da saída de Angola da Organização dos Países Exportadores de Petróleo (OPEP), no final de 2023, devido a uma discordância sobre o limite de produção que esta entidade pretendia impor a Angola.</p>\n<p class=\"text-paragraph\">“Sentimos que neste momento Angola não ganha nada mantendo-se na organização e, em defesa dos seus interesses, decidiu sair”, afirmou o ministro Diamantino Pedro Azevedo, no anúncio da decisão, a 21 de dezembro de 2023.</p>\n<p class=\"text-paragraph\">“Esta não foi uma decisão tomada assim de ânimo leve, nós nos últimos seis anos temos sido bastante ativos na organização, e assim chegou o momento porque o nosso papel na organização não era relevante”, justificou então.</p>\n<p class=\"text-paragraph\">A OPEP+ apresentou uma meta de 1,11 milhões barris por dia, enquanto Angola quer produzir mais 70 mil barris.</p>\n<p class=\"text-paragraph\">Segundo o responsável, durante a reunião de dezembro de 2023 da OPEP e dos produtores aliados, Angola reafirmou a sua posição, mas ao contrário da unanimidade que tem sido habitual, a OPEP decidiu uma quota na qual Angola não se revê, e o resultado foi, assim, a saída da organização.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A consultora Oxford Economics reviu em alta a estimativa de crescimento da produção de petróleo em Angola este ano, antevendo que o segundo maior produtor da África subsaariana bombeie 1,18 milhões de barris diários, mais 4% que em 2023.</p>\n<p class=\"text-paragraph\">&#8220;Prevemos que a produção de petróleo em Angola aumente 4%, de 1,13 milhões de barris diários em 2023, para 1,18 milhões de barris por dia em 2024, e depois suba ligeiramente para 1,19 milhões de barris em 2025&#8221;, escrevem os analistas do departamento africano desta consultora britânica.</p>\n<p class=\"text-paragraph\">Os analistas referem que apesar de ter sido um pouco mais baixa em agosto, &#8220;a produção acumulada nos primeiros oito meses do ano é consideravelmente maior que no período homólogo de 2023, e o esperado lançamento de um novo projeto no final deste ano pode dar ainda mais um impulso, compensando quaisquer perdas de produção devido a operação inesperadas de manutenção dos poços&#8221;.</p>\n<p class=\"text-paragraph\">A produção de petróleo em Angola em agosto foi de 1,20 milhões de barris por dia, um pouco abaixo dos 1,22 milhões de barris bombeados diariamente em julho, de acordo com os dados da Agência Internacional da Energia.</p>\n<p class=\"text-paragraph\">Em ambos os casos a produção está acima da meta do governo angolano, que aponta para 1,18 milhões de barris.</p>\n<p class=\"text-paragraph\">No comentário, a Oxford Economics escreve ainda que depois das extensas operações de manutenção no primeiro trimestre do ano passado, que causaram uma quebra na produção, &#8220;Angola tem vindo a recuperar de forma estável, o que ajuda ao crescimento económico, que deverá melhorar este ano para 2,9%&#8221;.</p>\n<p class=\"text-paragraph\">O aumento da produção este ano surge na sequência da saída de Angola da Organização dos Países Exportadores de Petróleo (OPEP), no final de 2023, devido a uma discordância sobre o limite de produção que esta entidade pretendia impor a Angola.</p>\n<p class=\"text-paragraph\">“Sentimos que neste momento Angola não ganha nada mantendo-se na organização e, em defesa dos seus interesses, decidiu sair”, afirmou o ministro Diamantino Pedro Azevedo, no anúncio da decisão, a 21 de dezembro de 2023.</p>\n<p class=\"text-paragraph\">“Esta não foi uma decisão tomada assim de ânimo leve, nós nos últimos seis anos temos sido bastante ativos na organização, e assim chegou o momento porque o nosso papel na organização não era relevante”, justificou então.</p>\n<p class=\"text-paragraph\">A OPEP+ apresentou uma meta de 1,11 milhões barris por dia, enquanto Angola quer produzir mais 70 mil barris.</p>\n<p class=\"text-paragraph\">Segundo o responsável, durante a reunião de dezembro de 2023 da OPEP e dos produtores aliados, Angola reafirmou a sua posição, mas ao contrário da unanimidade que tem sido habitual, a OPEP decidiu uma quota na qual Angola não se revê, e o resultado foi, assim, a saída da organização.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213777",
         "title": "Bloco de Esquerda acusa Governo de querer destruir o SNS e PS de ter criado instrumentos",
         "description": "O BE acusou este domingo o Governo de seguir um caminho de acelerada destruição do Serviço Nacional de Saúde (SNS) e o PS de ter criado os instrumentos que permitem agora o desvio de recursos para o privado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bloco-de-esquerda-acusa-governo-de-querer-destruir-o-sns-e-ps-de-ter-criado-instrumentos/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1726418706000,
         "created": 1726418706000,
         "category": [
            "Política",
            "Sapo Economia"
         ],
         "content": "<p><span class=\"news_capital_letter\">E</span>sta posição foi transmitida pela coordenadora do Bloco de Esquerda, Mariana Mortágua, em conferência de imprensa, no final da reunião da Mesa Nacional deste partido, o órgão máximo entre convenções.</p>\n<p>Perante os jornalistas, a coordenadora do BE reiterou que o seu partido não irá viabilizar a proposta do Governo PSD/CDS de Orçamento do Estado para 2025, mas, nas sua declaração inicial, destacou, sobretudo, o facto de hoje se assinalar o 45.º aniversário do SNS, que classificou como &#8220;a maior conquista coletiva da democracia e que está intrinsecamente ligado ao 25 de Abril de 1974 e à construção do Estado Social&#8221;.</p>\n<p>A seguir, referiu-se à mensagem que o primeiro-ministro, Luís Montenegro, deixou sobre o aniversário do SNS, em que lamentou a existência de &#8220;preconceitos ideológicos&#8221;.</p>\n<p>&#8220;Ouvi as palavras cínicas do primeiro-ministro que diz defender o SNS, ao mesmo tempo que acusa de preconceito ideológico aqueles que precisamente lutam pelo SNS&#8221;, apontou Mariana Mortágua.</p>\n<p>Segundo a coordenadora do Bloco de Esquerda, &#8220;a ideia a que Luís Montenegro chama de preconceito ideológico foi a que fundou e que defendeu o SNS ao longo dos seus 45 anos de existência&#8221;.</p>\n<p>&#8220;Se, por um lado, temos os defensores do SNS, como o BE, que lutam por esta ideia de uma saúde para todos, universal, organizada pelo Estado, do outro lado temos os defensores dos interesses privados que querem destruir o SNS &#8211; e é desse lado que está Luís Montenegro, é desse lado que está este Governo&#8221;, sustentou.</p>\n<p>Depois de advogar que o atual executivo está num processo &#8220;ativo e acelerado de desmantelamento do SNS, com a entrega de valências a entidades de gestão privada&#8221;, Mariana Mortágua visou também o PS.</p>\n<p>&#8220;Os instrumentos que o Governo do PSD está a utilizar para desmantelar o SNS foram criados, desenvolvidos e mantidos pelo PS. Viabilizar um Orçamento de direita radical liberal e fazer oposição à esquerda não é praticamente impossível. É completamente impossível&#8221;, frisou Mariana Mortágua.</p>\n<p>A coordenadora do BE foi ainda mais longe nos avisos ao PS: &#8220;É completamente impossível dizer que se defende o SNS e apoiar ou viabilizar um Orçamento que o destrói, dia após dia, passo após passo, decisão após decisão&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><span class=\"news_capital_letter\">E</span>sta posição foi transmitida pela coordenadora do Bloco de Esquerda, Mariana Mortágua, em conferência de imprensa, no final da reunião da Mesa Nacional deste partido, o órgão máximo entre convenções.</p>\n<p>Perante os jornalistas, a coordenadora do BE reiterou que o seu partido não irá viabilizar a proposta do Governo PSD/CDS de Orçamento do Estado para 2025, mas, nas sua declaração inicial, destacou, sobretudo, o facto de hoje se assinalar o 45.º aniversário do SNS, que classificou como &#8220;a maior conquista coletiva da democracia e que está intrinsecamente ligado ao 25 de Abril de 1974 e à construção do Estado Social&#8221;.</p>\n<p>A seguir, referiu-se à mensagem que o primeiro-ministro, Luís Montenegro, deixou sobre o aniversário do SNS, em que lamentou a existência de &#8220;preconceitos ideológicos&#8221;.</p>\n<p>&#8220;Ouvi as palavras cínicas do primeiro-ministro que diz defender o SNS, ao mesmo tempo que acusa de preconceito ideológico aqueles que precisamente lutam pelo SNS&#8221;, apontou Mariana Mortágua.</p>\n<p>Segundo a coordenadora do Bloco de Esquerda, &#8220;a ideia a que Luís Montenegro chama de preconceito ideológico foi a que fundou e que defendeu o SNS ao longo dos seus 45 anos de existência&#8221;.</p>\n<p>&#8220;Se, por um lado, temos os defensores do SNS, como o BE, que lutam por esta ideia de uma saúde para todos, universal, organizada pelo Estado, do outro lado temos os defensores dos interesses privados que querem destruir o SNS &#8211; e é desse lado que está Luís Montenegro, é desse lado que está este Governo&#8221;, sustentou.</p>\n<p>Depois de advogar que o atual executivo está num processo &#8220;ativo e acelerado de desmantelamento do SNS, com a entrega de valências a entidades de gestão privada&#8221;, Mariana Mortágua visou também o PS.</p>\n<p>&#8220;Os instrumentos que o Governo do PSD está a utilizar para desmantelar o SNS foram criados, desenvolvidos e mantidos pelo PS. Viabilizar um Orçamento de direita radical liberal e fazer oposição à esquerda não é praticamente impossível. É completamente impossível&#8221;, frisou Mariana Mortágua.</p>\n<p>A coordenadora do BE foi ainda mais longe nos avisos ao PS: &#8220;É completamente impossível dizer que se defende o SNS e apoiar ou viabilizar um Orçamento que o destrói, dia após dia, passo após passo, decisão após decisão&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213772",
         "title": "Ex-ministra da Habitação critica fim das medidas penalizadoras do Alojamento Local",
         "description": "Marina Gonçalves criticou este domingo o fim das limitações ao uso da habitação para fins turísticos, acusando o Governo de estar a tomar medidas sem qualquer estudo, apenas por \"uma posição ideológica\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/ex-ministra-da-habitacao-critica-fim-das-medidas-penalizadoras-do-alojamento-local/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1726417750000,
         "created": 1726417750000,
         "category": [
            "Habitação",
            "Política",
            "Sapo Economia"
         ],
         "content": "<p><span class=\"news_capital_letter\">&#8220;A</span>quilo a que assistimos é uma posição puramente ideológica na tomada de decisões, sem dados objetivos&#8221;, disse a ex-ministra de António Costa, referindo-se à decisão do Governo PSD de acabar com as &#8220;medidas penalizadoras&#8221; do alojamento local, que tinham sido impostas pelo anterior Governo.</p>\n<p>Marina Gonçalves falava durante uma conversa sobre &#8220;A cidade ao serviço de todos&#8221;, na &#8216;rentrée&#8217; política do Livre, em Aveiro.</p>\n<p>A atual deputada do PS fala num &#8220;retrocesso&#8221; no objetivo de aumentar a oferta habitacional em Portugal, afirmando que o Governo revogou &#8220;medidas que estavam a ter algum efeito no mercado, sem qualquer estudo, sem qualquer avaliação&#8221;.</p>\n<p>Marina Gonçalves considera que o país está em &#8220;completo contrassenso&#8221; com o que &#8220;está a ser feito na Europa&#8221;, antevendo que esta decisão pode vir a ter impacto no aumento do custo da habitação e da redução da oferta.</p>\n<p>A ex-ministra disse ainda que não está em causa &#8220;a destruição do investimento, do desenvolvimento económico, de atividades turísticas&#8221;, em detrimento da habitação, afirmando que é preciso encontrar um equilíbrio entre estas duas necessidades.</p>\n<p>&#8220;Parece que estamos a invadir a esfera da propriedade privada e da liberdade de cada um, do seu negócio, mas não é isto que está em cima da mesa. É uma discussão sobre qual o bem fundamental que estamos a proteger&#8221;, observou.</p>\n<p>No médio e longo prazo, a deputada socialista disse esperar que se concretizem as medidas que o Executivo de Luís Montenegro tem anunciado, adiantando que as parcerias com privados &#8220;não vão ser a solução em si&#8221;.</p>\n<p>O diploma que revogou a contribuição extraordinária sobre o alojamento local e a fixação do coeficiente de vetustez destes imóveis, e introduz medidas em sede de IRS para facilitar a mobilidade geográfica, entrou em vigor na semana passada, produzindo efeitos a 31 de dezembro de 2023.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><span class=\"news_capital_letter\">&#8220;A</span>quilo a que assistimos é uma posição puramente ideológica na tomada de decisões, sem dados objetivos&#8221;, disse a ex-ministra de António Costa, referindo-se à decisão do Governo PSD de acabar com as &#8220;medidas penalizadoras&#8221; do alojamento local, que tinham sido impostas pelo anterior Governo.</p>\n<p>Marina Gonçalves falava durante uma conversa sobre &#8220;A cidade ao serviço de todos&#8221;, na &#8216;rentrée&#8217; política do Livre, em Aveiro.</p>\n<p>A atual deputada do PS fala num &#8220;retrocesso&#8221; no objetivo de aumentar a oferta habitacional em Portugal, afirmando que o Governo revogou &#8220;medidas que estavam a ter algum efeito no mercado, sem qualquer estudo, sem qualquer avaliação&#8221;.</p>\n<p>Marina Gonçalves considera que o país está em &#8220;completo contrassenso&#8221; com o que &#8220;está a ser feito na Europa&#8221;, antevendo que esta decisão pode vir a ter impacto no aumento do custo da habitação e da redução da oferta.</p>\n<p>A ex-ministra disse ainda que não está em causa &#8220;a destruição do investimento, do desenvolvimento económico, de atividades turísticas&#8221;, em detrimento da habitação, afirmando que é preciso encontrar um equilíbrio entre estas duas necessidades.</p>\n<p>&#8220;Parece que estamos a invadir a esfera da propriedade privada e da liberdade de cada um, do seu negócio, mas não é isto que está em cima da mesa. É uma discussão sobre qual o bem fundamental que estamos a proteger&#8221;, observou.</p>\n<p>No médio e longo prazo, a deputada socialista disse esperar que se concretizem as medidas que o Executivo de Luís Montenegro tem anunciado, adiantando que as parcerias com privados &#8220;não vão ser a solução em si&#8221;.</p>\n<p>O diploma que revogou a contribuição extraordinária sobre o alojamento local e a fixação do coeficiente de vetustez destes imóveis, e introduz medidas em sede de IRS para facilitar a mobilidade geográfica, entrou em vigor na semana passada, produzindo efeitos a 31 de dezembro de 2023.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213770",
         "title": "Rússia terá cuidado em restringir exportação de urânio, titânio e níquel",
         "description": "A Rússia vai ser muito cautelosa na restrição das exportações de urânio, titânio e níquel, uma possibilidade suscitada esta semana pelo presidente russo, Vladimir Putin, anunciou este domingo o Kremlin.",
         "link": "https://jornaleconomico.sapo.pt/noticias/russia-tera-cuidado-em-restringir-exportacao-de-uranio-titanio-e-niquel/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1726416844000,
         "created": 1726416844000,
         "category": [
            "Mundo",
            "Sapo Economia"
         ],
         "content": "<p><span class=\"news_capital_letter\">&#8220;T</span>odas estas decisões serão tomadas com muito cuidado, uma vez que o mercado é também muito competitivo e implacável&#8221;, declarou o porta-voz presidencial Dmitry Peskov à televisão estatal.</p>\n<p>Peskov justificou que se um país perde o seu lugar no mercado internacional &#8220;são precisas décadas para, de alguma forma, recuperar posições&#8221;.</p>\n<p>&#8220;Não existem lugares sagrados. O lugar dos nossos diamantes, se sairmos, será ocupado por outros, e o lugar do nosso petróleo será ocupado por outro petróleo, e assim por diante&#8221;, explicou.</p>\n<p>Por isso, acrescentou: &#8220;Em primeiro lugar, é claro que ninguém fará nada para o prejudicar, e foi disso que o presidente [Putin] disse&#8221;.</p>\n<p>Recordou a propósito que a prática dos últimos 10 anos, desde que os Estados Unidos e a União Europeia adoptaram sanções contra Moscovo devido à anexação da península ucraniana da Crimeia, evidencia que a Rússia tem sido capaz de substituir totalmente os bens perecíveis ocidentais.</p>\n<p>Por isso, sublinhou, tal política na exportação de titânio, urânio e níquel podem ser &#8220;benéficas&#8221; no interesse de uma maior independência tecnológica da Rússia.</p>\n<p>Peskov reconheceu que as sanções obrigaram a Rússia a encontrar novas formas logísticas para os seus produtos chegarem aos mercados, embora tenha admitido que os custos estão a aumentar constantemente.</p>\n<p>Esta semana, o Kremlin dissociou o fornecimento de armas ocidentais à Ucrânia da questão das exportações daquelas matérias-primas.</p>\n<p>&#8220;Não, não têm nada a ver uma com a outra. Isto está relacionado com a prática ilegal de restrições comerciais&#8221;, disse Peskov.</p>\n<p>Esta semana, Putin propôs ao primeiro-ministro russo, Mikhail Mishustin, que considerasse a possibilidade de restringir as exportações de três minerais estratégicos: urânio, titânio e níquel.</p>\n<p>A proposta fez disparar os preços destes minerais no mercado internacional, bem como o valor das ações das respetivas empresas mineiras.</p>\n<p>Apesar da guerra, a Rússia continua a ser um dos maiores exportadores mundiais destes três minérios para os Estados Unidos, a China e os países europeus, pelo que quaisquer medidas restritivas implicariam grandes perdas para Moscovo.</p>\n<p>Segundo os especialistas, se a Rússia adoptasse uma tal limitação, os países ocidentais teriam também dificuldade em encontrar, a curto prazo, uma alternativa ao urânio russo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><span class=\"news_capital_letter\">&#8220;T</span>odas estas decisões serão tomadas com muito cuidado, uma vez que o mercado é também muito competitivo e implacável&#8221;, declarou o porta-voz presidencial Dmitry Peskov à televisão estatal.</p>\n<p>Peskov justificou que se um país perde o seu lugar no mercado internacional &#8220;são precisas décadas para, de alguma forma, recuperar posições&#8221;.</p>\n<p>&#8220;Não existem lugares sagrados. O lugar dos nossos diamantes, se sairmos, será ocupado por outros, e o lugar do nosso petróleo será ocupado por outro petróleo, e assim por diante&#8221;, explicou.</p>\n<p>Por isso, acrescentou: &#8220;Em primeiro lugar, é claro que ninguém fará nada para o prejudicar, e foi disso que o presidente [Putin] disse&#8221;.</p>\n<p>Recordou a propósito que a prática dos últimos 10 anos, desde que os Estados Unidos e a União Europeia adoptaram sanções contra Moscovo devido à anexação da península ucraniana da Crimeia, evidencia que a Rússia tem sido capaz de substituir totalmente os bens perecíveis ocidentais.</p>\n<p>Por isso, sublinhou, tal política na exportação de titânio, urânio e níquel podem ser &#8220;benéficas&#8221; no interesse de uma maior independência tecnológica da Rússia.</p>\n<p>Peskov reconheceu que as sanções obrigaram a Rússia a encontrar novas formas logísticas para os seus produtos chegarem aos mercados, embora tenha admitido que os custos estão a aumentar constantemente.</p>\n<p>Esta semana, o Kremlin dissociou o fornecimento de armas ocidentais à Ucrânia da questão das exportações daquelas matérias-primas.</p>\n<p>&#8220;Não, não têm nada a ver uma com a outra. Isto está relacionado com a prática ilegal de restrições comerciais&#8221;, disse Peskov.</p>\n<p>Esta semana, Putin propôs ao primeiro-ministro russo, Mikhail Mishustin, que considerasse a possibilidade de restringir as exportações de três minerais estratégicos: urânio, titânio e níquel.</p>\n<p>A proposta fez disparar os preços destes minerais no mercado internacional, bem como o valor das ações das respetivas empresas mineiras.</p>\n<p>Apesar da guerra, a Rússia continua a ser um dos maiores exportadores mundiais destes três minérios para os Estados Unidos, a China e os países europeus, pelo que quaisquer medidas restritivas implicariam grandes perdas para Moscovo.</p>\n<p>Segundo os especialistas, se a Rússia adoptasse uma tal limitação, os países ocidentais teriam também dificuldade em encontrar, a curto prazo, uma alternativa ao urânio russo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213523",
         "title": "&#8220;A Arte da Guerra&#8221;: &#8220;A Alemanha está num grande estado de tensão por causa da economia&#8221;",
         "description": "Enquanto isso, na frente das guerras, mais do mesmo: a crise na Ucrânia está a transformar-se numa crise europeia; e na Palestina é Benjamin Netanyahu quem manda. Veja a análise do embaixador Francisco Seixas da Costa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-arte-da-guerra-a-alemanha-esta-num-grande-estado-de-tensao-por-causa-da-economia/",
         "author": "José Carlos Lourinho",
         "published": 1726416014000,
         "created": 1726416014000,
         "category": [
            "Economia",
            "Multimédia",
            "Mundo",
            "Política",
            "A Arte da Guerra",
            "AfD",
            "Alemanha",
            "Francisco Seixas da Costa",
            "Olaf Scholz"
         ],
         "content": "<p><iframe title=\"&quot;A Arte da Guerra&quot;: &quot;A Alemanha está num grande estado de tensão por causa da economia&quot;\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/4wnTDCvBUus?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n",
         "enclosures": [],
         "content_encoded": "<p><iframe title=\"&quot;A Arte da Guerra&quot;: &quot;A Alemanha está num grande estado de tensão por causa da economia&quot;\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/4wnTDCvBUus?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n",
         "media": {}
      }
   ]
}