{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1224129",
         "title": "Wall Street termina a sessão no &#8216;vermelho&#8217;",
         "description": "Os três principais índices norte-americanos seguiram a tendência europeia no final da sessão desta terça-feira e pintaram-se de 'vermelho'. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-termina-a-sessao-no-vermelho-6/",
         "author": "Inês Correia Botelho",
         "published": 1729023344000,
         "created": 1729023344000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "mercados",
            "wall street"
         ],
         "content": "<p>Nova Iorque terminou a sessão a negociar em terreno negativo, seguindo o sentimento das praças europeias.</p>\n<p>Os investidores receberam os resultados da Goldman Sachs, que obteve um crescimento de 48% no lucro no terceiro trimestre, enquanto os lucros do Citigroup e do Bank of America registaram perdas de 8,7% e 12,4%, respetivamente.</p>\n<p>O índice Dow Jones perdeu 0,75% para 42.740,42 pontos, o S&amp;P500 desceu 0,71% para 5.818,06 e o Nasdaq caiu 0,98% para 18.322,05 pontos.</p>\n<p>A UnitedHealth liderou as perdas do dia, com uma queda de 8,36%, seguida da Intel, que perdeu 3,33% e a Chevron, que desceu 2,66%. Em contraciclo, a Boeing subiu 2,32%, a Walmart ganhou 1,76% e a J&amp;J aumentou 1,57%.</p>\n<p>No mercado do petróleo o texano WTI tomba 3,93%, fixando o preço do barril nos 70,93 dólares e o Brent cai 3,69% para 74,59 dólares. O gás natural desce 0,28% para 2,487 dólares.</p>\n<p>No mercado cambial o euro desvaloriza 0,18% face ao dólar, fixando-se nos 1,089 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Nova Iorque terminou a sessão a negociar em terreno negativo, seguindo o sentimento das praças europeias.</p>\n<p>Os investidores receberam os resultados da Goldman Sachs, que obteve um crescimento de 48% no lucro no terceiro trimestre, enquanto os lucros do Citigroup e do Bank of America registaram perdas de 8,7% e 12,4%, respetivamente.</p>\n<p>O índice Dow Jones perdeu 0,75% para 42.740,42 pontos, o S&amp;P500 desceu 0,71% para 5.818,06 e o Nasdaq caiu 0,98% para 18.322,05 pontos.</p>\n<p>A UnitedHealth liderou as perdas do dia, com uma queda de 8,36%, seguida da Intel, que perdeu 3,33% e a Chevron, que desceu 2,66%. Em contraciclo, a Boeing subiu 2,32%, a Walmart ganhou 1,76% e a J&amp;J aumentou 1,57%.</p>\n<p>No mercado do petróleo o texano WTI tomba 3,93%, fixando o preço do barril nos 70,93 dólares e o Brent cai 3,69% para 74,59 dólares. O gás natural desce 0,28% para 2,487 dólares.</p>\n<p>No mercado cambial o euro desvaloriza 0,18% face ao dólar, fixando-se nos 1,089 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1224125",
         "title": "Miranda Sarmento confiante com crescimento da economia portuguesa em 2025 e anos seguintes",
         "description": "O ministro das Finanças, Miranda Sarmento, afirmou hoje ter razões para estar otimista sobre a evolução da economia portuguesa, salientando que Portugal cumpre com as regras orçamentais a que está obrigado no âmbito do plano orçamental a médio prazo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/miranda-sarmento-confiante-com-crescimento-da-economia-portuguesa-em-2025-e-anos-seguintes/",
         "author": "Inês Correia Botelho",
         "published": 1729021974000,
         "created": 1729021974000,
         "category": [
            "Economia",
            "Sapo Economia",
            "conjuntura",
            "economia",
            "governo",
            "Macroeconomia",
            "Negócios e Finanças",
            "orçamento",
            "Orçamento do Estado e impostos",
            "Política"
         ],
         "content": "<p>O ministro das Finanças, Miranda Sarmento, afirmou hoje ter razões para estar otimista sobre a evolução da economia portuguesa, salientando que Portugal cumpre com as regras orçamentais a que está obrigado no âmbito do plano orçamental a médio prazo.</p>\n<p class=\"text-paragraph\">Afirmando que o Governo não ignora os riscos, nomeadamente os que podem resultar de choques geopolíticos, Miranda Sarmento considerou que &#8220;à data de hoje&#8221; há razões para ter confiança e estar otimista de que a economia portuguesa &#8220;vai continuar a crescer em 2025 e nos próximos anos&#8221;.</p>\n<p class=\"text-paragraph\">O ministro falava na sessão de encerramento da conferência sobre &#8216;O papel da banca no desenvolvimento económico-social&#8217;, promovida pela Associação Portuguesa de Bancos (APB), que hoje decorreu em Lisboa, a propósito do seu 40.º aniversário.</p>\n<p class=\"text-paragraph\">Passando em revista alguns dos indicadores macro e medidas contempladas na proposta do Orçamento do Estado para 2025 (OE2025), nomeadamente na vertente fiscal, o ministro fez questão de salientar que a subida prevista para a receita do ISP resulta, por um lado, da atualização da taxa de carbono e, por outro, da perspetiva de aumento do consumo.</p>\n<p class=\"text-paragraph\">Neste contexto, afirmou que antes de o atual Governo ter iniciado a atualização daquela taxa, a receita do ISP estava a crescer cerca de 15%.</p>\n<p class=\"text-paragraph\">Sobre o plano orçamental a médio prazo 2025-2028, que Portugal entregou a Bruxelas, o ministro salientou o facto de Portugal cumprir as duas regras orçamentais, apontando que o saldo primário estrutural (sem o impacto dos empréstimos do PRR) recua 0,5 pontos percentuais (acima dos 0,35 pontos percentuais a que o país está obrigado) e que também na despesa primária líquida cumpre o limite de crescimento médio de 3,6%.</p>\n<p class=\"text-paragraph\">Referindo-se ao sistema bancário, afirmou que este é hoje &#8220;muito diferente&#8221; do que era há 10 anos, apresentando maior solidez, mais resiliência, com regras de regulação melhores – ainda que esta regulação, em linha com o que afirmaram alguns presidentes executivos de bancos presentes na conferência, possa ter alguns excessos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ministro das Finanças, Miranda Sarmento, afirmou hoje ter razões para estar otimista sobre a evolução da economia portuguesa, salientando que Portugal cumpre com as regras orçamentais a que está obrigado no âmbito do plano orçamental a médio prazo.</p>\n<p class=\"text-paragraph\">Afirmando que o Governo não ignora os riscos, nomeadamente os que podem resultar de choques geopolíticos, Miranda Sarmento considerou que &#8220;à data de hoje&#8221; há razões para ter confiança e estar otimista de que a economia portuguesa &#8220;vai continuar a crescer em 2025 e nos próximos anos&#8221;.</p>\n<p class=\"text-paragraph\">O ministro falava na sessão de encerramento da conferência sobre &#8216;O papel da banca no desenvolvimento económico-social&#8217;, promovida pela Associação Portuguesa de Bancos (APB), que hoje decorreu em Lisboa, a propósito do seu 40.º aniversário.</p>\n<p class=\"text-paragraph\">Passando em revista alguns dos indicadores macro e medidas contempladas na proposta do Orçamento do Estado para 2025 (OE2025), nomeadamente na vertente fiscal, o ministro fez questão de salientar que a subida prevista para a receita do ISP resulta, por um lado, da atualização da taxa de carbono e, por outro, da perspetiva de aumento do consumo.</p>\n<p class=\"text-paragraph\">Neste contexto, afirmou que antes de o atual Governo ter iniciado a atualização daquela taxa, a receita do ISP estava a crescer cerca de 15%.</p>\n<p class=\"text-paragraph\">Sobre o plano orçamental a médio prazo 2025-2028, que Portugal entregou a Bruxelas, o ministro salientou o facto de Portugal cumprir as duas regras orçamentais, apontando que o saldo primário estrutural (sem o impacto dos empréstimos do PRR) recua 0,5 pontos percentuais (acima dos 0,35 pontos percentuais a que o país está obrigado) e que também na despesa primária líquida cumpre o limite de crescimento médio de 3,6%.</p>\n<p class=\"text-paragraph\">Referindo-se ao sistema bancário, afirmou que este é hoje &#8220;muito diferente&#8221; do que era há 10 anos, apresentando maior solidez, mais resiliência, com regras de regulação melhores – ainda que esta regulação, em linha com o que afirmaram alguns presidentes executivos de bancos presentes na conferência, possa ter alguns excessos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1224095",
         "title": "Ciberataque à AMA não está relacionado com fuga de dados da Autoridade Tributária",
         "description": "Em comunicado o CNCS revela que os dois incidentes não estão relacionados, sublinhando que o leak em causa “resulta de atividade criminosa com recurso a infostealers* e instrumentos semelhantes. A publicação deste tipo de leaks é algo que ocorre com alguma regularidade”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ciberataque-a-ama-nao-esta-relacionado-com-fuga-de-dados-da-autoridade-tributaria/",
         "author": "Inês Correia Botelho",
         "published": 1729021176000,
         "created": 1729021176000,
         "category": [
            "Empresas",
            "Sapo Tecnologia",
            "Tecnologia",
            "AMA",
            "Ataques",
            "Autoridade Tributária",
            "CNCS",
            "empresas",
            "informática",
            "Leak",
            "Ransomware",
            "tecnologia"
         ],
         "content": "<p>O Centro Nacional de Cibersegurança (CNCS) conclui que o <em>leak</em> da Autoridade Tributária (AT) e o incidente de <em>ransomware</em> que afeta as infraestruturas da Agência para a Modernização Administrativa (AMA) não estão relacionados.</p>\n<p>Em comunicado o CNCS revela que os dois incidentes não estão relacionados, sublinhando que o <em>leak</em> em causa “resulta de atividade criminosa com recurso a <em>infostealers</em>* e instrumentos semelhantes. A publicação deste tipo de <em>leaks</em> é algo que ocorre com alguma regularidade”.</p>\n<p>O centro informa também que está a acompanhar o incidente da AMA, declarando que o “processo de análise forense e resolução deste incidente decorre a bom ritmo, tendo sido implementadas medidas paliativas e de reforço, que garantem a segurança adequada no restabelecimento dos serviços afetados.</p>\n<p>Relembre-se que na quinta-feira passada a AMA reconheceu ter sido alvo de um ataque informático, que deixou vários dos seus serviços digitais indisponíveis.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Centro Nacional de Cibersegurança (CNCS) conclui que o <em>leak</em> da Autoridade Tributária (AT) e o incidente de <em>ransomware</em> que afeta as infraestruturas da Agência para a Modernização Administrativa (AMA) não estão relacionados.</p>\n<p>Em comunicado o CNCS revela que os dois incidentes não estão relacionados, sublinhando que o <em>leak</em> em causa “resulta de atividade criminosa com recurso a <em>infostealers</em>* e instrumentos semelhantes. A publicação deste tipo de <em>leaks</em> é algo que ocorre com alguma regularidade”.</p>\n<p>O centro informa também que está a acompanhar o incidente da AMA, declarando que o “processo de análise forense e resolução deste incidente decorre a bom ritmo, tendo sido implementadas medidas paliativas e de reforço, que garantem a segurança adequada no restabelecimento dos serviços afetados.</p>\n<p>Relembre-se que na quinta-feira passada a AMA reconheceu ter sido alvo de um ataque informático, que deixou vários dos seus serviços digitais indisponíveis.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1224018",
         "title": "Banqueiros contra regulação excessiva e regional que pode prejudicar União Bancária",
         "description": "Os países não querem perder o controle da regulação local. \"Isto vai impedir qualquer União Bancária\", afirmou o CEO do BCP que considera que \"se os bancos europeus não trabalharem no mesmo framework é muito difícil haver União Bancária\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/banqueiros-contra-regulacao-excessiva-e-local-que-pode-prejudicar-uniao-bancaria/",
         "author": "Maria Teixeira Alves",
         "published": 1729019885000,
         "created": 1729019885000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "40 anos da APB"
         ],
         "content": "<p>No evento comemorativo dos 40 anos da Associação Portuguesa de Bancos, num painel intitulado &#8220;A visão dos CEO&#8221;, os presidentes executivos da Caixa Geral de Depósitos, do BCP, do Novobanco, do Santander Totta e do BPI debateram o efeito do atual contexto na atividade bancária.</p>\n<p>Paulo Macedo, CEO da CGD começou por dizer que &#8220;hoje em dia neste ciclo económico a banca está finalmente a pagar o capital, porque a rentabilidade está acima do custo do capital. Mas lembra que não foi sempre assim e que na última década a rentabilidade esteve muito abaixo do custo do capital.</p>\n<p>Agora &#8220;no contexto de descidas dos juros pelo Banco Central Europeu, a Caixa terá dificuldades no próximo ano em manter os resultados que terá em 2024. &#8220;Não será fácil compensar o cenário central que é de um corte 150 pontos base até 31 de dezembro do ano que vem, não será fácil&#8221;, disse o presidente do banco.</p>\n<p>&#8220;Temos de nos preparar para os ano seguintes&#8221;, sublinhou o presidente da Caixa que no ano passado registou um lucro recorde de 1.291 milhões de euros.</p>\n<p>Sobre a baixa &#8220;procura por crédito&#8221;, disse que, por um lado, é &#8220;virtuosa&#8221; dado que está relacionada com a desalavancagem das famílias e das empresas &#8211; e é por isso <span class=\"NormalTextRun SCXW129367741 BCX0\">que temos um &#8220;</span><span class=\"NormalTextRun SpellingErrorV2Themed SCXW129367741 BCX0\">nível</span><span class=\"NormalTextRun SCXW129367741 BCX0\"> de endividamento semelhante ao da União Europeia&#8221;, quando este tem sido &#8220;historicamente muitíssimo superior&#8221;. </span><span class=\"NormalTextRun SCXW129367741 BCX0\">O CEO  da CGD destaca ainda que as empresas desde 2014 têm aumentado a autonomia financeira. </span></p>\n<p>Ainda como parte virtuosa está o facto de os bancos terem feito a limpeza do balanço, incluindo através de venda de portfólios de crédito malparado.</p>\n<p>Por outro lado, e a parte &#8220;menos virtuosa&#8221;, é que falta ao país investimento. &#8220;É preciso mais investimento público e privado&#8221; para que a procura de crédito para projetos saudáveis aumente.</p>\n<p>O CEO da CGD apontou a necessidade de no próximo ano de &#8220;completar as exigências do PRR&#8221; e isso implicar um papel da banca como financiador.</p>\n<p>&#8220;A banca quer financiar&#8221;, disse Paulo Macedo.</p>\n<p>O CEO da CGD também citou o relatório Draghi quando refere que em cima do investimento atual tem de haver mais 800 milhões de euros de investimento na Europa.</p>\n<p>Num debate moderado por Isabel Vaz, presidente da Luz Saúde, Miguel Maya rejeitou a ideia generalizada de que a subida dos resultados da banca dos últimos dois anos tenham sido conseguidos com margem financeira por causa da subida das taxas de juro para combater a inflação, ressalvando que a taxa de juro natural anda à volta dos 2,5% e que a &#8220;a anormalidade foram dez anos de taxas de juro baixas ou muito negativas&#8221;. A prová-lo está o facto de os bancos do grupo BCP fora de Portugal trabalharem com juros muito mais altos.</p>\n<p>&#8220;Há um equívoco que é a ideia de que os lucros da banca foram conseguidos à boleia da subida dos taxas de juro. Não foi a subida dos juros, foi o trabalho que os bancos andaram a fazer ao longo da última década ao nível da eficiência operativa&#8221;, disse o CEO do BCP lembrando o papel da inovação nessa eficiência.</p>\n<p class=\"x_MsoNormal\" aria-hidden=\"true\">&#8220;Não há resultados caídos do céu&#8221;, disse esta terça-feira, 15 de outubro, na conferência sobre a importância do setor realizada pela Associação Portuguesa de Bancos, que celebra 40 anos, o CEO do BCP. Miguel Maya lembrou que a atual rentabilidade em torno de 15% não foi a realidade sempre do banco que chegou a ter ROE próximos de 1%.</p>\n<p aria-hidden=\"true\">&#8220;A rentabilidade da banca vai continuar acima do custo do capital, uma rentabilidade adequada. Vamos assistir à compressão da margem financeira mas é possível compensá-la, por aumento dos volumes, acho que os bancos vão conseguir”, disse Miguel Maya.</p>\n<p aria-hidden=\"true\">Sobre o contexto económico em que a banca opera, Miguel Maya, lembrou que &#8220;estamos a discutir a descida do IRC mas continuamos com os impostos especiais sobre a banca (contribuição extraordinária e adicional de solidariedade)&#8221;.</p>\n<p aria-hidden=\"true\">&#8220;É muito difícil competir neste mercado&#8221;, rematou o CEO do BCP.</p>\n<p class=\"x_MsoNormal\" aria-hidden=\"true\">O banqueiro salientou que a procura de crédito é afectada pelos entraves à concretização dos projetos, apontando o elevado custo económico com o tempo de aprovação dos bons projetos.</p>\n<p aria-hidden=\"true\">Miguel Maya elogiou ainda o papel das fintechs, porque &#8220;nos tira da zona de conforto&#8221;, mas lembra a necessidade de operarem no mesmo level playing field. Pois os bancos são obrigados à regra do know your costumer e de compliance, e as fintechs não.</p>\n<p aria-hidden=\"true\">Pedro Castro e Almeida, CEO do Banco Santander Totta, citou o relatório Draghi, para defender a necessidade de concluir a União do Mercado de Capitais e a União Bancária. Por outro lado criticou as sucessivas alterações regulatórias, com mais exigência de capital. Isto numa altura em que está a caminho uma almofada contracíclica de capital, de 0,75% sobre o ativos ponderados pelo risco. &#8220;É difícil acompanhar as exigências de capital regulatório&#8221;, defendeu o CEO do Santander Totta que lembra a velha discussão de que &#8220;a regulação tem de baixar&#8221;, mas para isso é preciso vontade política.</p>\n<p aria-hidden=\"true\">Uma ideia partilhada por Miguel Maya, CEO do BCP, que no mesmo fórum criticou a &#8220;over regulation&#8221;, no entanto, esclareceu que o problema está na &#8220;inadequada regulação&#8221; e alertou que os países não querem perder o controle da regulação local. &#8220;Isto vai impedir qualquer União Bancária&#8221;, afirmou o CEO do BCP que considera que &#8220;se os bancos europeus não trabalharem no mesmo framework não haverá União Bancária.</p>\n<p aria-hidden=\"true\">Na Europa dois terços do financiamento das empresas venda da banca, quando nos Estados Unidos é ao contrário, dois terços não provém dos bancos. O CEO do Santander Portugal elogiou a desalavancagem feita pelas famílias, empresas e Administração Pública ao longo das últimas décadas, estando hoje em 99%, mais próximo da média da UE que é de 83%.</p>\n<p aria-hidden=\"true\">Depois Pedro Castro e Almeida voltou a ser chamado ao debate e acabou por defender que &#8220;size matter&#8221; nas empresas. &#8220;A escala faz a diferença&#8221;, defendeu.</p>\n<p aria-hidden=\"true\">Os habitantes na Europa são 450 milhões, dos quais 80 milhões na Alemanha, e nos Estados Unidos são 300 milhões, lembrou.</p>\n<p aria-hidden=\"true\">Mark Bourke, CEO do Novobanco, referiu que &#8220;há uma série de coisas estruturais a acontecer e há uma economia que está realmente a ter um melhor desempenho&#8221;, para falar do contexto atual da economia portuguesa. Defendeu também as parcerias com as Fintechs que não vê como uma ameaça ao sector.</p>\n<p aria-hidden=\"true\">Já João Pedro Oliveira e Costa, presidente do BPI, em resposta à concorrência crescente da fintechs respondeu que &#8220;&#8221;são os bancos que fazem a economia circular, que fecham o círculo&#8221;.</p>\n<p aria-hidden=\"true\">O CEO do BPI diz que os bancos podem mudar de modelo de negócio e alterar o volume de negócio, mas não vão desaparecer. &#8220;Vamos continuar a existir e a ter de ser regulados&#8221;.</p>\n<p aria-hidden=\"true\">Sobre o contexto de descida dos juros, João Pedro Oliveira e Costa disse que &#8220;temos as equipas bem treinadas e vamos procurar as melhores soluções para todas as saídas&#8221;.</p>\n<p aria-hidden=\"true\">O banqueiro disse ainda que &#8220;a tecnologia é uma ferramenta e não um fim em si próprio&#8221;.</p>\n<p aria-hidden=\"true\">Paulo Macedo voltou a ser chamado ao debate para defender que mais do que aumentar o crédito à habitação é preciso aumentar o crédito à construção de habitação de projetos saudáveis.</p>\n<p aria-hidden=\"true\">O banqueiro elogiou o percurso da economia portuguesa falando &#8220;dos superávits gêmeos, em vez de déficits gêmeos&#8221; e que isso é razão para optimismo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>No evento comemorativo dos 40 anos da Associação Portuguesa de Bancos, num painel intitulado &#8220;A visão dos CEO&#8221;, os presidentes executivos da Caixa Geral de Depósitos, do BCP, do Novobanco, do Santander Totta e do BPI debateram o efeito do atual contexto na atividade bancária.</p>\n<p>Paulo Macedo, CEO da CGD começou por dizer que &#8220;hoje em dia neste ciclo económico a banca está finalmente a pagar o capital, porque a rentabilidade está acima do custo do capital. Mas lembra que não foi sempre assim e que na última década a rentabilidade esteve muito abaixo do custo do capital.</p>\n<p>Agora &#8220;no contexto de descidas dos juros pelo Banco Central Europeu, a Caixa terá dificuldades no próximo ano em manter os resultados que terá em 2024. &#8220;Não será fácil compensar o cenário central que é de um corte 150 pontos base até 31 de dezembro do ano que vem, não será fácil&#8221;, disse o presidente do banco.</p>\n<p>&#8220;Temos de nos preparar para os ano seguintes&#8221;, sublinhou o presidente da Caixa que no ano passado registou um lucro recorde de 1.291 milhões de euros.</p>\n<p>Sobre a baixa &#8220;procura por crédito&#8221;, disse que, por um lado, é &#8220;virtuosa&#8221; dado que está relacionada com a desalavancagem das famílias e das empresas &#8211; e é por isso <span class=\"NormalTextRun SCXW129367741 BCX0\">que temos um &#8220;</span><span class=\"NormalTextRun SpellingErrorV2Themed SCXW129367741 BCX0\">nível</span><span class=\"NormalTextRun SCXW129367741 BCX0\"> de endividamento semelhante ao da União Europeia&#8221;, quando este tem sido &#8220;historicamente muitíssimo superior&#8221;. </span><span class=\"NormalTextRun SCXW129367741 BCX0\">O CEO  da CGD destaca ainda que as empresas desde 2014 têm aumentado a autonomia financeira. </span></p>\n<p>Ainda como parte virtuosa está o facto de os bancos terem feito a limpeza do balanço, incluindo através de venda de portfólios de crédito malparado.</p>\n<p>Por outro lado, e a parte &#8220;menos virtuosa&#8221;, é que falta ao país investimento. &#8220;É preciso mais investimento público e privado&#8221; para que a procura de crédito para projetos saudáveis aumente.</p>\n<p>O CEO da CGD apontou a necessidade de no próximo ano de &#8220;completar as exigências do PRR&#8221; e isso implicar um papel da banca como financiador.</p>\n<p>&#8220;A banca quer financiar&#8221;, disse Paulo Macedo.</p>\n<p>O CEO da CGD também citou o relatório Draghi quando refere que em cima do investimento atual tem de haver mais 800 milhões de euros de investimento na Europa.</p>\n<p>Num debate moderado por Isabel Vaz, presidente da Luz Saúde, Miguel Maya rejeitou a ideia generalizada de que a subida dos resultados da banca dos últimos dois anos tenham sido conseguidos com margem financeira por causa da subida das taxas de juro para combater a inflação, ressalvando que a taxa de juro natural anda à volta dos 2,5% e que a &#8220;a anormalidade foram dez anos de taxas de juro baixas ou muito negativas&#8221;. A prová-lo está o facto de os bancos do grupo BCP fora de Portugal trabalharem com juros muito mais altos.</p>\n<p>&#8220;Há um equívoco que é a ideia de que os lucros da banca foram conseguidos à boleia da subida dos taxas de juro. Não foi a subida dos juros, foi o trabalho que os bancos andaram a fazer ao longo da última década ao nível da eficiência operativa&#8221;, disse o CEO do BCP lembrando o papel da inovação nessa eficiência.</p>\n<p class=\"x_MsoNormal\" aria-hidden=\"true\">&#8220;Não há resultados caídos do céu&#8221;, disse esta terça-feira, 15 de outubro, na conferência sobre a importância do setor realizada pela Associação Portuguesa de Bancos, que celebra 40 anos, o CEO do BCP. Miguel Maya lembrou que a atual rentabilidade em torno de 15% não foi a realidade sempre do banco que chegou a ter ROE próximos de 1%.</p>\n<p aria-hidden=\"true\">&#8220;A rentabilidade da banca vai continuar acima do custo do capital, uma rentabilidade adequada. Vamos assistir à compressão da margem financeira mas é possível compensá-la, por aumento dos volumes, acho que os bancos vão conseguir”, disse Miguel Maya.</p>\n<p aria-hidden=\"true\">Sobre o contexto económico em que a banca opera, Miguel Maya, lembrou que &#8220;estamos a discutir a descida do IRC mas continuamos com os impostos especiais sobre a banca (contribuição extraordinária e adicional de solidariedade)&#8221;.</p>\n<p aria-hidden=\"true\">&#8220;É muito difícil competir neste mercado&#8221;, rematou o CEO do BCP.</p>\n<p class=\"x_MsoNormal\" aria-hidden=\"true\">O banqueiro salientou que a procura de crédito é afectada pelos entraves à concretização dos projetos, apontando o elevado custo económico com o tempo de aprovação dos bons projetos.</p>\n<p aria-hidden=\"true\">Miguel Maya elogiou ainda o papel das fintechs, porque &#8220;nos tira da zona de conforto&#8221;, mas lembra a necessidade de operarem no mesmo level playing field. Pois os bancos são obrigados à regra do know your costumer e de compliance, e as fintechs não.</p>\n<p aria-hidden=\"true\">Pedro Castro e Almeida, CEO do Banco Santander Totta, citou o relatório Draghi, para defender a necessidade de concluir a União do Mercado de Capitais e a União Bancária. Por outro lado criticou as sucessivas alterações regulatórias, com mais exigência de capital. Isto numa altura em que está a caminho uma almofada contracíclica de capital, de 0,75% sobre o ativos ponderados pelo risco. &#8220;É difícil acompanhar as exigências de capital regulatório&#8221;, defendeu o CEO do Santander Totta que lembra a velha discussão de que &#8220;a regulação tem de baixar&#8221;, mas para isso é preciso vontade política.</p>\n<p aria-hidden=\"true\">Uma ideia partilhada por Miguel Maya, CEO do BCP, que no mesmo fórum criticou a &#8220;over regulation&#8221;, no entanto, esclareceu que o problema está na &#8220;inadequada regulação&#8221; e alertou que os países não querem perder o controle da regulação local. &#8220;Isto vai impedir qualquer União Bancária&#8221;, afirmou o CEO do BCP que considera que &#8220;se os bancos europeus não trabalharem no mesmo framework não haverá União Bancária.</p>\n<p aria-hidden=\"true\">Na Europa dois terços do financiamento das empresas venda da banca, quando nos Estados Unidos é ao contrário, dois terços não provém dos bancos. O CEO do Santander Portugal elogiou a desalavancagem feita pelas famílias, empresas e Administração Pública ao longo das últimas décadas, estando hoje em 99%, mais próximo da média da UE que é de 83%.</p>\n<p aria-hidden=\"true\">Depois Pedro Castro e Almeida voltou a ser chamado ao debate e acabou por defender que &#8220;size matter&#8221; nas empresas. &#8220;A escala faz a diferença&#8221;, defendeu.</p>\n<p aria-hidden=\"true\">Os habitantes na Europa são 450 milhões, dos quais 80 milhões na Alemanha, e nos Estados Unidos são 300 milhões, lembrou.</p>\n<p aria-hidden=\"true\">Mark Bourke, CEO do Novobanco, referiu que &#8220;há uma série de coisas estruturais a acontecer e há uma economia que está realmente a ter um melhor desempenho&#8221;, para falar do contexto atual da economia portuguesa. Defendeu também as parcerias com as Fintechs que não vê como uma ameaça ao sector.</p>\n<p aria-hidden=\"true\">Já João Pedro Oliveira e Costa, presidente do BPI, em resposta à concorrência crescente da fintechs respondeu que &#8220;&#8221;são os bancos que fazem a economia circular, que fecham o círculo&#8221;.</p>\n<p aria-hidden=\"true\">O CEO do BPI diz que os bancos podem mudar de modelo de negócio e alterar o volume de negócio, mas não vão desaparecer. &#8220;Vamos continuar a existir e a ter de ser regulados&#8221;.</p>\n<p aria-hidden=\"true\">Sobre o contexto de descida dos juros, João Pedro Oliveira e Costa disse que &#8220;temos as equipas bem treinadas e vamos procurar as melhores soluções para todas as saídas&#8221;.</p>\n<p aria-hidden=\"true\">O banqueiro disse ainda que &#8220;a tecnologia é uma ferramenta e não um fim em si próprio&#8221;.</p>\n<p aria-hidden=\"true\">Paulo Macedo voltou a ser chamado ao debate para defender que mais do que aumentar o crédito à habitação é preciso aumentar o crédito à construção de habitação de projetos saudáveis.</p>\n<p aria-hidden=\"true\">O banqueiro elogiou o percurso da economia portuguesa falando &#8220;dos superávits gêmeos, em vez de déficits gêmeos&#8221; e que isso é razão para optimismo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1224119",
         "title": "Caixa espera resultados bastante positivos este ano mas em 2025 não será fácil",
         "description": "O presidente executivo da CGD, Paulo Macedo, disse hoje que a Caixa terá este ano resultados bastante positivos, mas em 2025 não será tão fácil, esperando resultados inferiores perante o cenário de descida das taxas de juro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/caixa-espera-resultados-bastante-positivos-este-ano-mas-em-2025-nao-sera-facil/",
         "author": "Inês Correia Botelho",
         "published": 1729019629000,
         "created": 1729019629000,
         "category": [
            "Banca",
            "Empresas",
            "Sapo Economia",
            "banca",
            "conjuntura",
            "economia",
            "governo",
            "Macroeconomia",
            "Negócios e Finanças",
            "Política",
            "serviços financeiros"
         ],
         "content": "<p>presidente executivo da CGD, Paulo Macedo, disse hoje que a Caixa terá este ano resultados bastante positivos, mas em 2025 não será tão fácil, esperando resultados inferiores perante o cenário de descida das taxas de juro.</p>\n<p class=\"text-paragraph\">&#8220;Para o ano as perspetivas [para a CGD] é que os resultados sejam inferiores aos deste ano&#8221; porque não será fácil &#8220;compensar aquilo que é o cenário central&#8221; de uma perspetiva de corte das taxas de juro de 150 pontos base, referiu Paulo Macedo.</p>\n<p class=\"text-paragraph\">O presidente executivo da Caixa Geral de Depósitos falava na conferência sobre &#8216;O papel da banca no desenvolvimento económico-social&#8217;, promovida pela Associação Portuguesa de Bancos (APB), em Lisboa, a propósito do seu 40.º aniversário.</p>\n<p class=\"text-paragraph\">Da mesma foram que a CGD espera resultados &#8220;bastante positivos&#8221; este ano, &#8220;para o ano temos de nos preparar, e para os anos seguintes&#8221;, disse o gestor.</p>\n<p class=\"text-paragraph\">Num painel em que participam os presidentes executivos dos maiores bancos a operar em Portugal, o CEO do BCP, Miguel Maya, salientou que o tema da rentabilidade dos bancos &#8220;é essencial&#8221;, mas apontou os &#8220;fardos pesados&#8221; que persistem em Portugal, referindo-se às contribuições extraordinárias que recaem sobre a banca.</p>\n<p class=\"text-paragraph\">&#8220;Andamos a falar em descer 1 ponto percentual a taxa do IRC e mantemos ainda contribuições extraordinárias&#8221;, disse.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>presidente executivo da CGD, Paulo Macedo, disse hoje que a Caixa terá este ano resultados bastante positivos, mas em 2025 não será tão fácil, esperando resultados inferiores perante o cenário de descida das taxas de juro.</p>\n<p class=\"text-paragraph\">&#8220;Para o ano as perspetivas [para a CGD] é que os resultados sejam inferiores aos deste ano&#8221; porque não será fácil &#8220;compensar aquilo que é o cenário central&#8221; de uma perspetiva de corte das taxas de juro de 150 pontos base, referiu Paulo Macedo.</p>\n<p class=\"text-paragraph\">O presidente executivo da Caixa Geral de Depósitos falava na conferência sobre &#8216;O papel da banca no desenvolvimento económico-social&#8217;, promovida pela Associação Portuguesa de Bancos (APB), em Lisboa, a propósito do seu 40.º aniversário.</p>\n<p class=\"text-paragraph\">Da mesma foram que a CGD espera resultados &#8220;bastante positivos&#8221; este ano, &#8220;para o ano temos de nos preparar, e para os anos seguintes&#8221;, disse o gestor.</p>\n<p class=\"text-paragraph\">Num painel em que participam os presidentes executivos dos maiores bancos a operar em Portugal, o CEO do BCP, Miguel Maya, salientou que o tema da rentabilidade dos bancos &#8220;é essencial&#8221;, mas apontou os &#8220;fardos pesados&#8221; que persistem em Portugal, referindo-se às contribuições extraordinárias que recaem sobre a banca.</p>\n<p class=\"text-paragraph\">&#8220;Andamos a falar em descer 1 ponto percentual a taxa do IRC e mantemos ainda contribuições extraordinárias&#8221;, disse.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1224096",
         "title": "Médio Oriente: EUA e Canadá sancionam organização de financiamento da Palestina",
         "description": "O subsecretário interino do Tesouro para o Terrorismo e Inteligência Financeira, Bradley T. Smith, explicou que organizações como a Samidoun “disfarçam-se de atores de caridade que afirmam prestar apoio humanitário aos necessitados, mas na realidade desviam fundos para a tão necessária assistência para apoiar grupos terroristas”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/medio-oriente-eua-e-canada-sancionam-organizacao-de-financiamento-da-palestina/",
         "author": "Jornal Económico com Lusa",
         "published": 1729018563000,
         "created": 1729018563000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade",
            "Canadá",
            "eua",
            "financiamento",
            "médio oriente",
            "palestina"
         ],
         "content": "<p>Os EUA e o Canadá impuseram hoje sanções à Rede de Solidariedade com os Prisioneiros Palestinianos Samidoun, uma instituição de solidariedade que alegadamente serve para angariar fundos para a Frente Popular para a Libertação da Palestina.</p>\n<p class=\"text-paragraph\">O grupo Samidoun opera em Gaza e na Cisjordânia e está designado como organização terrorista estrangeira desde 1997 e como Terrorista Global desde 2001.</p>\n<p class=\"text-paragraph\">O subsecretário interino do Tesouro para o Terrorismo e Inteligência Financeira, Bradley T. Smith, explicou que organizações como a Samidoun “disfarçam-se de atores de caridade que afirmam prestar apoio humanitário aos necessitados, mas na realidade desviam fundos para a tão necessária assistência para apoiar grupos terroristas”.</p>\n<p class=\"text-paragraph\">As sanções agora anunciadas visam impedir esta organização e os seus líderes de utilizar o sistema financeiro dos EUA e impedir que os cidadãos norte-americanos negociem com eles.</p>\n<p class=\"text-paragraph\">“Os Estados Unidos estão empenhados em trabalhar com os nossos parceiros para expor e dissuadir aqueles que exploram os impulsos humanitários para os seus objetivos malignos”, informou o Departamento de Estado norte-americano, acrescentando que este objetivo foi partilhado com o Governo do Canadá.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os EUA e o Canadá impuseram hoje sanções à Rede de Solidariedade com os Prisioneiros Palestinianos Samidoun, uma instituição de solidariedade que alegadamente serve para angariar fundos para a Frente Popular para a Libertação da Palestina.</p>\n<p class=\"text-paragraph\">O grupo Samidoun opera em Gaza e na Cisjordânia e está designado como organização terrorista estrangeira desde 1997 e como Terrorista Global desde 2001.</p>\n<p class=\"text-paragraph\">O subsecretário interino do Tesouro para o Terrorismo e Inteligência Financeira, Bradley T. Smith, explicou que organizações como a Samidoun “disfarçam-se de atores de caridade que afirmam prestar apoio humanitário aos necessitados, mas na realidade desviam fundos para a tão necessária assistência para apoiar grupos terroristas”.</p>\n<p class=\"text-paragraph\">As sanções agora anunciadas visam impedir esta organização e os seus líderes de utilizar o sistema financeiro dos EUA e impedir que os cidadãos norte-americanos negociem com eles.</p>\n<p class=\"text-paragraph\">“Os Estados Unidos estão empenhados em trabalhar com os nossos parceiros para expor e dissuadir aqueles que exploram os impulsos humanitários para os seus objetivos malignos”, informou o Departamento de Estado norte-americano, acrescentando que este objetivo foi partilhado com o Governo do Canadá.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1224061",
         "title": "Doutor Finanças premiado em Bruxalas como marca emergente",
         "description": "A empresa portuguesa recebeu o prémio Bronze nos European Franchise Awards, enquanto Marca Emergente em Franchising.",
         "link": "https://jornaleconomico.sapo.pt/noticias/doutor-financas-premiado-em-bruxalas-como-marca-emergente/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1729016601000,
         "created": 1729016601000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Doutor Finanças",
            "European Franchise Awards",
            "European Franchise Federation"
         ],
         "content": "<p>A empresa portuguesa Doutor Finanças foi distinguido em Bruxelas, nos European Franchise Awards, evento que se realiza uma vez por ano, organizado pela European Franchise Federation.</p>\n<p>Na mais recente edição, que aconteceu neste mês de outubro de 2024, a firma recebeu o prémio bronze na categoria de Marca Emergente em Franchising. Especializada em finanças pessoais e familiares, conta com 250 colaboradores e 280 especialistas na área de finanças.</p>\n<p>Depois de ter efetuado a primeira abertura há um ano e meio, o Doutor Finanças dispõe de mais de 30 lojas e 72 intermediários de crédito. O CEO, Rui Bairrada deixa a garantia de que, &#8220;até ao final do ano, serão mais de 50 de lojas.&#8221; O objetivo passa por proporcionar aos portugueses &#8220;um maior conhecimento e controlo sobre as finanças pessoais”, sublinha.</p>\n<p>Recorde-se que o Doutor Finanças já em julho recebeu o galardão da categoria de Franquiador Emergente, atribuído em julho pela Associação Portuguesa de Franchising (APF).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A empresa portuguesa Doutor Finanças foi distinguido em Bruxelas, nos European Franchise Awards, evento que se realiza uma vez por ano, organizado pela European Franchise Federation.</p>\n<p>Na mais recente edição, que aconteceu neste mês de outubro de 2024, a firma recebeu o prémio bronze na categoria de Marca Emergente em Franchising. Especializada em finanças pessoais e familiares, conta com 250 colaboradores e 280 especialistas na área de finanças.</p>\n<p>Depois de ter efetuado a primeira abertura há um ano e meio, o Doutor Finanças dispõe de mais de 30 lojas e 72 intermediários de crédito. O CEO, Rui Bairrada deixa a garantia de que, &#8220;até ao final do ano, serão mais de 50 de lojas.&#8221; O objetivo passa por proporcionar aos portugueses &#8220;um maior conhecimento e controlo sobre as finanças pessoais”, sublinha.</p>\n<p>Recorde-se que o Doutor Finanças já em julho recebeu o galardão da categoria de Franquiador Emergente, atribuído em julho pela Associação Portuguesa de Franchising (APF).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1224081",
         "title": "Ministro das Finanças: receita do IRC sobe também à custa da subida dos lucros da banca",
         "description": "\"A receita de IRC subiu graças à subida dos lucros da banca\", disse o Ministro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ministro-das-financas-receita-do-irc-sobe-tambem-a-custa-da-subida-dos-lucros-da-banca/",
         "author": "Maria Teixeira Alves",
         "published": 1729015640000,
         "created": 1729015640000,
         "category": [
            "Economia",
            "Sapo Economia"
         ],
         "content": "<p>O Ministro das Finanças encerrou a conferência que celebrou os 40 anos da Associação Portuguesa de Bancos (APB) com uma apresentação de slides sobre o Orçamento de Estado e aproveitou uma plateia de banqueiros para elogiar a subida dos lucros da banca que contribuem para o aumento da receita fiscal do IRC.</p>\n<p>&#8220;A receita de IRC subiu graças à subida dos lucros da banca&#8221;, disse o Ministro.</p>\n<p>Em relação à estimativa de receita fiscal na proposta do OE2025 com o IRC é de um aumento de 6,1% em 2025, para 10.794 milhões de euros. São quase 620 milhões a mais do que este ano, uma subida que o Governo justifica com a dinamização económica esperada e o aumento dos lucros das empresas em 2024.</p>\n<p>O Governo vai reduzir a taxa normal de IRC para empresas em 1%, com o imposto a descer dos atuais 21% para 20% em 2025, enquanto pequenas e médias empresas terão uma redução adicional de IRC para os 16%, em relação aos atuais 17%. Mas prevê um aumento da receita fiscal do Estado em IRC, com mais 619,7 milhões de euros em relação à execução estimada para 2024, o que corresponde a um crescimento de 6,1%.</p>\n<p>&#8220;Este crescimento da receita de IRC resultará sobretudo da dinamização económica esperada e do aumento dos lucros das empresas em 2024 face a 2023, estimando-se um crescimento do PIB nominal de 4,8%&#8221;, refere o Governo no relatório do Orçamento do Estado.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Ministro das Finanças encerrou a conferência que celebrou os 40 anos da Associação Portuguesa de Bancos (APB) com uma apresentação de slides sobre o Orçamento de Estado e aproveitou uma plateia de banqueiros para elogiar a subida dos lucros da banca que contribuem para o aumento da receita fiscal do IRC.</p>\n<p>&#8220;A receita de IRC subiu graças à subida dos lucros da banca&#8221;, disse o Ministro.</p>\n<p>Em relação à estimativa de receita fiscal na proposta do OE2025 com o IRC é de um aumento de 6,1% em 2025, para 10.794 milhões de euros. São quase 620 milhões a mais do que este ano, uma subida que o Governo justifica com a dinamização económica esperada e o aumento dos lucros das empresas em 2024.</p>\n<p>O Governo vai reduzir a taxa normal de IRC para empresas em 1%, com o imposto a descer dos atuais 21% para 20% em 2025, enquanto pequenas e médias empresas terão uma redução adicional de IRC para os 16%, em relação aos atuais 17%. Mas prevê um aumento da receita fiscal do Estado em IRC, com mais 619,7 milhões de euros em relação à execução estimada para 2024, o que corresponde a um crescimento de 6,1%.</p>\n<p>&#8220;Este crescimento da receita de IRC resultará sobretudo da dinamização económica esperada e do aumento dos lucros das empresas em 2024 face a 2023, estimando-se um crescimento do PIB nominal de 4,8%&#8221;, refere o Governo no relatório do Orçamento do Estado.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1216517",
         "title": "Innov.Club estreia-se no Porto e mostra Mota-Engil como caso sério de inovação global",
         "description": "Numa zona do país conhecida pela tradição, a inovação também está presente. E o clube encontrou-a na Mota-Engil e em diversos outros projetos que assumem esse caráter. De fora ficaram, evidentemente, muitos outros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/innov-club-estreia-se-no-porto-e-mostra-mota-engil-como-caso-serio-de-inovacao-global/",
         "author": "António Freitas de Sousa",
         "published": 1729015208000,
         "created": 1729015208000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Innov club",
            "Mota-Engil",
            "VdA"
         ],
         "content": "<p>A sociedade de advogados VdA, em conjunto com a Beta-i lançou em 2023 o Innov.Club, “um clube exclusivo que visa promover a inovação e a partilha de conhecimento entre as organizações em Portugal” – que pela primeira vez esteve no Porto. Nas instalações do M-ODU, o antigo Matadouro Industrial), o Innov.Club teve como anfitrião o grupo Mota-Engil, que, operando num dos setores mais tradicionais do planeta, a construção, é um ‘caso sério’ de inovação global – que já ultrapassou em larga escala as estreitas fronteiras nacionais. O JE é parceiro do Innov.Club.</p>\n<p>O projeto Mota-Engil Mext é a ponta desse icebergue de inovação, que pretende “inspirar, desafiar e capacitar todos, através da colaboração, a empenhar a sua criatividade e know-how”. Mas o encontro serviu também para dar lugar à apresentação de diversos projetos inovadores e mesmo disruptivos – que serviram para provar que o norte do país já não é só tradição – ou antes, que à tradição foi acrescentada inovação, sem que isso desvirtuasse as ‘skills’ específicas da região.</p>\n<p>O primeiro Innov.Club Innovation Sprint, a ter lugar no Porto, foi por isso um lugar de reunião de mentes e empresas inovadoras de toda a região norte para um dia de partilha de conhecimento e networking. Recorde-se que o clube organiza diversas sessões para debater os desafios das empresas, learning expeditions a hubs de inovação de renome mundial e promove a partilha de cases studies. Ao longo dos últimos meses, o Innov.Club organizou 17 sessões com especialistas de renome internacional, incluindo autores de bestsellers na área da inovação, empreendedores ou académicos, uma learning expedition a Boston e, ainda, a primeira Chief Officers Roundtable que contou com a presença de administradores das diversas empresas que integram o clube.</p>\n<p>Filipe Ávila, co-founder e CEO da Infraspeak, foi um dos intervenientes da sessão da manhã. A empresa disponibiliza uma plataforma de conexão de equipas, instalações, software e hardware, ao mesmo tempo que lhe fornece a inteligência e automação necessárias para simplificar tarefas, otimizar a alocação de recursos e tornar as operações mais eficientes. Permitindo o acesso rápido e fácil a dados, a plataforma é capaz de mapear todo o negócio – uma espécie de visão 360 graus sobre qualquer operação industrial, que permite otimizar custos e alocar recursos de forma mais eficiente e sem desperdícios. Planos de manutenção, ordens de trabalho, compras, fornecedores, consumos e muito mais estão disponíveis ‘dentro’ de um único instrumento – o que permite uma visão clara de processos e também uma reação ‘in time’ de resposta a qualquer urgência ou acontecimento inesperado que ocorra. Prevenir erros é um dos processos em vista. O Infraspeak Maps dá aos gestores total visibilidade sobre as ordens de trabalho em curso, apresentando-as num mapa real interativo que identifica cada edifício, ativo e membro da equipa.</p>\n<p>A plataforma ou Infraspeak Hub permite que cada empresa ou entidade construa a sua própria plataforma de gestão de manutenção, capaz de responder aos desafios operacionais. Ao mesmo tempo, o Infraspeak Gear é uma espécie de motor inteligente que fornece sugestões e previsões com base nas necessidades específicas de cada operação. Em resumo, a plataforma é “um interface único para gestores, equipas no terreno, e utilizadores finais de instalações”, à distância de um computador ou de um smartphone.</p>\n<p>De seguida, Verónica Orvalho apresentou a Didimo, um projeto que “revoluciona a criação de personagens 3D. A responsável da empresa é líder global em pesquisa e desenvolvimento de tecnologia facial em computação gráfica e visão computacional. Não é um jogo  &#8211; apesar de também poder ser um jogo: é um auxiliar de ajuda à comunicação, que torna o mundo digital mais humano. A tecnologia, patenteada pela Didimo, gera humanos digitais de alta fiabilidade &#8211; totalmente animáveis, em escala e em tempo de execução. Orvalho fundou um laboratório de investigação financiado pela Europa e pelos Estados Unidos na Universidade do Porto – e a partir daí trabalhou com e para a Microsoft, a Universal Studios, a IBM, a Ericsson, a Sony ou a Amazon. Nota a salientar: o trabalho de Verónica Orvalho tem em vista uma finalidade nobre: as suas invenções pretendem ser uma forma de proporcionar, expandir e tornar acessível a educação para todos.</p>\n<p>A autarquia local não podia deixar de estar presente e Filipe Araújo, vice-presidente da câmara, dissecou o que de mais importante tem sido feito pela cidade em termos de inovação. Envolvida na dupla transição verde e digital – observada como “uma estratégia interligada”, a autarquia assume “um forte compromisso político e social com a neutralidade carbónica, aproveitando os benefícios adicionais da inovação digital para alcançar esse objetivo”. Uma finalidade que a junta autarquia a todo um ecossistema diversificado de entidades e organizações, onde ‘cabem’ a academia, as empresas privadas e os cidadãos. Com o objetivo de atingir a neutralidade carbónica em 2030, Filipe Araújo percorreu os principais vetores – nomeadamente em termos de transportes públicos, gestão de resíduos urbanos e investimento em parques naturais no interior da cidade – que levarão o Porto a chegar lá (espera-se).</p>\n<p>O extenso dia de trabalho e de networking acabou com  visitas à Founders Founders (uma comunidade mundial peer-to-peer de empreendedores, investidores, projetos e parceiros), à UPTEC e ao CEiiA – duas instituições que se destacaram há décadas no quadro da inovação.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A sociedade de advogados VdA, em conjunto com a Beta-i lançou em 2023 o Innov.Club, “um clube exclusivo que visa promover a inovação e a partilha de conhecimento entre as organizações em Portugal” – que pela primeira vez esteve no Porto. Nas instalações do M-ODU, o antigo Matadouro Industrial), o Innov.Club teve como anfitrião o grupo Mota-Engil, que, operando num dos setores mais tradicionais do planeta, a construção, é um ‘caso sério’ de inovação global – que já ultrapassou em larga escala as estreitas fronteiras nacionais. O JE é parceiro do Innov.Club.</p>\n<p>O projeto Mota-Engil Mext é a ponta desse icebergue de inovação, que pretende “inspirar, desafiar e capacitar todos, através da colaboração, a empenhar a sua criatividade e know-how”. Mas o encontro serviu também para dar lugar à apresentação de diversos projetos inovadores e mesmo disruptivos – que serviram para provar que o norte do país já não é só tradição – ou antes, que à tradição foi acrescentada inovação, sem que isso desvirtuasse as ‘skills’ específicas da região.</p>\n<p>O primeiro Innov.Club Innovation Sprint, a ter lugar no Porto, foi por isso um lugar de reunião de mentes e empresas inovadoras de toda a região norte para um dia de partilha de conhecimento e networking. Recorde-se que o clube organiza diversas sessões para debater os desafios das empresas, learning expeditions a hubs de inovação de renome mundial e promove a partilha de cases studies. Ao longo dos últimos meses, o Innov.Club organizou 17 sessões com especialistas de renome internacional, incluindo autores de bestsellers na área da inovação, empreendedores ou académicos, uma learning expedition a Boston e, ainda, a primeira Chief Officers Roundtable que contou com a presença de administradores das diversas empresas que integram o clube.</p>\n<p>Filipe Ávila, co-founder e CEO da Infraspeak, foi um dos intervenientes da sessão da manhã. A empresa disponibiliza uma plataforma de conexão de equipas, instalações, software e hardware, ao mesmo tempo que lhe fornece a inteligência e automação necessárias para simplificar tarefas, otimizar a alocação de recursos e tornar as operações mais eficientes. Permitindo o acesso rápido e fácil a dados, a plataforma é capaz de mapear todo o negócio – uma espécie de visão 360 graus sobre qualquer operação industrial, que permite otimizar custos e alocar recursos de forma mais eficiente e sem desperdícios. Planos de manutenção, ordens de trabalho, compras, fornecedores, consumos e muito mais estão disponíveis ‘dentro’ de um único instrumento – o que permite uma visão clara de processos e também uma reação ‘in time’ de resposta a qualquer urgência ou acontecimento inesperado que ocorra. Prevenir erros é um dos processos em vista. O Infraspeak Maps dá aos gestores total visibilidade sobre as ordens de trabalho em curso, apresentando-as num mapa real interativo que identifica cada edifício, ativo e membro da equipa.</p>\n<p>A plataforma ou Infraspeak Hub permite que cada empresa ou entidade construa a sua própria plataforma de gestão de manutenção, capaz de responder aos desafios operacionais. Ao mesmo tempo, o Infraspeak Gear é uma espécie de motor inteligente que fornece sugestões e previsões com base nas necessidades específicas de cada operação. Em resumo, a plataforma é “um interface único para gestores, equipas no terreno, e utilizadores finais de instalações”, à distância de um computador ou de um smartphone.</p>\n<p>De seguida, Verónica Orvalho apresentou a Didimo, um projeto que “revoluciona a criação de personagens 3D. A responsável da empresa é líder global em pesquisa e desenvolvimento de tecnologia facial em computação gráfica e visão computacional. Não é um jogo  &#8211; apesar de também poder ser um jogo: é um auxiliar de ajuda à comunicação, que torna o mundo digital mais humano. A tecnologia, patenteada pela Didimo, gera humanos digitais de alta fiabilidade &#8211; totalmente animáveis, em escala e em tempo de execução. Orvalho fundou um laboratório de investigação financiado pela Europa e pelos Estados Unidos na Universidade do Porto – e a partir daí trabalhou com e para a Microsoft, a Universal Studios, a IBM, a Ericsson, a Sony ou a Amazon. Nota a salientar: o trabalho de Verónica Orvalho tem em vista uma finalidade nobre: as suas invenções pretendem ser uma forma de proporcionar, expandir e tornar acessível a educação para todos.</p>\n<p>A autarquia local não podia deixar de estar presente e Filipe Araújo, vice-presidente da câmara, dissecou o que de mais importante tem sido feito pela cidade em termos de inovação. Envolvida na dupla transição verde e digital – observada como “uma estratégia interligada”, a autarquia assume “um forte compromisso político e social com a neutralidade carbónica, aproveitando os benefícios adicionais da inovação digital para alcançar esse objetivo”. Uma finalidade que a junta autarquia a todo um ecossistema diversificado de entidades e organizações, onde ‘cabem’ a academia, as empresas privadas e os cidadãos. Com o objetivo de atingir a neutralidade carbónica em 2030, Filipe Araújo percorreu os principais vetores – nomeadamente em termos de transportes públicos, gestão de resíduos urbanos e investimento em parques naturais no interior da cidade – que levarão o Porto a chegar lá (espera-se).</p>\n<p>O extenso dia de trabalho e de networking acabou com  visitas à Founders Founders (uma comunidade mundial peer-to-peer de empreendedores, investidores, projetos e parceiros), à UPTEC e ao CEiiA – duas instituições que se destacaram há décadas no quadro da inovação.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1224089",
         "title": "Movimento acusa Montenegro de afirmações &#8220;graves&#8221; sobre liquidação do IMI das barragens",
         "description": "As declarações de Montenegro, “ao afirmar na casa da democracia que é a Assembleia da Republica que estão ser efetuadas liquidações com princípios que não são muito claros, relativamente ao IMI das barragens, assentam que nem uma luva aos interesses das EDP e das concessionárias”, disse à Lusa o membro do Movimento Cultura da Terra de Miranda (MCTM) Graciano Paulo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/movimento-acusa-montenegro-de-afirmacoes-graves-sobre-liquidacao-do-imi-das-barragens/",
         "author": "Jornal Económico com Lusa",
         "published": 1729015152000,
         "created": 1729015152000,
         "category": [
            "Economia",
            "Política",
            "Sapo Economia",
            "barragens",
            "IMI",
            "Luís Montenegro"
         ],
         "content": "<p class=\"text-paragraph\">O Movimento Terra de Miranda acusou hoje o primeiro-ministro de declarações “graves” no parlamento, ao afirmar que a administração fiscal está a efetuar liquidações “segundo princípios que não são muito claros” no que respeita ao IMI das barragens.</p>\n<p class=\"text-paragraph\">As declarações de Montenegro, “ao afirmar na casa da democracia que é a Assembleia da Republica que estão ser efetuadas liquidações com princípios que não são muito claros, relativamente ao IMI das barragens, assentam que nem uma luva aos interesses das EDP e das concessionárias”, disse à Lusa o membro do Movimento Cultura da Terra de Miranda (MCTM) Graciano Paulo.</p>\n<p class=\"text-paragraph\">Segundo Graciano Paulo, ao abrigo da lei do código de Procedimento Tributário, tudo isto vem dar razão à EDP e às concessionárias da barragens para contestarem os processo relativo à liquidação de qualquer imposto (IRC, IMI, Imposto de Selo ou Derrama).</p>\n<p class=\"text-paragraph\">De acordo com o membro do MCTM, a lei estabelece que, em caso de dúvidas fundadas sobre a legalidade ou a quantificação de uma liquidação, devem os tribunais proceder à sua anulação.</p>\n<p class=\"text-paragraph\">“Porém, quem está obrigado a alegar e a provar que existem dúvidas fundadas são os devedores dos impostos liquidados, neste caso a EDP e as concessionárias”, indicou Graciano Paulo.</p>\n<p class=\"text-paragraph\">Segundo os argumentos do MCTM, “em Portugal, e neste caso das barragens, as concessionárias, além de terem acesso aos maiores escritórios de advogados e lobistas, ainda veem o trabalho facilitado pelos governantes e agora pela voz do primeiro-ministro”.</p>\n<p class=\"text-paragraph\">“Já tivemos um ministro do Ambiente [Matos Fernandes], do anterior Governo do Partido Socialista, a afirmar publicamente, em Miranda do Douro, que a EDP não tinha de pagar IMI sobre as barragens, nem os impostos sobre o negócio da sua venda. Tivemos também o ministro das Finanças do atual Governo da AD a afirmar, no Parlamento, que é preciso criar um grupo de trabalho para alterar o Código do IMI”, reiterou.</p>\n<p class=\"text-paragraph\">Para este movimento transmontano, ao contrário das dúvidas dos governantes, está comprovado, por um parecer da Procuradoria-Geral da República (PGR) de 2006, que vincula toda a administração pública, que a lei “é claríssima e obriga as barragens a pagar o IMI”.</p>\n<p class=\"text-paragraph\">“Essa clareza foi ainda corroborada por três despachos do anterior secretário de Estado dos Assuntos Fiscais, Nuno Félix, que, não deixando margens para dúvidas, ordenou à autoridade tributária e aduaneira a liquidação e cobrança do imposto. Estas declarações do primeiro-ministro constituem um grave retrocesso relativamente ao entendimento do governo português acerca da sujeição das barragens ao IMI”, dá conta o MCTM.</p>\n<p class=\"text-paragraph\">O MCTM exige, numa nota enviada à Lusa, que o primeiro-ministro “se retrate”, acrescentando, que vai “requerer à PGR que avalie se estas declarações do chefe do executivo constituem uma intromissão de caráter político nos processos de impugnação judicial em curso, para os fins previstos no artigo 100.º do Código de Procedimento e de Processo Tributário, a favor da EDP e das concessionárias”.</p>\n<p class=\"text-paragraph\"> “Requeremos, igualmente, que seja avaliado se as mesmas declarações violam a vinculação que é devida pelo poder executivo ao parecer da PGR”, indica a mesma fonte.</p>\n<p class=\"text-paragraph\">O primeiro-ministro disse no último debate quinzenal na AR aguardar a investigação da PGR sobre a cobrança de IMT e Imposto de Selo à EDP associada à venda de seis barragens em Miranda do Douro, após alertas do BE.</p>\n<p class=\"text-paragraph\">Sobre o IMI, o chefe do executivo respondeu que “o Estado tem emitido as suas liquidações”, apesar de admitir que estas têm sido feitas “segundo princípios que não são muito claros, nomeadamente da avaliação dos ativos respetivos”.</p>\n<p class=\"text-paragraph\">O MCTM alertou em 25 de novembro que o Governo vai deixar caducar no final do ano os cerca 400 milhões de euros de impostos devidos pelo negócio da venda das seis barragens transmontanas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O Movimento Terra de Miranda acusou hoje o primeiro-ministro de declarações “graves” no parlamento, ao afirmar que a administração fiscal está a efetuar liquidações “segundo princípios que não são muito claros” no que respeita ao IMI das barragens.</p>\n<p class=\"text-paragraph\">As declarações de Montenegro, “ao afirmar na casa da democracia que é a Assembleia da Republica que estão ser efetuadas liquidações com princípios que não são muito claros, relativamente ao IMI das barragens, assentam que nem uma luva aos interesses das EDP e das concessionárias”, disse à Lusa o membro do Movimento Cultura da Terra de Miranda (MCTM) Graciano Paulo.</p>\n<p class=\"text-paragraph\">Segundo Graciano Paulo, ao abrigo da lei do código de Procedimento Tributário, tudo isto vem dar razão à EDP e às concessionárias da barragens para contestarem os processo relativo à liquidação de qualquer imposto (IRC, IMI, Imposto de Selo ou Derrama).</p>\n<p class=\"text-paragraph\">De acordo com o membro do MCTM, a lei estabelece que, em caso de dúvidas fundadas sobre a legalidade ou a quantificação de uma liquidação, devem os tribunais proceder à sua anulação.</p>\n<p class=\"text-paragraph\">“Porém, quem está obrigado a alegar e a provar que existem dúvidas fundadas são os devedores dos impostos liquidados, neste caso a EDP e as concessionárias”, indicou Graciano Paulo.</p>\n<p class=\"text-paragraph\">Segundo os argumentos do MCTM, “em Portugal, e neste caso das barragens, as concessionárias, além de terem acesso aos maiores escritórios de advogados e lobistas, ainda veem o trabalho facilitado pelos governantes e agora pela voz do primeiro-ministro”.</p>\n<p class=\"text-paragraph\">“Já tivemos um ministro do Ambiente [Matos Fernandes], do anterior Governo do Partido Socialista, a afirmar publicamente, em Miranda do Douro, que a EDP não tinha de pagar IMI sobre as barragens, nem os impostos sobre o negócio da sua venda. Tivemos também o ministro das Finanças do atual Governo da AD a afirmar, no Parlamento, que é preciso criar um grupo de trabalho para alterar o Código do IMI”, reiterou.</p>\n<p class=\"text-paragraph\">Para este movimento transmontano, ao contrário das dúvidas dos governantes, está comprovado, por um parecer da Procuradoria-Geral da República (PGR) de 2006, que vincula toda a administração pública, que a lei “é claríssima e obriga as barragens a pagar o IMI”.</p>\n<p class=\"text-paragraph\">“Essa clareza foi ainda corroborada por três despachos do anterior secretário de Estado dos Assuntos Fiscais, Nuno Félix, que, não deixando margens para dúvidas, ordenou à autoridade tributária e aduaneira a liquidação e cobrança do imposto. Estas declarações do primeiro-ministro constituem um grave retrocesso relativamente ao entendimento do governo português acerca da sujeição das barragens ao IMI”, dá conta o MCTM.</p>\n<p class=\"text-paragraph\">O MCTM exige, numa nota enviada à Lusa, que o primeiro-ministro “se retrate”, acrescentando, que vai “requerer à PGR que avalie se estas declarações do chefe do executivo constituem uma intromissão de caráter político nos processos de impugnação judicial em curso, para os fins previstos no artigo 100.º do Código de Procedimento e de Processo Tributário, a favor da EDP e das concessionárias”.</p>\n<p class=\"text-paragraph\"> “Requeremos, igualmente, que seja avaliado se as mesmas declarações violam a vinculação que é devida pelo poder executivo ao parecer da PGR”, indica a mesma fonte.</p>\n<p class=\"text-paragraph\">O primeiro-ministro disse no último debate quinzenal na AR aguardar a investigação da PGR sobre a cobrança de IMT e Imposto de Selo à EDP associada à venda de seis barragens em Miranda do Douro, após alertas do BE.</p>\n<p class=\"text-paragraph\">Sobre o IMI, o chefe do executivo respondeu que “o Estado tem emitido as suas liquidações”, apesar de admitir que estas têm sido feitas “segundo princípios que não são muito claros, nomeadamente da avaliação dos ativos respetivos”.</p>\n<p class=\"text-paragraph\">O MCTM alertou em 25 de novembro que o Governo vai deixar caducar no final do ano os cerca 400 milhões de euros de impostos devidos pelo negócio da venda das seis barragens transmontanas.</p>\n",
         "media": {}
      }
   ]
}