{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228850",
         "title": "Ucrânia: Reino Unido contribui com 2,26 mil milhões para pacote de empréstimos do G7",
         "description": "Esta soma \"representa a contribuição do Reino Unido\" para este programa de empréstimos que será \"concedido à Ucrânia para as suas necessidades militares, orçamentais e de reconstrução\", afirmou o governo britânico num comunicado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ucrania-reino-unido-contribui-com-226-mil-milhoes-para-pacote-de-emprestimos-do-g7/",
         "author": "Jornal Económico com Lusa",
         "published": 1729609378000,
         "created": 1729609378000,
         "category": [
            "Atualidade",
            "Economia",
            "Mundo",
            "Sapo Economia",
            "empréstimos",
            "g7",
            "Reino Unido",
            "Ucrânia"
         ],
         "content": "<p>O Reino Unido anunciou hoje que vai contribuir com 2,26 mil milhões de libras (2,71 mil milhões de euros) para um empréstimo global do G7 à Ucrânia de 50 mil milhões de dólares (mais de 45 mil milhões de euros).</p>\n<p class=\"text-paragraph\">Esta soma &#8220;representa a contribuição do Reino Unido&#8221; para este programa de empréstimos que será &#8220;concedido à Ucrânia para as suas necessidades militares, orçamentais e de reconstrução&#8221;, afirmou o governo britânico num comunicado.</p>\n<p class=\"text-paragraph\">“O nosso apoio à Ucrânia e aos seus homens e mulheres na sua luta para se libertarem da agressão de [Vladimir] Putin (Presidente russo) é inabalável e continuará a sê-lo enquanto for necessário”, afirmou a ministra das Finanças, Rachel Reeves, acrescentando que o empréstimo é &#8220;do interesse nacional do Reino Unido porque a linha da frente da nossa defesa está nas trincheiras ucranianas&#8221;.</p>\n<p class=\"text-paragraph\">Os países do G7 acordaram em junho na Cimeira de Líderes em Puglia, Itália, conceder um empréstimo global de até 50 mil milhões de dólares à Ucrânia, financiado pelos juros gerados pelos ativos soberanos russos congelados na Europa.</p>\n<p class=\"text-paragraph\">Os 27 países da União Europeia já tinham anunciado no início deste mês que tinham acordado um montante até 35 mil milhões de euros ao abrigo deste programa de Empréstimos Extraordinários de Aceleração de Receitas (ERA).</p>\n<p class=\"text-paragraph\">No entanto, Bruxelas indicou que reduzirá a sua contribuição se o empréstimo total exceder os 45 mil milhões de euros, tendo em conta os compromissos dos outros países do G7.</p>\n<p class=\"text-paragraph\">Para além desta ajuda, o Reino Unido já prometeu à Ucrânia cerca de três mil milhões de libras (3,6 mil milhões de euros) este ano e o ministro da Defesa, John Healey, anunciou que irá fornecer 650 sistemas de mísseis multifunções à Ucrânia para reforçar as defesas aéreas do país.</p>\n<p class=\"text-paragraph\">“A obrigação da Rússia, ao abrigo do direito internacional, de pagar pelos danos que causou à Ucrânia é clara e este acordo do G7 é um passo importante para garantir que isso aconteça”, vincou o governo britânico.</p>\n<p class=\"text-paragraph\">O Presidente ucraniano, Volodymyr Zelensky, considerou esta assistência um &#8220;passo importante que faz do Reino Unido o primeiro país do G7 a contribuir para o mecanismo ERA&#8221;.</p>\n<p class=\"text-paragraph\">“Mais uma vez, o Reino Unido está a mostrar liderança e a destacar-se como um verdadeiro amigo e parceiro da Ucrânia”, escreveu na rede social X.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Reino Unido anunciou hoje que vai contribuir com 2,26 mil milhões de libras (2,71 mil milhões de euros) para um empréstimo global do G7 à Ucrânia de 50 mil milhões de dólares (mais de 45 mil milhões de euros).</p>\n<p class=\"text-paragraph\">Esta soma &#8220;representa a contribuição do Reino Unido&#8221; para este programa de empréstimos que será &#8220;concedido à Ucrânia para as suas necessidades militares, orçamentais e de reconstrução&#8221;, afirmou o governo britânico num comunicado.</p>\n<p class=\"text-paragraph\">“O nosso apoio à Ucrânia e aos seus homens e mulheres na sua luta para se libertarem da agressão de [Vladimir] Putin (Presidente russo) é inabalável e continuará a sê-lo enquanto for necessário”, afirmou a ministra das Finanças, Rachel Reeves, acrescentando que o empréstimo é &#8220;do interesse nacional do Reino Unido porque a linha da frente da nossa defesa está nas trincheiras ucranianas&#8221;.</p>\n<p class=\"text-paragraph\">Os países do G7 acordaram em junho na Cimeira de Líderes em Puglia, Itália, conceder um empréstimo global de até 50 mil milhões de dólares à Ucrânia, financiado pelos juros gerados pelos ativos soberanos russos congelados na Europa.</p>\n<p class=\"text-paragraph\">Os 27 países da União Europeia já tinham anunciado no início deste mês que tinham acordado um montante até 35 mil milhões de euros ao abrigo deste programa de Empréstimos Extraordinários de Aceleração de Receitas (ERA).</p>\n<p class=\"text-paragraph\">No entanto, Bruxelas indicou que reduzirá a sua contribuição se o empréstimo total exceder os 45 mil milhões de euros, tendo em conta os compromissos dos outros países do G7.</p>\n<p class=\"text-paragraph\">Para além desta ajuda, o Reino Unido já prometeu à Ucrânia cerca de três mil milhões de libras (3,6 mil milhões de euros) este ano e o ministro da Defesa, John Healey, anunciou que irá fornecer 650 sistemas de mísseis multifunções à Ucrânia para reforçar as defesas aéreas do país.</p>\n<p class=\"text-paragraph\">“A obrigação da Rússia, ao abrigo do direito internacional, de pagar pelos danos que causou à Ucrânia é clara e este acordo do G7 é um passo importante para garantir que isso aconteça”, vincou o governo britânico.</p>\n<p class=\"text-paragraph\">O Presidente ucraniano, Volodymyr Zelensky, considerou esta assistência um &#8220;passo importante que faz do Reino Unido o primeiro país do G7 a contribuir para o mecanismo ERA&#8221;.</p>\n<p class=\"text-paragraph\">“Mais uma vez, o Reino Unido está a mostrar liderança e a destacar-se como um verdadeiro amigo e parceiro da Ucrânia”, escreveu na rede social X.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228450",
         "title": "Investigadores da UA criam sistema para bicicleta mais &#8220;confortável&#8221; e &#8220;eficiente&#8221;",
         "description": "A inovação está patenteada e a equipa de três investigadores vai avançar para a produção do protótipo e, com apoio dos serviços dedicados à transferência de tecnologia na UA, UACOOPERA, prevê encetar contactos para verificar se há interesse do mercado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/investigadores-da-ua-criam-sistema-para-bicicleta-mais-confortavel-e-eficiente/",
         "author": "Almerinda Romeira",
         "published": 1729608969000,
         "created": 1729608969000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Universidades e Emprego",
            "António Bastos",
            "António Ramos",
            "Bicicleta",
            "ciclista",
            "Francisco Vieira",
            "pedal",
            "UA",
            "Universidade de Aveiro"
         ],
         "content": "<p>A Universidade de Aveiro (UA) anuncia que um grupo de investigadores e professores do seu Centro de Tecnologia Mecânica e Automação (TEMA) e do seu Departamento de Engenharia Mecânica  desenvolveu um sistema de cubo de roda traseira de bicicleta que permite aumentar o desempenho do ciclista sem comprometer a segurança, proporcionando uma experiência de mudança de velocidade mais suave.</p>\n<p>A invenção é da autoria de António Bastos, António Ramos e Francisco Vieira e incide no mecanismo interno do cubo, &#8220;que permite alcançar o dobro dos pontos de engrenamento em comparação com os cubos tradicionais disponíveis no mercado&#8221;.</p>\n<p>Os investigadores explicam que este aumento na quantidade de pontos de engrenamento resulta numa resposta mais rápida e eficiente na mudança de velocidade sentida no sapo. O ciclista pode esperar um desempenho melhorado, especialmente em situações que exigem mudanças rápidas de velocidade e força.</p>\n<p>&#8220;O sistema projetado é compatível com qualquer tipo de bicicleta, independentemente da modalidade e do sistema energético (elétricas, assistidas ou manuais)&#8221;, afirmam.</p>\n<p>A nova tecnologia, explicam ainda, &#8220;não só eleva o desempenho do ciclista, como também prioriza o conforto do utilizador. O sistema foi concebido para absorver as vibrações geradas durante o movimento em roda livre, minimizando o desconforto causado pelo ruido. Este aspeto é crucial para ciclistas que percorrem longas distâncias ou enfrentam terrenos desafiantes, garantindo que a experiência seja mais agradável e menos fatigante&#8221;.</p>\n<p>A tecnologia já está protegida por patente e tem, segundo António Bastos, António Ramos e Francisco Vieira, o potencial de causar um impacto significativo no mercado de ciclismo, oferecendo uma solução avançada que serve tanto ciclistas profissionais como entusiastas.</p>\n<p>&#8220;Agora que a inovação está patenteada, a equipa de investigação avançará com a produção do protótipo e, com apoio dos serviços dedicados à transferência de tecnologia na UA, UACOOPERA; prevê encetar contactos para verificar se haverá interesse do mercado&#8221;, adianta a Universidade de Aveiro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Universidade de Aveiro (UA) anuncia que um grupo de investigadores e professores do seu Centro de Tecnologia Mecânica e Automação (TEMA) e do seu Departamento de Engenharia Mecânica  desenvolveu um sistema de cubo de roda traseira de bicicleta que permite aumentar o desempenho do ciclista sem comprometer a segurança, proporcionando uma experiência de mudança de velocidade mais suave.</p>\n<p>A invenção é da autoria de António Bastos, António Ramos e Francisco Vieira e incide no mecanismo interno do cubo, &#8220;que permite alcançar o dobro dos pontos de engrenamento em comparação com os cubos tradicionais disponíveis no mercado&#8221;.</p>\n<p>Os investigadores explicam que este aumento na quantidade de pontos de engrenamento resulta numa resposta mais rápida e eficiente na mudança de velocidade sentida no sapo. O ciclista pode esperar um desempenho melhorado, especialmente em situações que exigem mudanças rápidas de velocidade e força.</p>\n<p>&#8220;O sistema projetado é compatível com qualquer tipo de bicicleta, independentemente da modalidade e do sistema energético (elétricas, assistidas ou manuais)&#8221;, afirmam.</p>\n<p>A nova tecnologia, explicam ainda, &#8220;não só eleva o desempenho do ciclista, como também prioriza o conforto do utilizador. O sistema foi concebido para absorver as vibrações geradas durante o movimento em roda livre, minimizando o desconforto causado pelo ruido. Este aspeto é crucial para ciclistas que percorrem longas distâncias ou enfrentam terrenos desafiantes, garantindo que a experiência seja mais agradável e menos fatigante&#8221;.</p>\n<p>A tecnologia já está protegida por patente e tem, segundo António Bastos, António Ramos e Francisco Vieira, o potencial de causar um impacto significativo no mercado de ciclismo, oferecendo uma solução avançada que serve tanto ciclistas profissionais como entusiastas.</p>\n<p>&#8220;Agora que a inovação está patenteada, a equipa de investigação avançará com a produção do protótipo e, com apoio dos serviços dedicados à transferência de tecnologia na UA, UACOOPERA; prevê encetar contactos para verificar se haverá interesse do mercado&#8221;, adianta a Universidade de Aveiro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228695",
         "title": "Portugal vai receber mais de 126 milhões no próximo Mecanismo Financeiro",
         "description": "A coordenadora da Unidade Nacional de Gestão, Maria Mineiro, lembra ao Jornal Económico que Portugal já beneficiou de cinco Mecanismos Financeiros do EEA Grants, num apoio a mais de 800 projetos num montante superior a 630 milhões. Portugal vai usufruir do sexto mecanismo com \"alocação de 126,3 milhões de euros\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugal-vai-receber-mais-de-126-milhoes-no-proximo-mecanismo-financeiro/",
         "author": "Inês Pinto Miguel",
         "published": 1729608056000,
         "created": 1729608056000,
         "category": [
            "Economia",
            "Sapo Economia",
            "EEA Grants",
            "Maria Mineiro",
            "Mecanismo Financeiro"
         ],
         "content": "<p><strong>Este ano, assinalam-se três décadas de cooperação entre Portugal e os países doadores do Espaço Económico Europeu. Como avalia o impacto dos EEA Grants em Portugal ao longo destes 30 anos?</strong></p>\n<p>Os EEA Grants resultam do Acordo sobre o Espaço Económico Europeu (EEE), celebrado na cidade do Porto em 1992, entre os Estados Membros da União Europeia e três Estados EFTA – a Noruega, a Islândia e o Liechtenstein, que a partir dessa data passaram a integrar o Mercado Interno da União Europeia.</p>\n<p>Este acordo, em vigor desde 1994, deu origem ao Mecanismo Financeiro do Espaço Económico Europeu, conhecido por EEA Grants, com dois grandes objetivos: reduzir as disparidades económicas e sociais no contexto do EEE e reforçar as relações bilaterais entre países participantes.</p>\n<p>Destaca-se que Portugal, juntamente com a Grécia, são os únicos países que têm sido beneficiários ininterruptos dos EEA Grants desde o início, em 1994.</p>\n<p>Ao longo destes 30 anos, os EEA Grants têm desempenhado um papel essencial no apoio a setores prioritários, financiando uma grande variedade de projetos em todo o território nacional. Este financiamento tem impulsionado a inovação, a competitividade e a sustentabilidade, promovendo uma transformação a longo prazo em várias áreas que são críticas para o desenvolvimento de Portugal.</p>\n<p><strong>Quais são as áreas prioritárias que mais beneficiaram do apoio dos EEA Grants? Pode destacar alguns dos projetos que, na sua opinião, tiveram o maior impacto no desenvolvimento social e económico do país?</strong></p>\n<p>Portugal já beneficiou de cinco Mecanismos Financeiros no âmbito dos EEA Grants, com mais de 800 projetos desde 1994, num montante superior a 630 milhões de euros.</p>\n<p>No atual Mecanismo Financeiro 2014-2021, Portugal conta com uma alocação de 102,7 milhões de euros, acrescida de comparticipação nacional, distribuída por cinco áreas programáticas: Crescimento Azul, Ambiente, Cultura, Conciliação e Igualdade de Género e Sociedade Civil.</p>\n<p>Outro instrumento de grande relevância tem sido o Fundo de Relações Bilaterais, que tem sido determinante para facilitar a cooperação entre Portugal e a Noruega, a Islândia e o Liechtenstein.</p>\n<p>Entre os projetos mais emblemáticos destes 30 anos, destacamos: a construção de uma nova estação de metro em Lisboa, o restauro de edifícios históricos em Sintra, o financiamento da Central Geotérmica do Pico Alto, na Ilha Terceira e ainda a aquisição do Navio de Investigação Mário Ruivo. No ciclo atual, sublinhamos, o projeto de gestão da bacia do Rio Ceira para melhorar a sua resiliência climática, a digitalização de mais de 10 mil de cinema através do projeto Filmar, e o Promova, que visou promover o talento feminino para cargos de liderança empresarial.</p>\n<p><strong>Um dos objetivos centrais dos EEA Grants é reduzir as disparidades económicas e sociais. Que progressos foram alcançados nesse sentido em Portugal e quais os maiores desafios que ainda persistem?</strong></p>\n<p>Desde o seu início, os EEA Grants têm sido fundamentais na redução das disparidades económicas e sociais em Portugal. Estes fundos têm apoiado áreas estratégicas que contribuem diretamente para o desenvolvimento sustentável, o crescimento económico e o bem-estar social. No atual Mecanismo Financeiro foram apoiados 410 projetos distribuídos por cinco Programas, abrangendo áreas como a inovação,<br />\neconomia azul, as artes e a conciliação entre a vida profissional, pessoal e familiar.</p>\n<p>Nas suas áreas de atuação, os EEA Grants têm funcionado como uma alavanca para o desenvolvimento científico e a inovação tecnológica, financiando setores que criam novas soluções para os desafios globais que enfrentamos, como as alterações climáticas, igualdade de género e a coesão social. O impacto destes projetos vai muito além do financiamento direto, gerando valor acrescentado ao nível social e económico e,<br />\nfrequentemente, abrindo portas a novas oportunidades de financiamento e colaboração, tanto a nível nacional como internacional.</p>\n<p>Apesar dos progressos alcançados, ainda enfrentamos desafios ao nível da comunicação e reconhecimento dos EEA Grants. De acordo com um estudo de 2024, o conhecimento dos EEA Grants aumentou de 4% em 2018 para 24% em 2024, refletindo o trabalho conjunto dos Países Doadores, da Unidade Nacional de Gestão, dos Operadores de Programa e dos Promotores dos projetos em divulgar os seus benefícios.</p>\n<p><strong>Os EEA Grants também visam fortalecer as relações bilaterais entre Portugal e os países doadores. Pode partilhar exemplos de iniciativas ou parcerias que ajudaram a estreitar esses laços?</strong></p>\n<p>O reforço das relações bilaterais entre Portugal e a Noruega, a Islândia e o Liechtenstein, é um dos pilares fundamentais dos EEA Grants. Ao longo dos anos, várias iniciativas e parcerias têm contribuído significativamente para estreitar esses laços, promovendo a cooperação em áreas estratégicas e partilhando conhecimento e boas práticas.</p>\n<p>Um exemplo marcante é o Fundo de Relações Bilaterais, que financia projetos e atividades de cooperação entre entidades portuguesas e dos países doadores, facilitando a troca de conhecimentos e boas práticas. Este fundo tem permitido a realização de conferências, workshops, visitas de estudo e projetos, contribuindo para o desenvolvimento de soluções conjuntas e inovadoras em áreas estratégicas, como a<br />\ninvestigação científica, inovação, o reforço da sociedade civil, a boa governança e o apoio às artes.</p>\n<p>Só no atual Mecanismo Financeiro no Fundo de Relações Bilaterais, apoiámos mais de 116 iniciativas, como, por exemplo, iniciativas que envolveram a Direção Geral de Saúde, cujo projeto e-Bug permitiu educar crianças e jovens sobre a microbiologia, propagação e a prevenção de doenças infeciosas e os benefícios da utilização prudente de antibióticos, a cooperação entre o Instituto Nacional de Administração Pública e a Islândia na administração pública, e o projeto Blue Oasis, com a Norwegian University of Science and Technology, que desenvolveu uma ferramenta inovadora para simular a ondulação costeira, essencial para a reserva de surf e a economia da Ericeira.</p>\n<p><strong>Com o ciclo atual do Mecanismo Financeiro a terminar e um novo a caminho, que desafios e oportunidades se preveem para o futuro? Que áreas deverão continuar a ser prioritárias?</strong></p>\n<p>O ano de 2024 marca um momento crucial para os EEA Grants e para Portugal, à medida que encerramos o atual Mecanismo Financeiro e iniciamos as negociações para o próximo ciclo, o MFEEE 2021-2028. Em setembro, a União Europeia e os Estados da EFTA assinaram o novo Acordo do Mecanismo Financeiro, o que permite avançar com as negociações para o 6º Mecanismo, garantindo a continuidade deste apoio tão importante para o país.</p>\n<p>Entre os desafios e oportunidades que se colocam para o futuro, a transição para uma economia verde, a promoção de valores democráticos e dos direitos humanos, bem como o reforço da resiliência e inclusão social, continuarão a ser áreas prioritárias. Estes temas refletem a crescente necessidade de adaptação às alterações climáticas, o fortalecimento das instituições democráticas e a promoção de uma sociedade mais justa e inclusiva.</p>\n<p>O &#8220;Blue Book&#8221;, que define as áreas temáticas prioritárias, também sublinha a importância da transição verde e digital, com foco na sustentabilidade ambiental e prevenção de catástrofes, na inovação e investigação, na educação e formação, das artes e património cultural, da prevenção e combate à violência doméstica e de género, e também as questões de saúde pública e do acesso à justiça e serviços prisionais.<br />\nPortugal terá uma oportunidade única de continuar a investir em projetos que impulsionem o desenvolvimento científico, o crescimento económico sustentável e a coesão social, beneficiando da experiência acumulada nas décadas anteriores.</p>\n<p><strong>O próximo Mecanismo Financeiro contará com um aumento de dotação orçamental. Quais são as expectativas em relação a este aumento e como espera que ele se reflita no impacto e alcance dos projetos?</strong></p>\n<p>As expectativas em relação ao novo MFEEE 2021-2028 são elevadas de ambas as partes. Estamos, assim, empenhados em iniciar as negociações, para assegurar a continuidade deste importante apoio para Portugal.</p>\n<p>Neste novo ciclo, a contribuição total será de 3,2 mil milhões de euros, com uma alocação de 126,3 milhões de euros para Portugal. Este aumento de dotação orçamental representa uma oportunidade significativa para expandir o impacto dos EEA Grants.</p>\n<p>Além disso, este aumento permitirá fortalecer ainda mais a cooperação com a Noruega, a Islândia e o Liechtenstein, fomentando parcerias estratégicas que possam abordar os desafios globais atuais. Estamos confiantes de que este novo Mecanismo Financeiro irá contribuir para a implementação de soluções inovadoras e para a promoção de uma sociedade mais inclusiva e sustentável.</p>\n<p><strong>Os EEA Grants envolveram várias entidades públicas e privadas em Portugal. Como tem sido essa colaboração ao longo dos anos é que papel essas entidades desempenham na execução dos projetos financiados?</strong></p>\n<p>A colaboração entre entidades públicas e privadas em Portugal tem sido fundamental para o sucesso dos projetos financiados pelos EEA Grants. Desde o início, os programas foram desenhados tendo em conta as necessidades e prioridades nacionais.</p>\n<p>Só no atual Mecanismo Financeiro, dos 410 projetos apoiados, mais de 60% envolveram parcerias com entidades dos países doadores. Estamos confiantes de que estas colaborações estão a fazer a diferença em diversas áreas e que o seu impacto será visível<br />\na curto e médio prazo.</p>\n<p>É importante ressaltar que os países doadores têm desempenhado um papel ativo como parceiros na implementação dos projetos, enriquecendo o processo através da troca de conhecimentos e experiências, o que fomenta sinergias que beneficiam todas as partes<br />\nenvolvidas, resultando num impacto real e positivo na vida das pessoas, empresas e comunidades.</p>\n<p>Com a conclusão dos projetos prevista para abril de 2024 e o encerramento global em agosto de 2025, continuaremos a trabalhar em estreita colaboração com os nossos parceiros para garantir que os objetivos sejam alcançados e que a colaboração continue a prosperar.</p>\n<p><strong>Ao longo destes 30 anos, certamente surgiram desafios na gestão dos fundos e implementação dos projetos. Quais os principais obstáculos e como foram superados?</strong></p>\n<p>Pese embora a pandemia tenha também causado atrasos na execução de alguns projetos e exigido adaptações nas estratégias de implementação, o setor mostrou uma notável capacidade de resiliência. Adicionalmente, a guerra na Ucrânia teve também por consequência um aumento generalizado dos preços que afetaram diretamente a execução de vários projetos, especialmente os que incluíam componentes de infraestrutura.</p>\n<p>Atualmente, os projetos do Mecanismo Financeiro 2014-2021 foram concluídos e, apesar dos obstáculos, os indicadores dos programas foram amplamente cumpridos.</p>\n<p>Para superar esses desafios, o empenho dos Operadores dos Programas foi fundamental, assim como a colaboração entre as entidades envolvidas. O diálogo contínuo com os parceiros dos países doadores também desempenhou um papel crucial na identificação de soluções eficazes, assegurando que os projetos continuassem a avançar, apesar diante de possíveis dificuldades.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><strong>Este ano, assinalam-se três décadas de cooperação entre Portugal e os países doadores do Espaço Económico Europeu. Como avalia o impacto dos EEA Grants em Portugal ao longo destes 30 anos?</strong></p>\n<p>Os EEA Grants resultam do Acordo sobre o Espaço Económico Europeu (EEE), celebrado na cidade do Porto em 1992, entre os Estados Membros da União Europeia e três Estados EFTA – a Noruega, a Islândia e o Liechtenstein, que a partir dessa data passaram a integrar o Mercado Interno da União Europeia.</p>\n<p>Este acordo, em vigor desde 1994, deu origem ao Mecanismo Financeiro do Espaço Económico Europeu, conhecido por EEA Grants, com dois grandes objetivos: reduzir as disparidades económicas e sociais no contexto do EEE e reforçar as relações bilaterais entre países participantes.</p>\n<p>Destaca-se que Portugal, juntamente com a Grécia, são os únicos países que têm sido beneficiários ininterruptos dos EEA Grants desde o início, em 1994.</p>\n<p>Ao longo destes 30 anos, os EEA Grants têm desempenhado um papel essencial no apoio a setores prioritários, financiando uma grande variedade de projetos em todo o território nacional. Este financiamento tem impulsionado a inovação, a competitividade e a sustentabilidade, promovendo uma transformação a longo prazo em várias áreas que são críticas para o desenvolvimento de Portugal.</p>\n<p><strong>Quais são as áreas prioritárias que mais beneficiaram do apoio dos EEA Grants? Pode destacar alguns dos projetos que, na sua opinião, tiveram o maior impacto no desenvolvimento social e económico do país?</strong></p>\n<p>Portugal já beneficiou de cinco Mecanismos Financeiros no âmbito dos EEA Grants, com mais de 800 projetos desde 1994, num montante superior a 630 milhões de euros.</p>\n<p>No atual Mecanismo Financeiro 2014-2021, Portugal conta com uma alocação de 102,7 milhões de euros, acrescida de comparticipação nacional, distribuída por cinco áreas programáticas: Crescimento Azul, Ambiente, Cultura, Conciliação e Igualdade de Género e Sociedade Civil.</p>\n<p>Outro instrumento de grande relevância tem sido o Fundo de Relações Bilaterais, que tem sido determinante para facilitar a cooperação entre Portugal e a Noruega, a Islândia e o Liechtenstein.</p>\n<p>Entre os projetos mais emblemáticos destes 30 anos, destacamos: a construção de uma nova estação de metro em Lisboa, o restauro de edifícios históricos em Sintra, o financiamento da Central Geotérmica do Pico Alto, na Ilha Terceira e ainda a aquisição do Navio de Investigação Mário Ruivo. No ciclo atual, sublinhamos, o projeto de gestão da bacia do Rio Ceira para melhorar a sua resiliência climática, a digitalização de mais de 10 mil de cinema através do projeto Filmar, e o Promova, que visou promover o talento feminino para cargos de liderança empresarial.</p>\n<p><strong>Um dos objetivos centrais dos EEA Grants é reduzir as disparidades económicas e sociais. Que progressos foram alcançados nesse sentido em Portugal e quais os maiores desafios que ainda persistem?</strong></p>\n<p>Desde o seu início, os EEA Grants têm sido fundamentais na redução das disparidades económicas e sociais em Portugal. Estes fundos têm apoiado áreas estratégicas que contribuem diretamente para o desenvolvimento sustentável, o crescimento económico e o bem-estar social. No atual Mecanismo Financeiro foram apoiados 410 projetos distribuídos por cinco Programas, abrangendo áreas como a inovação,<br />\neconomia azul, as artes e a conciliação entre a vida profissional, pessoal e familiar.</p>\n<p>Nas suas áreas de atuação, os EEA Grants têm funcionado como uma alavanca para o desenvolvimento científico e a inovação tecnológica, financiando setores que criam novas soluções para os desafios globais que enfrentamos, como as alterações climáticas, igualdade de género e a coesão social. O impacto destes projetos vai muito além do financiamento direto, gerando valor acrescentado ao nível social e económico e,<br />\nfrequentemente, abrindo portas a novas oportunidades de financiamento e colaboração, tanto a nível nacional como internacional.</p>\n<p>Apesar dos progressos alcançados, ainda enfrentamos desafios ao nível da comunicação e reconhecimento dos EEA Grants. De acordo com um estudo de 2024, o conhecimento dos EEA Grants aumentou de 4% em 2018 para 24% em 2024, refletindo o trabalho conjunto dos Países Doadores, da Unidade Nacional de Gestão, dos Operadores de Programa e dos Promotores dos projetos em divulgar os seus benefícios.</p>\n<p><strong>Os EEA Grants também visam fortalecer as relações bilaterais entre Portugal e os países doadores. Pode partilhar exemplos de iniciativas ou parcerias que ajudaram a estreitar esses laços?</strong></p>\n<p>O reforço das relações bilaterais entre Portugal e a Noruega, a Islândia e o Liechtenstein, é um dos pilares fundamentais dos EEA Grants. Ao longo dos anos, várias iniciativas e parcerias têm contribuído significativamente para estreitar esses laços, promovendo a cooperação em áreas estratégicas e partilhando conhecimento e boas práticas.</p>\n<p>Um exemplo marcante é o Fundo de Relações Bilaterais, que financia projetos e atividades de cooperação entre entidades portuguesas e dos países doadores, facilitando a troca de conhecimentos e boas práticas. Este fundo tem permitido a realização de conferências, workshops, visitas de estudo e projetos, contribuindo para o desenvolvimento de soluções conjuntas e inovadoras em áreas estratégicas, como a<br />\ninvestigação científica, inovação, o reforço da sociedade civil, a boa governança e o apoio às artes.</p>\n<p>Só no atual Mecanismo Financeiro no Fundo de Relações Bilaterais, apoiámos mais de 116 iniciativas, como, por exemplo, iniciativas que envolveram a Direção Geral de Saúde, cujo projeto e-Bug permitiu educar crianças e jovens sobre a microbiologia, propagação e a prevenção de doenças infeciosas e os benefícios da utilização prudente de antibióticos, a cooperação entre o Instituto Nacional de Administração Pública e a Islândia na administração pública, e o projeto Blue Oasis, com a Norwegian University of Science and Technology, que desenvolveu uma ferramenta inovadora para simular a ondulação costeira, essencial para a reserva de surf e a economia da Ericeira.</p>\n<p><strong>Com o ciclo atual do Mecanismo Financeiro a terminar e um novo a caminho, que desafios e oportunidades se preveem para o futuro? Que áreas deverão continuar a ser prioritárias?</strong></p>\n<p>O ano de 2024 marca um momento crucial para os EEA Grants e para Portugal, à medida que encerramos o atual Mecanismo Financeiro e iniciamos as negociações para o próximo ciclo, o MFEEE 2021-2028. Em setembro, a União Europeia e os Estados da EFTA assinaram o novo Acordo do Mecanismo Financeiro, o que permite avançar com as negociações para o 6º Mecanismo, garantindo a continuidade deste apoio tão importante para o país.</p>\n<p>Entre os desafios e oportunidades que se colocam para o futuro, a transição para uma economia verde, a promoção de valores democráticos e dos direitos humanos, bem como o reforço da resiliência e inclusão social, continuarão a ser áreas prioritárias. Estes temas refletem a crescente necessidade de adaptação às alterações climáticas, o fortalecimento das instituições democráticas e a promoção de uma sociedade mais justa e inclusiva.</p>\n<p>O &#8220;Blue Book&#8221;, que define as áreas temáticas prioritárias, também sublinha a importância da transição verde e digital, com foco na sustentabilidade ambiental e prevenção de catástrofes, na inovação e investigação, na educação e formação, das artes e património cultural, da prevenção e combate à violência doméstica e de género, e também as questões de saúde pública e do acesso à justiça e serviços prisionais.<br />\nPortugal terá uma oportunidade única de continuar a investir em projetos que impulsionem o desenvolvimento científico, o crescimento económico sustentável e a coesão social, beneficiando da experiência acumulada nas décadas anteriores.</p>\n<p><strong>O próximo Mecanismo Financeiro contará com um aumento de dotação orçamental. Quais são as expectativas em relação a este aumento e como espera que ele se reflita no impacto e alcance dos projetos?</strong></p>\n<p>As expectativas em relação ao novo MFEEE 2021-2028 são elevadas de ambas as partes. Estamos, assim, empenhados em iniciar as negociações, para assegurar a continuidade deste importante apoio para Portugal.</p>\n<p>Neste novo ciclo, a contribuição total será de 3,2 mil milhões de euros, com uma alocação de 126,3 milhões de euros para Portugal. Este aumento de dotação orçamental representa uma oportunidade significativa para expandir o impacto dos EEA Grants.</p>\n<p>Além disso, este aumento permitirá fortalecer ainda mais a cooperação com a Noruega, a Islândia e o Liechtenstein, fomentando parcerias estratégicas que possam abordar os desafios globais atuais. Estamos confiantes de que este novo Mecanismo Financeiro irá contribuir para a implementação de soluções inovadoras e para a promoção de uma sociedade mais inclusiva e sustentável.</p>\n<p><strong>Os EEA Grants envolveram várias entidades públicas e privadas em Portugal. Como tem sido essa colaboração ao longo dos anos é que papel essas entidades desempenham na execução dos projetos financiados?</strong></p>\n<p>A colaboração entre entidades públicas e privadas em Portugal tem sido fundamental para o sucesso dos projetos financiados pelos EEA Grants. Desde o início, os programas foram desenhados tendo em conta as necessidades e prioridades nacionais.</p>\n<p>Só no atual Mecanismo Financeiro, dos 410 projetos apoiados, mais de 60% envolveram parcerias com entidades dos países doadores. Estamos confiantes de que estas colaborações estão a fazer a diferença em diversas áreas e que o seu impacto será visível<br />\na curto e médio prazo.</p>\n<p>É importante ressaltar que os países doadores têm desempenhado um papel ativo como parceiros na implementação dos projetos, enriquecendo o processo através da troca de conhecimentos e experiências, o que fomenta sinergias que beneficiam todas as partes<br />\nenvolvidas, resultando num impacto real e positivo na vida das pessoas, empresas e comunidades.</p>\n<p>Com a conclusão dos projetos prevista para abril de 2024 e o encerramento global em agosto de 2025, continuaremos a trabalhar em estreita colaboração com os nossos parceiros para garantir que os objetivos sejam alcançados e que a colaboração continue a prosperar.</p>\n<p><strong>Ao longo destes 30 anos, certamente surgiram desafios na gestão dos fundos e implementação dos projetos. Quais os principais obstáculos e como foram superados?</strong></p>\n<p>Pese embora a pandemia tenha também causado atrasos na execução de alguns projetos e exigido adaptações nas estratégias de implementação, o setor mostrou uma notável capacidade de resiliência. Adicionalmente, a guerra na Ucrânia teve também por consequência um aumento generalizado dos preços que afetaram diretamente a execução de vários projetos, especialmente os que incluíam componentes de infraestrutura.</p>\n<p>Atualmente, os projetos do Mecanismo Financeiro 2014-2021 foram concluídos e, apesar dos obstáculos, os indicadores dos programas foram amplamente cumpridos.</p>\n<p>Para superar esses desafios, o empenho dos Operadores dos Programas foi fundamental, assim como a colaboração entre as entidades envolvidas. O diálogo contínuo com os parceiros dos países doadores também desempenhou um papel crucial na identificação de soluções eficazes, assegurando que os projetos continuassem a avançar, apesar diante de possíveis dificuldades.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228737",
         "title": "Prome investe mais de 13 milhões para duplicar capacidade de armazenagem",
         "description": "Com quase 30 anos de experiência, a empresa, que se dedica ao comércio por grosso e distribuição de eletrodomésticos, opera com um armazém de 17.000 m², gerindo um stock médio de 16 milhões de euros e oferecendo 14.000 referências de produtos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/prome-investe-mais-de-13-milhoes-para-duplicar-capacidade-de-armazenagem/",
         "author": "Nuno Braga",
         "published": 1729607189000,
         "created": 1729607189000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "armazenagem",
            "distribuição",
            "eletrodomésticos",
            "investimento",
            "Prome"
         ],
         "content": "<p>A Prome, empresa que se dedica ao comércio por grosso e distribuição de eletrodomésticos em Portugal, anunciou um investimento de 13,5 milhões de euros para expandir suas operações e atender à crescente procura dos setores profissionais, especialmente na construção, promoção imobiliária e turismo.</p>\n<p>Com sede na zona industrial de Condeixa-a-Nova, a empresa está a duplicar sua capacidade de armazenagem, com 34.000 m² de área logística nos próximos dois a três anos, de forma a consolidar-se como uma das empresas de referência no setor.</p>\n<p>Com quase 30 anos de experiência, a Prome atualmente opera com um armazém de 17.000 m², gerindo um stock médio de 16 milhões de euros e oferecendo 14.000 referências de produtos.</p>\n<p>Este novo investimento promete aumentar a capacidade de resposta às exigências crescentes dos setores acima mencionados.</p>\n<p>Ezequiel Ferreira, CEO da Prome, destacou a importância do novo investimento pois “permite-nos garantir que estamos posicionados para continuar a responder a todas as necessidades do mercado profissional com ainda mais rapidez e eficiência, assegurando que mantemos a nossa posição de parceiro de confiança na entrega de soluções completas de eletrodomésticos”.</p>\n<p>O ano atual é visto como um período de consolidação, com a Prome a prever alcançar 75 milhões de euros de faturação até 2025, refletindo um crescimento sustentado nos últimos anos.</p>\n<p>Este novo impulso financeiro permitirá à empresa expandir-se para o mercado externo e integrar novas marcas ao seu portfólio, que já inclui nomes como Bosch, Siemens, Samsung, Whirlpool, LG, TEKA, HAIER e AEG.</p>\n<p>Além da expansão do espaço de armazenagem, cerca de 1,5 milhões de euros do investimento serão destinados à remodelação e adaptação das atuais instalações da empresa, que emprega mais de 40 funcionários.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Prome, empresa que se dedica ao comércio por grosso e distribuição de eletrodomésticos em Portugal, anunciou um investimento de 13,5 milhões de euros para expandir suas operações e atender à crescente procura dos setores profissionais, especialmente na construção, promoção imobiliária e turismo.</p>\n<p>Com sede na zona industrial de Condeixa-a-Nova, a empresa está a duplicar sua capacidade de armazenagem, com 34.000 m² de área logística nos próximos dois a três anos, de forma a consolidar-se como uma das empresas de referência no setor.</p>\n<p>Com quase 30 anos de experiência, a Prome atualmente opera com um armazém de 17.000 m², gerindo um stock médio de 16 milhões de euros e oferecendo 14.000 referências de produtos.</p>\n<p>Este novo investimento promete aumentar a capacidade de resposta às exigências crescentes dos setores acima mencionados.</p>\n<p>Ezequiel Ferreira, CEO da Prome, destacou a importância do novo investimento pois “permite-nos garantir que estamos posicionados para continuar a responder a todas as necessidades do mercado profissional com ainda mais rapidez e eficiência, assegurando que mantemos a nossa posição de parceiro de confiança na entrega de soluções completas de eletrodomésticos”.</p>\n<p>O ano atual é visto como um período de consolidação, com a Prome a prever alcançar 75 milhões de euros de faturação até 2025, refletindo um crescimento sustentado nos últimos anos.</p>\n<p>Este novo impulso financeiro permitirá à empresa expandir-se para o mercado externo e integrar novas marcas ao seu portfólio, que já inclui nomes como Bosch, Siemens, Samsung, Whirlpool, LG, TEKA, HAIER e AEG.</p>\n<p>Além da expansão do espaço de armazenagem, cerca de 1,5 milhões de euros do investimento serão destinados à remodelação e adaptação das atuais instalações da empresa, que emprega mais de 40 funcionários.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228804",
         "title": "BES/GES: Defesa de Salgado nega que ex-banqueiro tenha tentado comprar Marcelo",
         "description": "Segundo o advogado Francisco Proença de Carvalho, Ricardo Salgado “não ameaçou ninguém, e não comprou ninguém, muito menos o Professor Marcelo Rebelo de Sousa. O que está ali dito é puramente uma novela, não tem nada de factual”, considerou.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bes-ges-defesa-de-salgado-nega-que-ex-banqueiro-tenha-tentado-comprar-marcelo/",
         "author": "Jornal Económico com Lusa",
         "published": 1729606463000,
         "created": 1729606463000,
         "category": [
            "Atualidade",
            "Empresas",
            "Justiça",
            "Sapo Atualidade",
            "Caso BES/GES",
            "Marcelo Rebelo de Sousa",
            "ministério público",
            "Ricardo Salgado"
         ],
         "content": "<p>O advogado de Ricardo Salgado negou hoje que o ex-presidente do Banco Espírito Santo (BES) tenha tentado comprar Marcelo Rebelo de Sousa, conforme declarou o falecido empresário Pedro Queiroz Pereira, cujo testemunho de 2018 foi hoje reproduzido em tribunal.</p>\n<p class=\"text-paragraph\">Em declarações aos jornalistas na interrupção para almoço do julgamento do processo BES/GES, Francisco Proença de Carvalho não quis fazer muitos comentários às palavras do antigo líder da Semapa, por este já ter morrido(em agosto de 2018), mas rejeitou a ideia expressa por Pedro Queiroz Pereira e considerou a tese “uma fantasia”, descartando também qualquer ameaça do ex-banqueiro ao então governador do Banco de Portugal, Carlos Costa.</p>\n<p class=\"text-paragraph\">Segundo o advogado, Ricardo Salgado “não ameaçou ninguém, e não comprou ninguém, muito menos o Professor Marcelo Rebelo de Sousa. O que está ali dito é puramente uma novela, não tem nada de factual”, considerou.</p>\n<p class=\"text-paragraph\">Francisco Proença de Carvalho criticou ainda o Ministério Público por gostar de “depoimentos que não têm confrontação” que resultam em “‘soundbites’ e insultos”, defendendo que “um processo judicial não se faz dessa forma”.</p>\n<p class=\"text-paragraph\">“Um processo criminal faz-se de factos. Para os jornalistas, são importantes as novelas, mas faz-se de factos, não de ‘soundbites’. Factos efetivamente comprovados. Além de opiniões, não existe nada”, concluiu.</p>\n<p class=\"text-paragraph\">Na reprodução do depoimento de Pedro Queiroz Pereira ao Ministério Público (MP), em janeiro de 2018, o empresário acusou Ricardo Salgado de comprar Marcelo Rebelo de Sousa entregando trabalho jurídico do BES à antiga companheira do atual Presidente da República, Rita Amaral Cabral, após a relação entre ambos se ter deteriorado com alguns comentários públicos do antigo líder social democrata sobre o BES.</p>\n<p class=\"text-paragraph\">“O doutor Salgado fez o seguinte: pega no Departamento Jurídico e manda entregar trabalhos de cobrança à doutora Rita Amaral Cabral, que tem um escritório de advocacia. Para quê? Para recuperar a relação com o professor Rebelo de Sousa. Se for, por exemplo, ao escritório da doutora Rita Amaral Cabral, mais de metade ou 60% do trabalho era o BES que dava. Era uma forma de comprar o Professor Rebelo de Sousa”, afirmou o industrial falecido em 2018.</p>\n<p class=\"text-paragraph\">O julgamento prossegue agora de tarde com a inquirição do presidente do conselho de administração do BPI, Fernando Ulrich.</p>\n<p class=\"text-paragraph\">O antigo presidente do BES, Ricardo Salgado, é o principal arguido do caso BES/GES e responde em tribunal por 62 crimes, alegadamente praticados entre 2009 e 2014.</p>\n<p class=\"text-paragraph\">Entre os crimes imputados contam-se um de associação criminosa, 12 de corrupção ativa no setor privado, 29 de burla qualificada, cinco de infidelidade, um de manipulação de mercado, sete de branqueamento de capitais e sete de falsificação de documentos.</p>\n<p class=\"text-paragraph\">Além de Ricardo Salgado, estão também em julgamento outros 17 arguidos, nomeadamente Amílcar Morais Pires, Manuel Espírito Santo Silva, Isabel Almeida, Machado da Cruz, António Soares, Paulo Ferreira, Pedro Almeida Costa, Cláudia Boal Faria, Nuno Escudeiro, João Martins Pereira, Etienne Cadosch, Michel Creton, Pedro Serra e Pedro Pinto, bem como as sociedades Rio Forte Investments, Espírito Santo Irmãos, SGPS e Eurofin.</p>\n<p class=\"text-paragraph\">Segundo o MP, a derrocada do GES terá causado prejuízos superiores a 11,8 mil milhões de euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O advogado de Ricardo Salgado negou hoje que o ex-presidente do Banco Espírito Santo (BES) tenha tentado comprar Marcelo Rebelo de Sousa, conforme declarou o falecido empresário Pedro Queiroz Pereira, cujo testemunho de 2018 foi hoje reproduzido em tribunal.</p>\n<p class=\"text-paragraph\">Em declarações aos jornalistas na interrupção para almoço do julgamento do processo BES/GES, Francisco Proença de Carvalho não quis fazer muitos comentários às palavras do antigo líder da Semapa, por este já ter morrido(em agosto de 2018), mas rejeitou a ideia expressa por Pedro Queiroz Pereira e considerou a tese “uma fantasia”, descartando também qualquer ameaça do ex-banqueiro ao então governador do Banco de Portugal, Carlos Costa.</p>\n<p class=\"text-paragraph\">Segundo o advogado, Ricardo Salgado “não ameaçou ninguém, e não comprou ninguém, muito menos o Professor Marcelo Rebelo de Sousa. O que está ali dito é puramente uma novela, não tem nada de factual”, considerou.</p>\n<p class=\"text-paragraph\">Francisco Proença de Carvalho criticou ainda o Ministério Público por gostar de “depoimentos que não têm confrontação” que resultam em “‘soundbites’ e insultos”, defendendo que “um processo judicial não se faz dessa forma”.</p>\n<p class=\"text-paragraph\">“Um processo criminal faz-se de factos. Para os jornalistas, são importantes as novelas, mas faz-se de factos, não de ‘soundbites’. Factos efetivamente comprovados. Além de opiniões, não existe nada”, concluiu.</p>\n<p class=\"text-paragraph\">Na reprodução do depoimento de Pedro Queiroz Pereira ao Ministério Público (MP), em janeiro de 2018, o empresário acusou Ricardo Salgado de comprar Marcelo Rebelo de Sousa entregando trabalho jurídico do BES à antiga companheira do atual Presidente da República, Rita Amaral Cabral, após a relação entre ambos se ter deteriorado com alguns comentários públicos do antigo líder social democrata sobre o BES.</p>\n<p class=\"text-paragraph\">“O doutor Salgado fez o seguinte: pega no Departamento Jurídico e manda entregar trabalhos de cobrança à doutora Rita Amaral Cabral, que tem um escritório de advocacia. Para quê? Para recuperar a relação com o professor Rebelo de Sousa. Se for, por exemplo, ao escritório da doutora Rita Amaral Cabral, mais de metade ou 60% do trabalho era o BES que dava. Era uma forma de comprar o Professor Rebelo de Sousa”, afirmou o industrial falecido em 2018.</p>\n<p class=\"text-paragraph\">O julgamento prossegue agora de tarde com a inquirição do presidente do conselho de administração do BPI, Fernando Ulrich.</p>\n<p class=\"text-paragraph\">O antigo presidente do BES, Ricardo Salgado, é o principal arguido do caso BES/GES e responde em tribunal por 62 crimes, alegadamente praticados entre 2009 e 2014.</p>\n<p class=\"text-paragraph\">Entre os crimes imputados contam-se um de associação criminosa, 12 de corrupção ativa no setor privado, 29 de burla qualificada, cinco de infidelidade, um de manipulação de mercado, sete de branqueamento de capitais e sete de falsificação de documentos.</p>\n<p class=\"text-paragraph\">Além de Ricardo Salgado, estão também em julgamento outros 17 arguidos, nomeadamente Amílcar Morais Pires, Manuel Espírito Santo Silva, Isabel Almeida, Machado da Cruz, António Soares, Paulo Ferreira, Pedro Almeida Costa, Cláudia Boal Faria, Nuno Escudeiro, João Martins Pereira, Etienne Cadosch, Michel Creton, Pedro Serra e Pedro Pinto, bem como as sociedades Rio Forte Investments, Espírito Santo Irmãos, SGPS e Eurofin.</p>\n<p class=\"text-paragraph\">Segundo o MP, a derrocada do GES terá causado prejuízos superiores a 11,8 mil milhões de euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228775",
         "title": "LLA em Londres para promover Portugal como destino de investimento estrangeiro",
         "description": "O escritório português participou no evento “Moving to Portugal”, organizado pela Câmara de Comércio Portuguesa no Reino Unido, destinado a cidadãos e empresários britânicos que pretendem mudar-se para o país ou investir.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lla-em-londres-para-promover-portugal-como-destino-de-investimento-estrangeiro/",
         "author": "Mariana Bandeira",
         "published": 1729606406000,
         "created": 1729606406000,
         "category": [
            "Advocacia",
            "JE Advisory",
            "Câmara de Comércio",
            "evento",
            "Legal Latin Advisors",
            "Londres",
            "UK"
         ],
         "content": "<p>A sociedade de advogados Legal Latin Advisors (LLA) esteve recentemente em Londres para promover Portugal como destino de investimento estrangeiro. O escritório português participou no evento “Moving to Portugal”, organizado pela Câmara de Comércio Portuguesa no Reino Unido, destinado a cidadãos e empresários britânicos que pretendem mudar-se para o país.</p>\n<p>A iniciativa contou com a presença de várias empresas nacionais, sendo que a delegação da LLA foi composta pelas sócias Mafalda Dias Martins (na fotografia) e <a href=\"https://jornaleconomico.sapo.pt/noticias/advogados-para-a-comporta-uma-assessoria-juridica-de-nicho-veja-o-falar-direito/\" target=\"_blank\" rel=\"noopener\">Renata Silva Alves</a>, que abordaram os aspetos legais quem envolvem a aquisição de um imóvel em território português, bem como os passos necessários para a obtenção de um visto <em>gold</em>. A dupla de juristas foi representar de uma das 20 empresas que estiveram no London’s Pestana Chelsea Bridge Hotel, na semana passada.</p>\n<p>O “Moving to Portugal 2024” envolveu o certame dessas empresas participantes e intervenções em público com informações essenciais sobre o processo de mudança e investimento do Reino Unido para Portugal, opções de residência e de vistos, planeamento fiscal, entre outros tópicos de relevo. Segundo a organização, mais de 80% dos participantes foram visitantes de primeira viagem ao evento.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A sociedade de advogados Legal Latin Advisors (LLA) esteve recentemente em Londres para promover Portugal como destino de investimento estrangeiro. O escritório português participou no evento “Moving to Portugal”, organizado pela Câmara de Comércio Portuguesa no Reino Unido, destinado a cidadãos e empresários britânicos que pretendem mudar-se para o país.</p>\n<p>A iniciativa contou com a presença de várias empresas nacionais, sendo que a delegação da LLA foi composta pelas sócias Mafalda Dias Martins (na fotografia) e <a href=\"https://jornaleconomico.sapo.pt/noticias/advogados-para-a-comporta-uma-assessoria-juridica-de-nicho-veja-o-falar-direito/\" target=\"_blank\" rel=\"noopener\">Renata Silva Alves</a>, que abordaram os aspetos legais quem envolvem a aquisição de um imóvel em território português, bem como os passos necessários para a obtenção de um visto <em>gold</em>. A dupla de juristas foi representar de uma das 20 empresas que estiveram no London’s Pestana Chelsea Bridge Hotel, na semana passada.</p>\n<p>O “Moving to Portugal 2024” envolveu o certame dessas empresas participantes e intervenções em público com informações essenciais sobre o processo de mudança e investimento do Reino Unido para Portugal, opções de residência e de vistos, planeamento fiscal, entre outros tópicos de relevo. Segundo a organização, mais de 80% dos participantes foram visitantes de primeira viagem ao evento.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228593",
         "title": "Inteligência Artificial vai fazer PIB global crescer 9,5% até 2030",
         "description": "O mercado de Inteligência Artificial vai continuar a crescer. Um cenário modesto aponta para um aumento do seu valor em 9,5% até 2030, com a América do Norte a liderar a corrida.",
         "link": "https://jornaleconomico.sapo.pt/noticias/inteligencia-artificial-vai-fazer-pib-global-crescer-95-ate-2030/",
         "author": "Inês Pinto Miguel",
         "published": 1729605607000,
         "created": 1729605607000,
         "category": [
            "Sapo Economia",
            "Tecnologia",
            "IA",
            "impacto IA",
            "inteligência artificial"
         ],
         "content": "<p>A indústria da Inteligência Artificial (IA) vai continuar a provar que veio para ficar e que não tem planos para deixar de crescer. Dados publicados pelo AltIndex.com evidencia que este sector deverá adicionar 9,5% ao Produto Interno Bruto (PIB) global até 2030.</p>\n<p>Este crescimento significa um acréscimo de cinco vezes até ao início da próxima década. Em termos de dados mais concretos, o segmento da IA deve atingir um valor de 184 mil milhões de dólares só este ano, num aumento de 35% face a 2023, além de chegar até 315 milhões de utilizadores.</p>\n<p>Para a análise, a contribuição significativa da IA para o crescimento do PIB global &#8220;não surpreende, considerando as projeções deste mercado fantástico até ao fim da década&#8221;. O estudo é ainda mais conciso: o mercado de Inteligência Artificial deve chegar a um extraordinário valor de 830 mil milhões de dólares até 2030.</p>\n<p>Os dados mostram que <em>machine learning</em> deve permanecer como o maior mercado e também o segmento que recolhe maior receitas, com as perspetivas a apontarem para um valor de 503 mil milhões de dólares até ao final da década, seis vezes mais que este ano. Seguir-se-á o processamento de linguagem natural (NLP) e a robótica de IA a crescer em cinco e três vezes face a 2024, para atingirem avaliações de 156 mil milhões de 64 mil milhões de dólares.</p>\n<p>Estima-se ainda que o mercado de IA chegue a 70 milhões de novos utilizadores, podendo chegar a um número recorde de 730 milhões de utilizadores até 2030.</p>\n<h3>América do Norte no centro do impacto da Inteligência Artificial</h3>\n<p>Mas o mercado já deixou alertas que não vai crescer ao mesmo ritmo em todas as geografias, existindo a dúvida em relação a uma potencial exclusão digital dos países que apresentem menor capacidade de investimento em tecnologia.</p>\n<p>O mercado coloca três cenários em cima da mesa perante o impacto da IA: moderado, que destaca o crescimento de 9,5%; otimista, em que o impacto da IA deve subir até 11,41% até 2030; conservador, em que o impacto será de 8,81% nos próximos seis anos.</p>\n<p>Mediante um cenário moderado, a América do Norte será a região que vai observar o impacto da IA, apresentando um aumento face aos 2,2% que deverá registar este ano até aos 10,5% do próximos seis anos, ou seja, até ao arranque da próxima década.</p>\n<p>O PIB do continente asiático deverá registar um crescimento de 6,7% até 2030, cinco vezes mais que o aumento que irá ver este ano. Os dados da Europa são ainda melhores, com a Statista a prever um impacto económico de até 9,7%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A indústria da Inteligência Artificial (IA) vai continuar a provar que veio para ficar e que não tem planos para deixar de crescer. Dados publicados pelo AltIndex.com evidencia que este sector deverá adicionar 9,5% ao Produto Interno Bruto (PIB) global até 2030.</p>\n<p>Este crescimento significa um acréscimo de cinco vezes até ao início da próxima década. Em termos de dados mais concretos, o segmento da IA deve atingir um valor de 184 mil milhões de dólares só este ano, num aumento de 35% face a 2023, além de chegar até 315 milhões de utilizadores.</p>\n<p>Para a análise, a contribuição significativa da IA para o crescimento do PIB global &#8220;não surpreende, considerando as projeções deste mercado fantástico até ao fim da década&#8221;. O estudo é ainda mais conciso: o mercado de Inteligência Artificial deve chegar a um extraordinário valor de 830 mil milhões de dólares até 2030.</p>\n<p>Os dados mostram que <em>machine learning</em> deve permanecer como o maior mercado e também o segmento que recolhe maior receitas, com as perspetivas a apontarem para um valor de 503 mil milhões de dólares até ao final da década, seis vezes mais que este ano. Seguir-se-á o processamento de linguagem natural (NLP) e a robótica de IA a crescer em cinco e três vezes face a 2024, para atingirem avaliações de 156 mil milhões de 64 mil milhões de dólares.</p>\n<p>Estima-se ainda que o mercado de IA chegue a 70 milhões de novos utilizadores, podendo chegar a um número recorde de 730 milhões de utilizadores até 2030.</p>\n<h3>América do Norte no centro do impacto da Inteligência Artificial</h3>\n<p>Mas o mercado já deixou alertas que não vai crescer ao mesmo ritmo em todas as geografias, existindo a dúvida em relação a uma potencial exclusão digital dos países que apresentem menor capacidade de investimento em tecnologia.</p>\n<p>O mercado coloca três cenários em cima da mesa perante o impacto da IA: moderado, que destaca o crescimento de 9,5%; otimista, em que o impacto da IA deve subir até 11,41% até 2030; conservador, em que o impacto será de 8,81% nos próximos seis anos.</p>\n<p>Mediante um cenário moderado, a América do Norte será a região que vai observar o impacto da IA, apresentando um aumento face aos 2,2% que deverá registar este ano até aos 10,5% do próximos seis anos, ou seja, até ao arranque da próxima década.</p>\n<p>O PIB do continente asiático deverá registar um crescimento de 6,7% até 2030, cinco vezes mais que o aumento que irá ver este ano. Os dados da Europa são ainda melhores, com a Statista a prever um impacto económico de até 9,7%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228770",
         "title": "Wall Street arranca no &#8216;vermelho&#8217;. 3M, Microsoft e Walt Disney são excepções à regra",
         "description": "\"Wall Street arranca em baixa, em sintonia com o comportamento que se vive nas congéneres europeias. Num dia marcado pela enxurrada de contas empresariais\", refere o analista Ramiro Loureiro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-arranca-no-vermelho-3m-microsoft-e-walt-disney-sao-excepcoes-a-regra/",
         "author": "Inês Correia Botelho",
         "published": 1729604867000,
         "created": 1729604867000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "mercados",
            "wall street"
         ],
         "content": "<p>Nova Iorque abriu a sessão a negociar em terreno negativo, enquanto os investidores digerem mais resultados empresariais.</p>\n<p>O índice Dow Jones recua 0,36% para 42.778,74 pontos, o S&amp;P500 desce 0,47% para 5.826,38 pontos e o Nasdaq perde 0,58% para 18.430,85 pontos.</p>\n<p>A Verizon negoceia do lado das perdas, com um tombo de 6,05%, seguida da Home Depot, que cai 2,04%. A Apple perde 1,44% e a Cisco desce 1,11%. Em contraciclo, a 3M sobe 4,28%, a Microsoft ganha 0,67% e a Walt Disney aumenta 0,47%.</p>\n<p>O analista de mercados do Millennium Investment Banking, Ramiro Loureiro, afirma que “<span lang=\"PT\" data-olk-copy-source=\"MessageBody\">Wall Street arranca em baixa, em sintonia com o comportamento que se vive nas congéneres europeias. Num dia marcado pela enxurrada de contas empresariais, de destacar as reações positivas aos números de 3M, Philip Morris e Norfolk Southern,  que contrastam com as negativas a Genuine Parts, GE, Sherwin-Williams, Verizon, Pultegroup e Danaher. A First Solar é animada por uma nota de <em>Research</em> a colocar a empresa num cenário favorável independentemente dos resultados das eleições norte-americanas&#8221;. </span></p>\n<p>No mercado do petróleo, o texano WTI sobe 0,97%, fixando o preço do barril nos 70,72 dólares e o Brent ganha 0,79% para 74,92 dólares. O gás natural aumenta 1,90% para 2,359 dólares.</p>\n<p>No mercado cambial, o euro desvaloriza 0,06% face ao dólar, fixando-se nos 1,0808 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Nova Iorque abriu a sessão a negociar em terreno negativo, enquanto os investidores digerem mais resultados empresariais.</p>\n<p>O índice Dow Jones recua 0,36% para 42.778,74 pontos, o S&amp;P500 desce 0,47% para 5.826,38 pontos e o Nasdaq perde 0,58% para 18.430,85 pontos.</p>\n<p>A Verizon negoceia do lado das perdas, com um tombo de 6,05%, seguida da Home Depot, que cai 2,04%. A Apple perde 1,44% e a Cisco desce 1,11%. Em contraciclo, a 3M sobe 4,28%, a Microsoft ganha 0,67% e a Walt Disney aumenta 0,47%.</p>\n<p>O analista de mercados do Millennium Investment Banking, Ramiro Loureiro, afirma que “<span lang=\"PT\" data-olk-copy-source=\"MessageBody\">Wall Street arranca em baixa, em sintonia com o comportamento que se vive nas congéneres europeias. Num dia marcado pela enxurrada de contas empresariais, de destacar as reações positivas aos números de 3M, Philip Morris e Norfolk Southern,  que contrastam com as negativas a Genuine Parts, GE, Sherwin-Williams, Verizon, Pultegroup e Danaher. A First Solar é animada por uma nota de <em>Research</em> a colocar a empresa num cenário favorável independentemente dos resultados das eleições norte-americanas&#8221;. </span></p>\n<p>No mercado do petróleo, o texano WTI sobe 0,97%, fixando o preço do barril nos 70,72 dólares e o Brent ganha 0,79% para 74,92 dólares. O gás natural aumenta 1,90% para 2,359 dólares.</p>\n<p>No mercado cambial, o euro desvaloriza 0,06% face ao dólar, fixando-se nos 1,0808 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228772",
         "title": "Gaza acusa Israel de impedir entrada de 250 mil camiões com ajuda alimentar",
         "description": "Num comunicado publicado na rede social Telegram, o gabinete de imprensa das autoridades de Gaza indicou que o exército israelita “continua a aplicar uma política de fome, especialmente no norte da Faixa de Gaza e especificamente em Jabalia”, tendo em conta o reforço da ofensiva nesta zona nas últimas três semanas. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/gaza-acusa-israel-de-impedir-entrada-de-250-mil-camioes-com-ajuda-alimentar/",
         "author": "Jornal Económico com Lusa",
         "published": 1729604541000,
         "created": 1729604541000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade",
            "Ajuda Alimentar",
            "Gaza",
            "israel"
         ],
         "content": "<p>As autoridades de Gaza, controlada pelo Hamas, denunciaram hoje que Israel impediu a entrada de “mais de um quarto de milhão de camiões de ajuda” alimentar desde o início da “guerra genocida”, a 07 de outubro de 2023.</p>\n<p class=\"text-paragraph\">Num comunicado publicado na rede social Telegram, o gabinete de imprensa das autoridades de Gaza indicou que o exército israelita “continua a aplicar uma política de fome, especialmente no norte da Faixa de Gaza e especificamente em Jabalia”, tendo em conta o reforço da ofensiva nesta zona nas últimas três semanas.</p>\n<p class=\"text-paragraph\">Israel está a utilizar a fome “como arma de guerra contra civis e crianças”, proibindo “a entrada de alimentos, leite em pó e suplementos nutricionais”.</p>\n<p class=\"text-paragraph\">“Isto é considerado um crime contra a humanidade. Este crime vem juntar-se ao encerramento pelo exército de ocupação israelita da última passagem na Faixa de Gaza há 169 dias [alusão à passagem de Rafah] e ao aperto do cerco sufocante a todas as províncias da Faixa”, disseram as autoridades da Faixa de Gaza, antes de manifestar &#8220;profunda perplexidade perante o silêncio da comunidade internacional&#8221;.</p>\n<p class=\"text-paragraph\">Nesse sentido, salientou que “a continuação desta catástrofe no meio do silêncio internacional significa uma profunda crise humanitária que pode causar a morte de milhares de palestinianos” e denunciou mais uma vez “a guerra de extermínio e de limpeza étnica” levada a cabo pelas autoridades israelitas.</p>\n<p class=\"text-paragraph\">“Consideramos a ocupação israelita, os Estados Unidos, o Reino Unido, a Alemanha, a França e os outros países que participam neste genocídio totalmente responsáveis pelo crime de fome de civis”, afirmou, apelando a uma &#8220;pressão real&#8221; sobre Israel para que ponha termo a estas ações, &#8220;especialmente no norte de Gaza&#8221;.</p>\n<p class=\"text-paragraph\">O Hamas, por seu lado, emitiu um comunicado afirmando que “a comunidade internacional deve tomar medidas imediatas para pôr termo às deslocações forçadas, à limpeza étnica e aos massacres perpetrados pelo exército de ocupação no norte da Faixa de Gaza”.</p>\n<p class=\"text-paragraph\">“O exército de ocupação fascista continua a tentar implementar o seu plano criminoso [&#8230;] no norte de Gaza, cercando escolas e hospitais, cometendo massacres contra deslocados indefesos e levando a cabo a mais atroz operação de deslocação forçada, em direto e perante os olhos do mundo”, lamentou.</p>\n<p class=\"text-paragraph\">Nesta linha, sublinhou que estas ações “são uma violação flagrante de todas as leis” e insistiu que tal “não seria possível sem o silêncio e a inação da comunidade internacional e o comportamento cúmplice da administração norte-americana”, segundo o jornal &#8216;Filastin&#8217;, ligado ao grupo.</p>\n<p class=\"text-paragraph\">O Hamas apelou, por isso, à comunidade internacional para que “trabalhe no sentido de pôr fim ao crime do século” em curso na Faixa de Gaza e que “impeça os planos de ocupação fascistas que visam deslocar a população e liquidar a causa nacional palestiniana”.</p>\n<p class=\"text-paragraph\">O exército israelita desencadeou uma ofensiva contra Gaza na sequência dos ataques de 07 de outubro de 2023, que causaram cerca de 1.200 mortos e levou ao sequestro de mais de 250 pessoas.</p>\n<p class=\"text-paragraph\">Os ataques israelitas já provocaram a morte de mais de 42.700 palestinianos e mais de 100.000 feridos, além de mais de 750 mortos na Cisjordânia e em Jerusalém Oriental provocados pelas forças de segurança israelitas e por ataques de colonos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As autoridades de Gaza, controlada pelo Hamas, denunciaram hoje que Israel impediu a entrada de “mais de um quarto de milhão de camiões de ajuda” alimentar desde o início da “guerra genocida”, a 07 de outubro de 2023.</p>\n<p class=\"text-paragraph\">Num comunicado publicado na rede social Telegram, o gabinete de imprensa das autoridades de Gaza indicou que o exército israelita “continua a aplicar uma política de fome, especialmente no norte da Faixa de Gaza e especificamente em Jabalia”, tendo em conta o reforço da ofensiva nesta zona nas últimas três semanas.</p>\n<p class=\"text-paragraph\">Israel está a utilizar a fome “como arma de guerra contra civis e crianças”, proibindo “a entrada de alimentos, leite em pó e suplementos nutricionais”.</p>\n<p class=\"text-paragraph\">“Isto é considerado um crime contra a humanidade. Este crime vem juntar-se ao encerramento pelo exército de ocupação israelita da última passagem na Faixa de Gaza há 169 dias [alusão à passagem de Rafah] e ao aperto do cerco sufocante a todas as províncias da Faixa”, disseram as autoridades da Faixa de Gaza, antes de manifestar &#8220;profunda perplexidade perante o silêncio da comunidade internacional&#8221;.</p>\n<p class=\"text-paragraph\">Nesse sentido, salientou que “a continuação desta catástrofe no meio do silêncio internacional significa uma profunda crise humanitária que pode causar a morte de milhares de palestinianos” e denunciou mais uma vez “a guerra de extermínio e de limpeza étnica” levada a cabo pelas autoridades israelitas.</p>\n<p class=\"text-paragraph\">“Consideramos a ocupação israelita, os Estados Unidos, o Reino Unido, a Alemanha, a França e os outros países que participam neste genocídio totalmente responsáveis pelo crime de fome de civis”, afirmou, apelando a uma &#8220;pressão real&#8221; sobre Israel para que ponha termo a estas ações, &#8220;especialmente no norte de Gaza&#8221;.</p>\n<p class=\"text-paragraph\">O Hamas, por seu lado, emitiu um comunicado afirmando que “a comunidade internacional deve tomar medidas imediatas para pôr termo às deslocações forçadas, à limpeza étnica e aos massacres perpetrados pelo exército de ocupação no norte da Faixa de Gaza”.</p>\n<p class=\"text-paragraph\">“O exército de ocupação fascista continua a tentar implementar o seu plano criminoso [&#8230;] no norte de Gaza, cercando escolas e hospitais, cometendo massacres contra deslocados indefesos e levando a cabo a mais atroz operação de deslocação forçada, em direto e perante os olhos do mundo”, lamentou.</p>\n<p class=\"text-paragraph\">Nesta linha, sublinhou que estas ações “são uma violação flagrante de todas as leis” e insistiu que tal “não seria possível sem o silêncio e a inação da comunidade internacional e o comportamento cúmplice da administração norte-americana”, segundo o jornal &#8216;Filastin&#8217;, ligado ao grupo.</p>\n<p class=\"text-paragraph\">O Hamas apelou, por isso, à comunidade internacional para que “trabalhe no sentido de pôr fim ao crime do século” em curso na Faixa de Gaza e que “impeça os planos de ocupação fascistas que visam deslocar a população e liquidar a causa nacional palestiniana”.</p>\n<p class=\"text-paragraph\">O exército israelita desencadeou uma ofensiva contra Gaza na sequência dos ataques de 07 de outubro de 2023, que causaram cerca de 1.200 mortos e levou ao sequestro de mais de 250 pessoas.</p>\n<p class=\"text-paragraph\">Os ataques israelitas já provocaram a morte de mais de 42.700 palestinianos e mais de 100.000 feridos, além de mais de 750 mortos na Cisjordânia e em Jerusalém Oriental provocados pelas forças de segurança israelitas e por ataques de colonos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1228762",
         "title": "Ataque à residência de Netanyahu reivindicado pelo Hezbollah",
         "description": "Durante uma conferência de imprensa, Mohammad Afif, chefe do departamento de relações com os media do Hezbollah, anunciou a \"total e única responsabilidade pela operação Cesareia, que teve como alvo o criminoso de guerra Netanyahu.\" Afif também advertiu que, caso não consigam atingir Netanyahu desta vez, ainda têm \"muitos dias pela frente\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/ataque-a-residencia-de-netanyahu-reivindicado-pelo-hezbollah/",
         "author": "Nuno Braga",
         "published": 1729604239000,
         "created": 1729604239000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade",
            "ataque",
            "Benjamin Netanyahu",
            "Hezbollah"
         ],
         "content": "<p>O movimento xiita libanês pró-iraniano Hezbollah reivindicou hoje a responsabilidade pelo ataque com drones realizado no sábado passado, que visou a residência privada do primeiro-ministro israelita, Benjamin Netanyahu, em Cesareia, no centro de Israel.</p>\n<p>Durante uma conferência de imprensa, Mohammad Afif, chefe do departamento de relações com os media do Hezbollah, anunciou a &#8220;total e única responsabilidade pela operação Cesareia, que teve como alvo o criminoso de guerra Netanyahu.&#8221; Afif também advertiu que, caso não consigam atingir Netanyahu desta vez, ainda têm &#8220;muitos dias pela frente&#8221;.</p>\n<p>Em resposta, o primeiro-ministro de Israel acusou os aliados do Irão de tentarem assassiná-lo, prometendo que pagarão um &#8220;preço elevado&#8221; pelas suas ações.</p>\n<p>Na mesma conferência, Afif mencionou que há combatentes do Hezbollah que foram capturados por Israel, embora não tenha especificado o número total de elementos pertencentes ao movimento. O grupo também abordou a situação da sua empresa financeira Al-Qard al-Hassan, assegurando que cumprirá os compromissos com seus clientes, apesar dos ataques israelitas a várias subsidiárias da instituição de microcrédito.</p>\n<p>“Digo em nome da administração da instituição Al-Qard al-Hassan que esta anteviu os ataques e tomou todas as precauções e fará tudo o que estiver ao seu alcance para respeitar os seus compromissos com os clientes”, garantiu Afif.</p>\n<p>Desde o início do fogo cruzado entre o Hezbollah e Israel, em 8 de outubro de 2023, que a situação evoluiu para um cenário de guerra, com bombardeamentos constantes das forças israelitas e incursões terrestres.</p>\n<p>Os ataques israelitas resultaram na morte de dirigentes de topo do Hezbollah, incluindo o líder Hassan Nasrallah, e provocaram o deslocamento de dezenas de milhares de pessoas, tanto para outras áreas do Líbano quanto para a Síria.</p>\n<p>O Hezbollah iniciou ataques contra o norte de Israel a partir do sul do Líbano em apoio ao Hamas, um dia após um ataque deste grupo extremista palestiniano que desencadeou uma ofensiva israelita na Faixa de Gaza.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O movimento xiita libanês pró-iraniano Hezbollah reivindicou hoje a responsabilidade pelo ataque com drones realizado no sábado passado, que visou a residência privada do primeiro-ministro israelita, Benjamin Netanyahu, em Cesareia, no centro de Israel.</p>\n<p>Durante uma conferência de imprensa, Mohammad Afif, chefe do departamento de relações com os media do Hezbollah, anunciou a &#8220;total e única responsabilidade pela operação Cesareia, que teve como alvo o criminoso de guerra Netanyahu.&#8221; Afif também advertiu que, caso não consigam atingir Netanyahu desta vez, ainda têm &#8220;muitos dias pela frente&#8221;.</p>\n<p>Em resposta, o primeiro-ministro de Israel acusou os aliados do Irão de tentarem assassiná-lo, prometendo que pagarão um &#8220;preço elevado&#8221; pelas suas ações.</p>\n<p>Na mesma conferência, Afif mencionou que há combatentes do Hezbollah que foram capturados por Israel, embora não tenha especificado o número total de elementos pertencentes ao movimento. O grupo também abordou a situação da sua empresa financeira Al-Qard al-Hassan, assegurando que cumprirá os compromissos com seus clientes, apesar dos ataques israelitas a várias subsidiárias da instituição de microcrédito.</p>\n<p>“Digo em nome da administração da instituição Al-Qard al-Hassan que esta anteviu os ataques e tomou todas as precauções e fará tudo o que estiver ao seu alcance para respeitar os seus compromissos com os clientes”, garantiu Afif.</p>\n<p>Desde o início do fogo cruzado entre o Hezbollah e Israel, em 8 de outubro de 2023, que a situação evoluiu para um cenário de guerra, com bombardeamentos constantes das forças israelitas e incursões terrestres.</p>\n<p>Os ataques israelitas resultaram na morte de dirigentes de topo do Hezbollah, incluindo o líder Hassan Nasrallah, e provocaram o deslocamento de dezenas de milhares de pessoas, tanto para outras áreas do Líbano quanto para a Síria.</p>\n<p>O Hezbollah iniciou ataques contra o norte de Israel a partir do sul do Líbano em apoio ao Hamas, um dia após um ataque deste grupo extremista palestiniano que desencadeou uma ofensiva israelita na Faixa de Gaza.</p>\n",
         "media": {}
      }
   ]
}