{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1269857",
         "title": "Fisco já recalculou 500 mil processos de dívidas de portagens em execução fiscal",
         "description": "Esta operação de recálculo das coimas por dívidas de portagens visa acomodar alterações à lei contempladas no Orçamento do Estado para 2024 (OE2024) aplicáveis a partir de 1 de julho de 2024.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fisco-ja-recalculou-500-mil-processos-de-dividas-de-portagens-em-execucao-fiscal/",
         "author": "Ruben Pires",
         "published": 1739950973000,
         "created": 1739950973000,
         "category": [
            "Economia",
            "Sapo Atualidade",
            "Fisco",
            "portagens"
         ],
         "content": "<p>A Autoridade Tributária e Aduaneira (AT) já recalculou o valor das coimas por dívidas de <a href=\"https://jornaleconomico.sapo.pt/noticias/presidente-da-anmp-diz-estar-na-altura-de-discutir-eliminacao-de-mais-portagens/\" target=\"_blank\" rel=\"noopener\">portagens</a> de cerca de meio milhão de casos que estavam em execução fiscal e conta ter a totalidade destes processos resolvidos nas próximas semanas.</p>\n<p class=\"text-paragraph\">&#8220;No que respeita às coimas que, a 1 de julho de 2024, se encontravam já em processo de execução fiscal, já foram concluídos os desenvolvimentos aplicacionais necessários para recalcular o valor das coimas, tendo este valor sido já recalculado em cerca de meio milhão de processos&#8221;, disse o Ministério das Finanças em resposta à Lusa.</p>\n<p class=\"text-paragraph\">A mesma informação precisa que o novo cálculo da totalidade destas coimas &#8220;irá ser concluído nas próximas semanas&#8221;, podendo, nessa altura, os contribuintes consultar os valores em causa.</p>\n<p class=\"text-paragraph\">Esta operação de recálculo das coimas por dívidas de portagens visa acomodar alterações à lei contempladas no Orçamento do Estado para 2024 (OE2024) aplicáveis a partir de 1 de julho de 2024.</p>\n<p class=\"text-paragraph\">A lei prevê uma norma transitória que determina que aos processos de contraordenação e aos processos de execução pendentes à data de entrada em vigor se aplica o regime &#8220;mais favorável ao arguido ou ao executado&#8221;.</p>\n<p class=\"text-paragraph\">O atraso nos trabalhos de operacionalização do estipulado na lei impediu que o recálculo das dívidas e a devolução dos valores que tivessem entretanto sido pagos (e que pelas novas regras legais são considerados em excesso) pudessem avançar em julho.</p>\n<p class=\"text-paragraph\">Sobre este atraso, o atual Governo tem referido que, quando tomou posse, em abril de 2024, os trabalhados de operacionalização da lei &#8220;não haviam sido sequer iniciados&#8221; e que deu instruções à AT para que desenvolvesse os trabalhos necessários, tendo o contrato para os desenvolvimentos informáticos sido concluído no início de julho de 2024.</p>\n<p class=\"text-paragraph\">Entretanto, e segundo precisou o Ministério das Finanças, as alterações introduzidas pela nova lei foram já aplicadas aos processos instaurados após sua entrada em vigor, bem como aos processos de contraordenação que estavam pendentes a 1 de julho de 2024.</p>\n<p class=\"text-paragraph\">Neste grupo incluem-se também os processos pagos após aquela data pelo montante de coima incorreto, referiu ainda a mesma fonte oficial, acrescentando que &#8220;todos os contribuintes que se encontravam nestas circunstâncias foram notificados do novo valor e os eventuais montantes pagos em excesso foram já restituídos&#8221;.</p>\n<p class=\"text-paragraph\">Relativamente aos casos que já estavam em fase de execução fiscal, e uma vez concluído o recálculo de todas as coimas, os contribuintes em causa poderão consultar os novos montantes no Portal das Finanças sobre os processos de contraordenação.</p>\n<p class=\"text-paragraph\">Acedendo ao Portal das Finanças, estes contribuintes irão visualizar uma mensagem que os direcionada para a área relativa aos processos de contraordenação, podendo selecionar os que pretendem pagar, sendo emitido um único documento de pagamento. Esta solução vai permitir pagar com um só documento vários processos, se for essa a sua opção.</p>\n<p class=\"text-paragraph\">No caso de o valor dos pagamentos já efetuados superar o devido no processo (coima, encargos do processo de contraordenação e encargos do processo de execução fiscal), &#8220;o excesso será automaticamente restituído&#8221;, sublinhou o Ministério as Finanças.</p>\n<p class=\"text-paragraph\">Caso os pagamentos já efetuados, após o recálculo das coimas, forem insuficientes face à totalidade da dívida, &#8220;o processo segue a sua tramitação normal&#8221;.</p>\n<p class=\"text-paragraph\">A lei em questão reduz a coima pelo não pagamento das portagens para um valor mínimo &#8220;correspondente a cinco vezes o valor da respetiva taxa de portagem”, &#8220;mas nunca inferior a 25 euros&#8221; e &#8220;de valor máximo correspondente ao dobro do valor mínimo da coima&#8221; (ou seja 50 euros).</p>\n<p class=\"text-paragraph\">Ao mesmo tempo determina que, caso as infrações sejam praticadas pelo mesmo agente, no mesmo mês, através da utilização do mesmo veículo e na mesma infraestrutura rodoviária, o &#8220;valor máximo da coima é o correspondente ao de uma única contraordenação&#8221;.</p>\n<p class=\"text-paragraph\">Este novo sistema evita (e elimina) que casos de não pagamento de pórticos de alguns cêntimos se transformem em processos de dívida de centenas ou milhares de euros.</p>\n<p class=\"text-paragraph\">A demora na aplicação das novas regras foi sendo apontada por muitos contribuintes, tendo também levado o deputado da Iniciativa Liberal Carlos Guimarães Lima a lançar, em setembro do ano passado, uma petição a exigir que a AT avançasse com a aplicação da lei sobre as novas regras de cálculo das multas por dívidas de portagens.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Autoridade Tributária e Aduaneira (AT) já recalculou o valor das coimas por dívidas de <a href=\"https://jornaleconomico.sapo.pt/noticias/presidente-da-anmp-diz-estar-na-altura-de-discutir-eliminacao-de-mais-portagens/\" target=\"_blank\" rel=\"noopener\">portagens</a> de cerca de meio milhão de casos que estavam em execução fiscal e conta ter a totalidade destes processos resolvidos nas próximas semanas.</p>\n<p class=\"text-paragraph\">&#8220;No que respeita às coimas que, a 1 de julho de 2024, se encontravam já em processo de execução fiscal, já foram concluídos os desenvolvimentos aplicacionais necessários para recalcular o valor das coimas, tendo este valor sido já recalculado em cerca de meio milhão de processos&#8221;, disse o Ministério das Finanças em resposta à Lusa.</p>\n<p class=\"text-paragraph\">A mesma informação precisa que o novo cálculo da totalidade destas coimas &#8220;irá ser concluído nas próximas semanas&#8221;, podendo, nessa altura, os contribuintes consultar os valores em causa.</p>\n<p class=\"text-paragraph\">Esta operação de recálculo das coimas por dívidas de portagens visa acomodar alterações à lei contempladas no Orçamento do Estado para 2024 (OE2024) aplicáveis a partir de 1 de julho de 2024.</p>\n<p class=\"text-paragraph\">A lei prevê uma norma transitória que determina que aos processos de contraordenação e aos processos de execução pendentes à data de entrada em vigor se aplica o regime &#8220;mais favorável ao arguido ou ao executado&#8221;.</p>\n<p class=\"text-paragraph\">O atraso nos trabalhos de operacionalização do estipulado na lei impediu que o recálculo das dívidas e a devolução dos valores que tivessem entretanto sido pagos (e que pelas novas regras legais são considerados em excesso) pudessem avançar em julho.</p>\n<p class=\"text-paragraph\">Sobre este atraso, o atual Governo tem referido que, quando tomou posse, em abril de 2024, os trabalhados de operacionalização da lei &#8220;não haviam sido sequer iniciados&#8221; e que deu instruções à AT para que desenvolvesse os trabalhos necessários, tendo o contrato para os desenvolvimentos informáticos sido concluído no início de julho de 2024.</p>\n<p class=\"text-paragraph\">Entretanto, e segundo precisou o Ministério das Finanças, as alterações introduzidas pela nova lei foram já aplicadas aos processos instaurados após sua entrada em vigor, bem como aos processos de contraordenação que estavam pendentes a 1 de julho de 2024.</p>\n<p class=\"text-paragraph\">Neste grupo incluem-se também os processos pagos após aquela data pelo montante de coima incorreto, referiu ainda a mesma fonte oficial, acrescentando que &#8220;todos os contribuintes que se encontravam nestas circunstâncias foram notificados do novo valor e os eventuais montantes pagos em excesso foram já restituídos&#8221;.</p>\n<p class=\"text-paragraph\">Relativamente aos casos que já estavam em fase de execução fiscal, e uma vez concluído o recálculo de todas as coimas, os contribuintes em causa poderão consultar os novos montantes no Portal das Finanças sobre os processos de contraordenação.</p>\n<p class=\"text-paragraph\">Acedendo ao Portal das Finanças, estes contribuintes irão visualizar uma mensagem que os direcionada para a área relativa aos processos de contraordenação, podendo selecionar os que pretendem pagar, sendo emitido um único documento de pagamento. Esta solução vai permitir pagar com um só documento vários processos, se for essa a sua opção.</p>\n<p class=\"text-paragraph\">No caso de o valor dos pagamentos já efetuados superar o devido no processo (coima, encargos do processo de contraordenação e encargos do processo de execução fiscal), &#8220;o excesso será automaticamente restituído&#8221;, sublinhou o Ministério as Finanças.</p>\n<p class=\"text-paragraph\">Caso os pagamentos já efetuados, após o recálculo das coimas, forem insuficientes face à totalidade da dívida, &#8220;o processo segue a sua tramitação normal&#8221;.</p>\n<p class=\"text-paragraph\">A lei em questão reduz a coima pelo não pagamento das portagens para um valor mínimo &#8220;correspondente a cinco vezes o valor da respetiva taxa de portagem”, &#8220;mas nunca inferior a 25 euros&#8221; e &#8220;de valor máximo correspondente ao dobro do valor mínimo da coima&#8221; (ou seja 50 euros).</p>\n<p class=\"text-paragraph\">Ao mesmo tempo determina que, caso as infrações sejam praticadas pelo mesmo agente, no mesmo mês, através da utilização do mesmo veículo e na mesma infraestrutura rodoviária, o &#8220;valor máximo da coima é o correspondente ao de uma única contraordenação&#8221;.</p>\n<p class=\"text-paragraph\">Este novo sistema evita (e elimina) que casos de não pagamento de pórticos de alguns cêntimos se transformem em processos de dívida de centenas ou milhares de euros.</p>\n<p class=\"text-paragraph\">A demora na aplicação das novas regras foi sendo apontada por muitos contribuintes, tendo também levado o deputado da Iniciativa Liberal Carlos Guimarães Lima a lançar, em setembro do ano passado, uma petição a exigir que a AT avançasse com a aplicação da lei sobre as novas regras de cálculo das multas por dívidas de portagens.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1269769",
         "title": "Cooperação da China com Portugal e UE prospera. Leia aqui o JE Diário",
         "description": "",
         "link": "https://jornaleconomico.sapo.pt/noticias/corredor-do-lobito-em-risco-leia-aqui-o-je-diario/",
         "author": "Redação",
         "published": 1739950254000,
         "created": 1739950254000,
         "category": [
            "Edição Diária",
            "Edições"
         ],
         "content": "",
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1269241",
         "title": "Maior autonomia nos hospitais &#8220;é boa ideia&#8221; mas é preciso ter os &#8220;melhores&#8221; gestores",
         "description": "Presidente da Associação Portuguesa de Administradores Hospitalares aguarda com \"expectativa\" os mecanismos que o Governo está a estudar para dar mais autonomia aos hospitais públicos, mas avisa que \"é arriscado\" entregar orçamentos de milhões a quem \"nunca geriu nada na vida\". ",
         "link": "https://jornaleconomico.sapo.pt/noticias/maior-autonomia-nos-hospitais-e-boa-ideia-mas-e-preciso-ter-os-melhores-gestores/",
         "author": "Melissa Lopes",
         "published": 1739948451000,
         "created": 1739948451000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "Administração Hospitalar",
            "PPP",
            "Saude"
         ],
         "content": "<p>Num ponto, a Associação Portuguesa de Administradores Hospitalares (APAH) está de acordo com a ministra da Saúde: É preciso atribuir maior autonomia aos conselhos de administração dos hospitais do Serviço Nacional de Saúde (SNS). Mas para isso também é fundamental que ao leme estejam os “melhores” e as substituições levadas a cabo por Ana Paula Martins têm suscitado “dúvidas”, sublinha  Xavier Barreto, presidente da APAH, em declarações ao Jornal Económico (JE).</p>\n<p>Em causa está a avalanche de troca de conselhos de administração dos vários hospitais do país, a maioria das quais, no entender de Xavier Barreto, não há “fundamento” que as suportem. “Em muitos casos, não parece existir um fundamento claro para estas substituições”, afirma o dirigente, acrescentando que, paralelamente, nalguns casos também &#8220;não é muito claro o critério de escolha&#8221; dos novos administradores.</p>\n<p>&#8220;Quando são escolhidas pessoas sem formação, experiência ou trajeto, pessoas que estão na Saúde pela primeira vez, claro que isso não pode deixar de levantar dúvidas&#8221;, aponta, sem apontar nomes mas numa alusão aos administradores nomeados recentemente para as ULS de Castelo Branco, Leiria e Cova da Beira. Pelo menos nesses três casos, foram escolhidos perfis sem experiência em gestão hospitalar. No caso de <a href=\"https://www.jn.pt/4468087758/geografo-e-economista-nomeados-pelo-governo-para-gerir-hospitais/\">Castelo Branco</a>, como notou o Jornal de Notícias, foi nomeado Rui Manuel Amaro Alves, licenciado em Geografia, doutorado em Planeamento Regional e Urbano e antigo diretor-geral do Território, mas sem qualquer experiência na área da Saúde. Ao todo, o Governo já fez cair nove administrações que tinham sido nomeadas pelo primeiro CEO do SNS, Fernando Araújo.</p>\n<p>Apesar de defender maior autonomia para os hospitais, Xavier Barreto diz que também teria “dificuldade em entregar um orçamento, por exemplo, de 500 milhões de euros, a quem nunca geriu nada na vida”. “É arriscado”, frisa, lembrando que, por vezes, não se tem noção do volume que estamos a falar. “Algumas das Unidades Locais de Saúde, as universitárias, chegam quase aos mil milhões, isto requer de facto os melhores. Quando lá estiverem os melhores, temos mais segurança para lhes dar autonomia, avaliá-los e pedir-lhes responsabilidades no caso de as coisas não correrem bem. É esse o modelo que defendemos”, sublinha, insistindo que atribuir mais autonomia &#8220;obriga a que sejamos muito exigentes&#8221; na escolha das pessoas, &#8220;coisa que infelizmente não temos sido&#8221;, lamenta.</p>\n<p>&#8220;Se tivermos as melhores pessoas nos conselhos de administração, pessoas que são gestores profissionais que já têm no passado uma experiência e um trajeto de formação, pessoas que nos dão garantias de que vão gerir bem, é claro que isso nos dá a liberdade para podermos dar-lhes autonomia e dizer: &#8216;este é o vosso orçamento, estes são os objetivos que têm que atingir, agora é convosco'&#8221;. Depois, acrescenta, é uma questão de competência chegar lá. &#8220;Para mim faz todo o sentido dar autonomia e depois dar responsabilidade e ter consequências para quem não conseguir [atingir os objetivos], que podem até chegar ao ponto de substituir o conselho de administração&#8221;, enfatiza.</p>\n<p>Por isso, questionado sobre as <strong><a href=\"https://jornaleconomico.sapo.pt/noticias/prisao-e-captura-governo-estuda-mecanismos-para-alterar-gestao-nas-uls/\">palavras da ministra da Saúde</a> </strong>que, na semana passada, revelou estar a estudar mecanismos para dar aos gestores dos hospitais públicos as mesmas capacidades que têm os dos setores privado e social, liberando-os da &#8220;captura&#8221;, o presidente da Associação Portuguesa de Administradores Hospitalares diz ser uma &#8220;ótima ideia&#8221;, aguardando &#8220;com expectativa essas medidas para que isso possa acontecer&#8221;.</p>\n<p>&#8220;Porque [atualmente] não é fácil&#8221; tendo em conta as regras que são transversais a toda a administração pública. Exemplo disso é o Código de Contratação Pública, &#8220;uma peça legislativa, uma lei que somos obrigados a cumprir para efeitos de compras, tem vários passos e é um processo muito burocratizado&#8221;.</p>\n<p>Sendo certo que são regras &#8220;para proteger o Estado, para garantir que os processos são bem feitos, que vários concorrentes são ouvidos, que há tempo para reclamações e que os processos são escrutinados &#8211; tudo isso é importante&#8221;, na realidade seguir o Código de Contratação Pública &#8220;acaba por tornar os processos muito lentos, muito burocratizados e isso também prejudicou SNS&#8221;, porque sendo aplicável a toda a administração pública, também &#8220;não é fácil depois arranjar regras de exceção para o setor de saúde&#8221;.</p>\n<p>O dirigente argumenta também que as parecerias público privadas (PPP) &#8211;<strong> <a href=\"https://jornaleconomico.sapo.pt/noticias/parcerias-publico-privadas-podem-voltar-a-algumas-unidades-de-saude-revela-ministra/\">um modelo de gestão a que a ministra admitiu voltar</a> </strong>&#8211; geraram &#8220;bons resultados no passado&#8221; justamente pelo facto de os gestores terem autonomia, podendo, por exemplo, &#8220;contratar um enfermeiro quando precisarem, no momento em que precisarem, podem decidir fazer um investimento, podem decidir fazer uma compra de um equipamento&#8221;.</p>\n<p>Em suma, &#8220;não têm de estar sujeitos a restrições e condicionamentos por parte da tutela, particularmente por parte do Ministério das Finanças&#8221;, o que &#8220;tem consequências em termos de gestão e de resultados&#8221;.  &#8220;Acompanho totalmente e foi isso que percebi das palavras da ministra: a ideia de que é preciso retirar as amarras da gestão pública e dar mais autonomia aos conselhos de administração do Serviço Nacional de Saúde.&#8221;</p>\n<p>Quanto à possibilidade de as PPP regressarem ao setor da saúde, Xavier Barreto afirma que é preciso conhecer qual a ideia do Governo, nomeadamente perceber se a ministra se referia a esse modelo só para a construção, se para a construção e exploração do hospital durante 10 anos, como aconteceu no passado, em que locais as quer aplicar e durante quanto tempo. O JE procurou saber mais detalhes sobre o que planeia o Executivo junto do Ministério da Saúde, mas não obteve resposta.</p>\n<p><strong>Amadora-Sintra sem plano? &#8220;Espero que o tenha muito em breve&#8221;</strong></p>\n<p>Interrogado sobre o facto de a ministra da Saúde ter afirmado, no Parlamento, não ter nenhum plano para o Amadora-Sintra, depois de 13 cirurgiões se terem demitido, assim como o <strong><a href=\"https://jornaleconomico.sapo.pt/noticias/conselho-de-administracao-do-hospital-amadora-sintra-demitiu-se/\">conselho de administração</a> </strong>do hospital, o presidente da APAH diz apenas esperar que o tenha &#8220;muito em breve, porque o hospital de facto precisa desse plano. Não posso fazer mais nenhum comentário.&#8221;</p>\n<p>O dirigente explica que o problema no Fernando da Fonseca &#8220;é complexo&#8221;. Desde logo, porque se trata de um hospital &#8220;que tem muitos anos de desinvestimento e está subdimensionado para a população que serve. Tem a maior área de influência do Serviço Nacional de Saúde, quase 600.000 pessoas, e mais de 30% das pessoas não tem médico de família naquela região&#8221;. O presidente da APAH realça que o hospital devia ter conseguido &#8220;adaptar-se a esta nova realidade&#8221; ao longo dos últimos 20 anos e &#8220;não conseguiu&#8221;, também por ter menos ferramentas quando passou para a esfera pública. &#8220;Provavelmente, se tivesse regras diferentes, os conselhos de administração tinham feito mais investimento, tinham-se adaptado melhor&#8221;.</p>\n<p>Além disso, acrescenta Xavier Barreto, &#8220;a gota de água&#8221; foi este problema com a cirurgia geral que levou à demissão de 13 cirurgiões. &#8220;Um problema que, no fundo, decorre de dois médicos que se incompatibilizar com o serviço, mas que o conselho administração não pode despedir&#8221;. E é por aqui que o Ministério da Saúde tem de começar, defende a APAH. &#8220;Resolver a questão da cirurgia geral em diálogo com aqueles dois médicos e com o resto do serviço. Deve ser a prioridade da ministra e do novo conselho de administração que vai ser nomeado&#8221;.</p>\n<p>Ana Paula Martins abordou na audição da semana passada a dificuldade em recrutar especialistas para aquele hospital, dizendo mesmo que &#8220;ninguém quer ir para lá trabalhar&#8221;.</p>\n<p>Ao JE, Xavier Barreto afirma não ter &#8220;essa noção&#8221;. &#8220;Apesar de tudo, o Amadora-Sintra tem serviços que são muito bons. Tem um problema geral, de facto, que pode ser resolvido, mas tem excelentes profissionais e muitos serviços.&#8221; Para o presidente da APAH, aquele hospital tem serviços que são &#8220;do melhor que temos Serviço Nacional de Saúde em muitas áreas médicas e muitas áreas médicas e áreas cirúrgicas&#8221;.</p>\n<p>&#8220;Não acompanho a ideia de que o Amadora-Sintra é um hospital sem qualidade ou em que os profissionais de saúde não são tão bons como os outros. De todo. É exatamente o contrário. São profissionais excecionais e só graças a eles é que o hospital se tem conseguido manter à tona. Não foi graças aos políticos das últimas décadas, porque fizeram muito pouco por aquele hospital&#8221;, defende, pedindo mais investimento em edifícios, infraestrutura, e na contratação de mais profissionais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Num ponto, a Associação Portuguesa de Administradores Hospitalares (APAH) está de acordo com a ministra da Saúde: É preciso atribuir maior autonomia aos conselhos de administração dos hospitais do Serviço Nacional de Saúde (SNS). Mas para isso também é fundamental que ao leme estejam os “melhores” e as substituições levadas a cabo por Ana Paula Martins têm suscitado “dúvidas”, sublinha  Xavier Barreto, presidente da APAH, em declarações ao Jornal Económico (JE).</p>\n<p>Em causa está a avalanche de troca de conselhos de administração dos vários hospitais do país, a maioria das quais, no entender de Xavier Barreto, não há “fundamento” que as suportem. “Em muitos casos, não parece existir um fundamento claro para estas substituições”, afirma o dirigente, acrescentando que, paralelamente, nalguns casos também &#8220;não é muito claro o critério de escolha&#8221; dos novos administradores.</p>\n<p>&#8220;Quando são escolhidas pessoas sem formação, experiência ou trajeto, pessoas que estão na Saúde pela primeira vez, claro que isso não pode deixar de levantar dúvidas&#8221;, aponta, sem apontar nomes mas numa alusão aos administradores nomeados recentemente para as ULS de Castelo Branco, Leiria e Cova da Beira. Pelo menos nesses três casos, foram escolhidos perfis sem experiência em gestão hospitalar. No caso de <a href=\"https://www.jn.pt/4468087758/geografo-e-economista-nomeados-pelo-governo-para-gerir-hospitais/\">Castelo Branco</a>, como notou o Jornal de Notícias, foi nomeado Rui Manuel Amaro Alves, licenciado em Geografia, doutorado em Planeamento Regional e Urbano e antigo diretor-geral do Território, mas sem qualquer experiência na área da Saúde. Ao todo, o Governo já fez cair nove administrações que tinham sido nomeadas pelo primeiro CEO do SNS, Fernando Araújo.</p>\n<p>Apesar de defender maior autonomia para os hospitais, Xavier Barreto diz que também teria “dificuldade em entregar um orçamento, por exemplo, de 500 milhões de euros, a quem nunca geriu nada na vida”. “É arriscado”, frisa, lembrando que, por vezes, não se tem noção do volume que estamos a falar. “Algumas das Unidades Locais de Saúde, as universitárias, chegam quase aos mil milhões, isto requer de facto os melhores. Quando lá estiverem os melhores, temos mais segurança para lhes dar autonomia, avaliá-los e pedir-lhes responsabilidades no caso de as coisas não correrem bem. É esse o modelo que defendemos”, sublinha, insistindo que atribuir mais autonomia &#8220;obriga a que sejamos muito exigentes&#8221; na escolha das pessoas, &#8220;coisa que infelizmente não temos sido&#8221;, lamenta.</p>\n<p>&#8220;Se tivermos as melhores pessoas nos conselhos de administração, pessoas que são gestores profissionais que já têm no passado uma experiência e um trajeto de formação, pessoas que nos dão garantias de que vão gerir bem, é claro que isso nos dá a liberdade para podermos dar-lhes autonomia e dizer: &#8216;este é o vosso orçamento, estes são os objetivos que têm que atingir, agora é convosco'&#8221;. Depois, acrescenta, é uma questão de competência chegar lá. &#8220;Para mim faz todo o sentido dar autonomia e depois dar responsabilidade e ter consequências para quem não conseguir [atingir os objetivos], que podem até chegar ao ponto de substituir o conselho de administração&#8221;, enfatiza.</p>\n<p>Por isso, questionado sobre as <strong><a href=\"https://jornaleconomico.sapo.pt/noticias/prisao-e-captura-governo-estuda-mecanismos-para-alterar-gestao-nas-uls/\">palavras da ministra da Saúde</a> </strong>que, na semana passada, revelou estar a estudar mecanismos para dar aos gestores dos hospitais públicos as mesmas capacidades que têm os dos setores privado e social, liberando-os da &#8220;captura&#8221;, o presidente da Associação Portuguesa de Administradores Hospitalares diz ser uma &#8220;ótima ideia&#8221;, aguardando &#8220;com expectativa essas medidas para que isso possa acontecer&#8221;.</p>\n<p>&#8220;Porque [atualmente] não é fácil&#8221; tendo em conta as regras que são transversais a toda a administração pública. Exemplo disso é o Código de Contratação Pública, &#8220;uma peça legislativa, uma lei que somos obrigados a cumprir para efeitos de compras, tem vários passos e é um processo muito burocratizado&#8221;.</p>\n<p>Sendo certo que são regras &#8220;para proteger o Estado, para garantir que os processos são bem feitos, que vários concorrentes são ouvidos, que há tempo para reclamações e que os processos são escrutinados &#8211; tudo isso é importante&#8221;, na realidade seguir o Código de Contratação Pública &#8220;acaba por tornar os processos muito lentos, muito burocratizados e isso também prejudicou SNS&#8221;, porque sendo aplicável a toda a administração pública, também &#8220;não é fácil depois arranjar regras de exceção para o setor de saúde&#8221;.</p>\n<p>O dirigente argumenta também que as parecerias público privadas (PPP) &#8211;<strong> <a href=\"https://jornaleconomico.sapo.pt/noticias/parcerias-publico-privadas-podem-voltar-a-algumas-unidades-de-saude-revela-ministra/\">um modelo de gestão a que a ministra admitiu voltar</a> </strong>&#8211; geraram &#8220;bons resultados no passado&#8221; justamente pelo facto de os gestores terem autonomia, podendo, por exemplo, &#8220;contratar um enfermeiro quando precisarem, no momento em que precisarem, podem decidir fazer um investimento, podem decidir fazer uma compra de um equipamento&#8221;.</p>\n<p>Em suma, &#8220;não têm de estar sujeitos a restrições e condicionamentos por parte da tutela, particularmente por parte do Ministério das Finanças&#8221;, o que &#8220;tem consequências em termos de gestão e de resultados&#8221;.  &#8220;Acompanho totalmente e foi isso que percebi das palavras da ministra: a ideia de que é preciso retirar as amarras da gestão pública e dar mais autonomia aos conselhos de administração do Serviço Nacional de Saúde.&#8221;</p>\n<p>Quanto à possibilidade de as PPP regressarem ao setor da saúde, Xavier Barreto afirma que é preciso conhecer qual a ideia do Governo, nomeadamente perceber se a ministra se referia a esse modelo só para a construção, se para a construção e exploração do hospital durante 10 anos, como aconteceu no passado, em que locais as quer aplicar e durante quanto tempo. O JE procurou saber mais detalhes sobre o que planeia o Executivo junto do Ministério da Saúde, mas não obteve resposta.</p>\n<p><strong>Amadora-Sintra sem plano? &#8220;Espero que o tenha muito em breve&#8221;</strong></p>\n<p>Interrogado sobre o facto de a ministra da Saúde ter afirmado, no Parlamento, não ter nenhum plano para o Amadora-Sintra, depois de 13 cirurgiões se terem demitido, assim como o <strong><a href=\"https://jornaleconomico.sapo.pt/noticias/conselho-de-administracao-do-hospital-amadora-sintra-demitiu-se/\">conselho de administração</a> </strong>do hospital, o presidente da APAH diz apenas esperar que o tenha &#8220;muito em breve, porque o hospital de facto precisa desse plano. Não posso fazer mais nenhum comentário.&#8221;</p>\n<p>O dirigente explica que o problema no Fernando da Fonseca &#8220;é complexo&#8221;. Desde logo, porque se trata de um hospital &#8220;que tem muitos anos de desinvestimento e está subdimensionado para a população que serve. Tem a maior área de influência do Serviço Nacional de Saúde, quase 600.000 pessoas, e mais de 30% das pessoas não tem médico de família naquela região&#8221;. O presidente da APAH realça que o hospital devia ter conseguido &#8220;adaptar-se a esta nova realidade&#8221; ao longo dos últimos 20 anos e &#8220;não conseguiu&#8221;, também por ter menos ferramentas quando passou para a esfera pública. &#8220;Provavelmente, se tivesse regras diferentes, os conselhos de administração tinham feito mais investimento, tinham-se adaptado melhor&#8221;.</p>\n<p>Além disso, acrescenta Xavier Barreto, &#8220;a gota de água&#8221; foi este problema com a cirurgia geral que levou à demissão de 13 cirurgiões. &#8220;Um problema que, no fundo, decorre de dois médicos que se incompatibilizar com o serviço, mas que o conselho administração não pode despedir&#8221;. E é por aqui que o Ministério da Saúde tem de começar, defende a APAH. &#8220;Resolver a questão da cirurgia geral em diálogo com aqueles dois médicos e com o resto do serviço. Deve ser a prioridade da ministra e do novo conselho de administração que vai ser nomeado&#8221;.</p>\n<p>Ana Paula Martins abordou na audição da semana passada a dificuldade em recrutar especialistas para aquele hospital, dizendo mesmo que &#8220;ninguém quer ir para lá trabalhar&#8221;.</p>\n<p>Ao JE, Xavier Barreto afirma não ter &#8220;essa noção&#8221;. &#8220;Apesar de tudo, o Amadora-Sintra tem serviços que são muito bons. Tem um problema geral, de facto, que pode ser resolvido, mas tem excelentes profissionais e muitos serviços.&#8221; Para o presidente da APAH, aquele hospital tem serviços que são &#8220;do melhor que temos Serviço Nacional de Saúde em muitas áreas médicas e muitas áreas médicas e áreas cirúrgicas&#8221;.</p>\n<p>&#8220;Não acompanho a ideia de que o Amadora-Sintra é um hospital sem qualidade ou em que os profissionais de saúde não são tão bons como os outros. De todo. É exatamente o contrário. São profissionais excecionais e só graças a eles é que o hospital se tem conseguido manter à tona. Não foi graças aos políticos das últimas décadas, porque fizeram muito pouco por aquele hospital&#8221;, defende, pedindo mais investimento em edifícios, infraestrutura, e na contratação de mais profissionais.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1269722",
         "title": "João Duarte: &#8220;Benfica SAD? Há um risco real de incumprimento da regra da estabilidade financeira da UEFA&#8221;",
         "description": "Em entrevista ao programa \"Jogo Económico\", João Duarte confessa que ficou surpreendido com a reação do SL Benfica e que os clubes deveriam ter uma maior abertura à discussão dos temas económico-financeiros. E reafirma: segundo as novas regras da UEFA, há mesmo um risco para a SAD das \"águias\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/joao-duarte-benfica-sad-ha-um-risco-real-de-incumprimento-da-regra-da-estabilidade-financeira-da-uefa/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1739948443000,
         "created": 1739948443000,
         "category": [
            "Desporto",
            "Empresas",
            "Sapo Economia",
            "Benfica SAD",
            "João Duarte",
            "Nova SBE"
         ],
         "content": "<p>&#8220;Irresponsável&#8221; e &#8220;superficial&#8221;. Foi assim que a Benfica SAD qualificou o estudo apresentado no final da semana passada e que analisa a realidade económico-financeira da empresa que gere o futebol &#8216;encarnado&#8217;, com algumas conclusões surpreendentes expostas por João Duarte, professor associado da Nova SBE.</p>\n<p>Nos últimos quatros anos o emblema da Luz registou um aumento de 157 milhões de euros no seu passivo o que significou um crescimento de 48%.</p>\n<p>Neste período o clube da Luz viu a sua dívida líquida duplicar de 100 para 200 milhões de euros, tendo o capital próprio caído para metade (80 milhões nos últimos quatro anos).</p>\n<p>Face a estes dados, e segundo a projeção base e de não acesso à Liga dos Campeões, o SL Benfica corre o risco de entrar em incumprimento no final da época 2025-26 (18 meses). Por outro lado, num cenário mais otimista, o estudo aponta para um incumprimento no final da temporada 2026-27 (30 meses).</p>\n<p>No último triénio, dos 65 milhões de ganhos por ano entre compras e vendas, somente entraram 10 milhões anuais nos cofres das &#8216;águias&#8217;, ou seja por cada euro ganho, o SL Benfica arrecadou 15 cêntimos, enquanto que no caso do FC Porto esse valor foi de 28 cêntimos e de 84 cêntimos no Sporting CP.</p>\n<p>Em entrevista ao programa &#8220;Jogo Económico&#8221;, João Duarte confessa que ficou surpreendido com a reação do SL Benfica e que os clubes deveriam ter uma maior abertura à discussão dos temas económico-financeiros. E reafirma: segundo as novas regras da UEFA, há mesmo um risco para a SAD das &#8220;águias&#8221;.</p>\n<p><strong>O estudo que apresentou no final da semana passada foi classificado de &#8220;irresponsável&#8221; e &#8220;superficial&#8221; por parte do SL Benfica. Esperava este tipo de reação?</strong></p>\n<p>Em relação ao comunicado, surpreendeu-me em parte porque não contava que houvesse uma reação tão forte a um estudo que não faz qualquer juízo ou julgamento à gestão e apenas explica, ou limita-se a explicar (utilizando apenas contas que constam no relatório e contas assinados pelas várias direções que passaram no Benfica desde 2010/2011 até ao último ano, de 2023/24), aquela que era uma dúvida dos sócios: porque é que o Benfica tem vindo a acumular prejuízos atrás de prejuízos (exceto na época 2022/23), não obstante vendas históricas? Limitei-me a explicar isto olhando as contas de uma maneira fria e crua, apenas analisando números e não tecendo qualquer comentário no que toca à gestão. Até porque, como sabemos, numa empresa ou num clube, pode fazer sentido ou não ter prejuízo durante um determinado período, se a estratégia desportiva assim o ditar. Portanto, não teci qualquer comentário em relação a isso.</p>\n<p>Em segundo plano, há uma preocupação dos sócios sobre se havia algum risco financeiro dado o estado atual. O que procurei fazer foi mostrar, outra vez olhando a perspectiva histórica, que não há um risco financeiro necessariamente, mesmo sendo em juros altos e existindo um endividamento face aos níveis de capital próprio, não parece ser preocupante.</p>\n<p>No entanto, dada a regulação da estabilidade financeira da UEFA que foi modificada, que é uma continuação do fair play financeiro modificado e implementado em 2023, olhando esses rácios e seguindo os critérios, fazendo uma projeção, seguindo as tendências do que é a estrutura de custos públicos novamente e até considerando cenários em que há uma modificação nessa atitude de gestão (aliás mesmo no cenário base, consideramos que há uma gestão, uma receita operacional antes das vendas de jogadores positiva, portanto, a mudar completamente até ao quadro que tem sido recentemente verificado, onde tem em média uma receita operacional, um prejuízo antes da venda de jogadores em torno dos 21 milhões de euros quando no período pré-Covid era de três milhões).</p>\n<p>Portanto, houve aqui uma mudança de paradigma, em que a venda de jogadores nos anos antes do Covid eram mais que um bónus em cima do resultado operacional, enquanto que agora torna-se quase numa necessidade. Ou seja, é necessário vender para fazer face ao prejuízo operacional antes da venda de jogadores.</p>\n<p>Nesse critério, olhando essas projeções, seguindo essas tendências, excetuando realmente uma mudança de paradigma na gestão e nos rácios de custo face às receitas (devo dizer que é completamente falsa a ideia de que considerei apenas cenários em que as receitas caem brutalmente em todos eles, incluindo o de não acesso à Liga dos Campeões, há um aumento nos próximos anos das receitas face às verificadas nos últimos anos).</p>\n<p>Regressando ao ponto do risco de estabilidade financeira, não é permitido agora, segundo as regras da UEFA, acumular prejuízos durante um determinado tempo. Ou seja, nos últimos três anos, a soma entre lucros e prejuízos de uma operação de um clube não pode exceder os cinco milhões de prejuízos, podendo chegar aos 60 milhões, desde que seja coberto por capital próprio ou injeção de capital externo e podendo chegar aos 90 milhões se seguir uma série de critérios.</p>\n<p>O que fizemos foi seguir estas projeções e verificar que em todas as projeções, exceto numa de mudança de gestão ou de rácios, ou de controlo de custos operacionais, em todas estas há um risco real de incumprimento desta regra da estabilidade financeira e a regra penso que faz algum sentido. O objetivo aqui é não permitir que os clubes entrem em exagerados prejuízos de forma a ganhar alguma vantagem competitiva em cima de outros clubes que tentam manter as suas contas em dia.</p>\n<p><strong>Os clubes deviam estar disponíveis e ter uma maior abertura para aceitar análises externas às suas contas?</strong></p>\n<p>Na minha opinião, sim! Sem dúvida alguma. Dentro do possível, e ligações emocionais ao clube e anos de eleições à parte, acho que é muito importante que os clubes tenham esse tipo de abertura. Mas com esta reação torna-se difícil que as pessoas se possam expressar livremente e com a necessária independência que é requerida para fazer este tipo de análise.</p>\n<p>E concordo que não deve ser só feita no clube A, B ou C mas sim de uma forma mais estrutural, a pensar o futebol como um todo em Portugal e como alavancar os clubes que têm mais potencial para ter sucesso europeu.</p>\n<p>Na parte estrutural de como estimular o aumento da receita e como ser competitivo com essa receita a nível europeu e mundial, e olhando para a parte da estrutura da receita, houve uma coisa que me chamou a atenção: a Benfica SAD aumentou muito as suas receitas (portanto o estudo não diz apenas que os custos aumentaram) em torno de 46 milhões de euros por ano.</p>\n<p>Entre os três anos pré-Covid e os três anos daí para cá, houve um aumento de receitas, sobretudo na parte comercial: receita que tem a ver muito com estádios, patrocinadores, parcerias com empresas, com social media, com e-sports. Portanto, há toda uma gama que já sofreu um aumentou, mas que se pode aumentar mais. E uma das táticas que os clubes grandes têm vindo a adotar, e não só, passa pelo investimento nos estádios. Por exemplo, o Real Madrid ganhou enormes receitas o ano passado com o novo estádio. Os clubes estão a tentar utilizar as suas infraestruturas de forma a maximizar as receitas operacionais e sustentar investimentos mais agressivos no que toca ao futebol. Porquê?</p>\n<p>Neste quadro associado às regras da estabilidade financeira da UEFA, são permitidas este tipo de receitas. Portanto, essa receita conta e alguns custos desta construção dos estádios que não entram. Portanto, não acho que seja coincidência que alguns clubes tenham investido nos estádios</p>\n<p>Nas receitas, é fundamental que se busquem formas alternativas às tradicionais receitas televisivas, etc, que estão em algum declínio (e nesse aspeto é difícil equacionar que vão existir renegociações como aquelas que aconteceram nos últimos anos) e portanto, é urgente pensar em formas alternativas de forma a conseguir competir ao nível internacional e para não depender tanto das transações de atletas que, como mostro no estudo, a maior parte, infelizmente, acaba por não ficar muitas vezes no clube e fica noutros emblemas ou em clubes terceiros.</p>\n<p>No período analisado, a Benfica SAD fez mais de 190 milhões de euros em vendas mas só 30 milhões ficaram nos cofres do clube. Ou seja, por cada euro entraram 15 cêntimos. Como se explica essa discrepância de valores?</p>\n<p>Vale a pena referir que as vendas brutas eram até 450 milhões de euros. Os 195 milhões de euros é o ganho bruto, digamos assim. Agora, quem é que se senta à mesa para dividir este bolo? É o Benfica, como é óbvio (foi quem comprou e quem vendeu), outros clubes (se os passes não fossem detidos a 100% pela Benfica SAD), são os empresários, porque quando o Benfica comprou, teve que pagar a estes empresários e agentes as taxas de comissão para convencer estes jogadores e os agentes que têm que vir para o Benfica e não para clubes alternativos; são taxas de intermediação, custo da intermediação na venda, porque quando têm que vender também têm que pagar estes custos de intermediação. E depois, ainda têm em cima disto os mecanismos de solidariedade, que são 5%. E não nos podemos esquecer dos bancos.</p>\n<p>Isto tudo somado e é só olhar para o relatório e contas da época 2022/23, está escrito no relatório que foram feitas vendas de 176 milhões de euros brutos. No fim do dia, só entraram nos cofres da Benfica SAD 70 milhões milhões, um rácio de 40% (sem esquecer que quando há uma venda, há uma parte que tem de ser descontada, que é o valor que ainda está a pagar).</p>\n<p>Descontando isto tudo, as comissões e o mecanismo de solidariedade, dos 176 milhões passa a 70 milhões de euros. Juntando a isto as compras, o que é que entrou efetivamente? Trinta milhões, dez milhões por ano. Portanto, há um sangramento enorme do que era o bolo que foi gerado por atletas a terem desempenho no Benfica e a serem revendidos e serem valorizados pela marca Benfica que não fica nesses cofres mas a ficar nos bolsos de todas as entidades que obviamente fazem parte destas operações.</p>\n<p><strong>E uma dessas entidades são os agentes de futebol e neste caso, as comissões que o Benfica pagou foram o dobro do que aconteceu nos dois rivais diretos: FC Porto e Sporting CP.</strong></p>\n<p>Exato. Mas é preciso referir que não faço nenhum julgamento sobre se as comissões são altas ou baixas por cada transação. Isso é outro ponto.</p>\n<p>O que eu mostro é que mesmo que todos paguem igual em termos de margem sobre o mesmo valor, o que acontece é a Benfica SAD ao ter um volume de operações muito superior no que toca a compras, no que toca as vendas no agregado, que acaba por pagar mais naturalmente, porque opera mais compras, maiores valores e vende mais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>&#8220;Irresponsável&#8221; e &#8220;superficial&#8221;. Foi assim que a Benfica SAD qualificou o estudo apresentado no final da semana passada e que analisa a realidade económico-financeira da empresa que gere o futebol &#8216;encarnado&#8217;, com algumas conclusões surpreendentes expostas por João Duarte, professor associado da Nova SBE.</p>\n<p>Nos últimos quatros anos o emblema da Luz registou um aumento de 157 milhões de euros no seu passivo o que significou um crescimento de 48%.</p>\n<p>Neste período o clube da Luz viu a sua dívida líquida duplicar de 100 para 200 milhões de euros, tendo o capital próprio caído para metade (80 milhões nos últimos quatro anos).</p>\n<p>Face a estes dados, e segundo a projeção base e de não acesso à Liga dos Campeões, o SL Benfica corre o risco de entrar em incumprimento no final da época 2025-26 (18 meses). Por outro lado, num cenário mais otimista, o estudo aponta para um incumprimento no final da temporada 2026-27 (30 meses).</p>\n<p>No último triénio, dos 65 milhões de ganhos por ano entre compras e vendas, somente entraram 10 milhões anuais nos cofres das &#8216;águias&#8217;, ou seja por cada euro ganho, o SL Benfica arrecadou 15 cêntimos, enquanto que no caso do FC Porto esse valor foi de 28 cêntimos e de 84 cêntimos no Sporting CP.</p>\n<p>Em entrevista ao programa &#8220;Jogo Económico&#8221;, João Duarte confessa que ficou surpreendido com a reação do SL Benfica e que os clubes deveriam ter uma maior abertura à discussão dos temas económico-financeiros. E reafirma: segundo as novas regras da UEFA, há mesmo um risco para a SAD das &#8220;águias&#8221;.</p>\n<p><strong>O estudo que apresentou no final da semana passada foi classificado de &#8220;irresponsável&#8221; e &#8220;superficial&#8221; por parte do SL Benfica. Esperava este tipo de reação?</strong></p>\n<p>Em relação ao comunicado, surpreendeu-me em parte porque não contava que houvesse uma reação tão forte a um estudo que não faz qualquer juízo ou julgamento à gestão e apenas explica, ou limita-se a explicar (utilizando apenas contas que constam no relatório e contas assinados pelas várias direções que passaram no Benfica desde 2010/2011 até ao último ano, de 2023/24), aquela que era uma dúvida dos sócios: porque é que o Benfica tem vindo a acumular prejuízos atrás de prejuízos (exceto na época 2022/23), não obstante vendas históricas? Limitei-me a explicar isto olhando as contas de uma maneira fria e crua, apenas analisando números e não tecendo qualquer comentário no que toca à gestão. Até porque, como sabemos, numa empresa ou num clube, pode fazer sentido ou não ter prejuízo durante um determinado período, se a estratégia desportiva assim o ditar. Portanto, não teci qualquer comentário em relação a isso.</p>\n<p>Em segundo plano, há uma preocupação dos sócios sobre se havia algum risco financeiro dado o estado atual. O que procurei fazer foi mostrar, outra vez olhando a perspectiva histórica, que não há um risco financeiro necessariamente, mesmo sendo em juros altos e existindo um endividamento face aos níveis de capital próprio, não parece ser preocupante.</p>\n<p>No entanto, dada a regulação da estabilidade financeira da UEFA que foi modificada, que é uma continuação do fair play financeiro modificado e implementado em 2023, olhando esses rácios e seguindo os critérios, fazendo uma projeção, seguindo as tendências do que é a estrutura de custos públicos novamente e até considerando cenários em que há uma modificação nessa atitude de gestão (aliás mesmo no cenário base, consideramos que há uma gestão, uma receita operacional antes das vendas de jogadores positiva, portanto, a mudar completamente até ao quadro que tem sido recentemente verificado, onde tem em média uma receita operacional, um prejuízo antes da venda de jogadores em torno dos 21 milhões de euros quando no período pré-Covid era de três milhões).</p>\n<p>Portanto, houve aqui uma mudança de paradigma, em que a venda de jogadores nos anos antes do Covid eram mais que um bónus em cima do resultado operacional, enquanto que agora torna-se quase numa necessidade. Ou seja, é necessário vender para fazer face ao prejuízo operacional antes da venda de jogadores.</p>\n<p>Nesse critério, olhando essas projeções, seguindo essas tendências, excetuando realmente uma mudança de paradigma na gestão e nos rácios de custo face às receitas (devo dizer que é completamente falsa a ideia de que considerei apenas cenários em que as receitas caem brutalmente em todos eles, incluindo o de não acesso à Liga dos Campeões, há um aumento nos próximos anos das receitas face às verificadas nos últimos anos).</p>\n<p>Regressando ao ponto do risco de estabilidade financeira, não é permitido agora, segundo as regras da UEFA, acumular prejuízos durante um determinado tempo. Ou seja, nos últimos três anos, a soma entre lucros e prejuízos de uma operação de um clube não pode exceder os cinco milhões de prejuízos, podendo chegar aos 60 milhões, desde que seja coberto por capital próprio ou injeção de capital externo e podendo chegar aos 90 milhões se seguir uma série de critérios.</p>\n<p>O que fizemos foi seguir estas projeções e verificar que em todas as projeções, exceto numa de mudança de gestão ou de rácios, ou de controlo de custos operacionais, em todas estas há um risco real de incumprimento desta regra da estabilidade financeira e a regra penso que faz algum sentido. O objetivo aqui é não permitir que os clubes entrem em exagerados prejuízos de forma a ganhar alguma vantagem competitiva em cima de outros clubes que tentam manter as suas contas em dia.</p>\n<p><strong>Os clubes deviam estar disponíveis e ter uma maior abertura para aceitar análises externas às suas contas?</strong></p>\n<p>Na minha opinião, sim! Sem dúvida alguma. Dentro do possível, e ligações emocionais ao clube e anos de eleições à parte, acho que é muito importante que os clubes tenham esse tipo de abertura. Mas com esta reação torna-se difícil que as pessoas se possam expressar livremente e com a necessária independência que é requerida para fazer este tipo de análise.</p>\n<p>E concordo que não deve ser só feita no clube A, B ou C mas sim de uma forma mais estrutural, a pensar o futebol como um todo em Portugal e como alavancar os clubes que têm mais potencial para ter sucesso europeu.</p>\n<p>Na parte estrutural de como estimular o aumento da receita e como ser competitivo com essa receita a nível europeu e mundial, e olhando para a parte da estrutura da receita, houve uma coisa que me chamou a atenção: a Benfica SAD aumentou muito as suas receitas (portanto o estudo não diz apenas que os custos aumentaram) em torno de 46 milhões de euros por ano.</p>\n<p>Entre os três anos pré-Covid e os três anos daí para cá, houve um aumento de receitas, sobretudo na parte comercial: receita que tem a ver muito com estádios, patrocinadores, parcerias com empresas, com social media, com e-sports. Portanto, há toda uma gama que já sofreu um aumentou, mas que se pode aumentar mais. E uma das táticas que os clubes grandes têm vindo a adotar, e não só, passa pelo investimento nos estádios. Por exemplo, o Real Madrid ganhou enormes receitas o ano passado com o novo estádio. Os clubes estão a tentar utilizar as suas infraestruturas de forma a maximizar as receitas operacionais e sustentar investimentos mais agressivos no que toca ao futebol. Porquê?</p>\n<p>Neste quadro associado às regras da estabilidade financeira da UEFA, são permitidas este tipo de receitas. Portanto, essa receita conta e alguns custos desta construção dos estádios que não entram. Portanto, não acho que seja coincidência que alguns clubes tenham investido nos estádios</p>\n<p>Nas receitas, é fundamental que se busquem formas alternativas às tradicionais receitas televisivas, etc, que estão em algum declínio (e nesse aspeto é difícil equacionar que vão existir renegociações como aquelas que aconteceram nos últimos anos) e portanto, é urgente pensar em formas alternativas de forma a conseguir competir ao nível internacional e para não depender tanto das transações de atletas que, como mostro no estudo, a maior parte, infelizmente, acaba por não ficar muitas vezes no clube e fica noutros emblemas ou em clubes terceiros.</p>\n<p>No período analisado, a Benfica SAD fez mais de 190 milhões de euros em vendas mas só 30 milhões ficaram nos cofres do clube. Ou seja, por cada euro entraram 15 cêntimos. Como se explica essa discrepância de valores?</p>\n<p>Vale a pena referir que as vendas brutas eram até 450 milhões de euros. Os 195 milhões de euros é o ganho bruto, digamos assim. Agora, quem é que se senta à mesa para dividir este bolo? É o Benfica, como é óbvio (foi quem comprou e quem vendeu), outros clubes (se os passes não fossem detidos a 100% pela Benfica SAD), são os empresários, porque quando o Benfica comprou, teve que pagar a estes empresários e agentes as taxas de comissão para convencer estes jogadores e os agentes que têm que vir para o Benfica e não para clubes alternativos; são taxas de intermediação, custo da intermediação na venda, porque quando têm que vender também têm que pagar estes custos de intermediação. E depois, ainda têm em cima disto os mecanismos de solidariedade, que são 5%. E não nos podemos esquecer dos bancos.</p>\n<p>Isto tudo somado e é só olhar para o relatório e contas da época 2022/23, está escrito no relatório que foram feitas vendas de 176 milhões de euros brutos. No fim do dia, só entraram nos cofres da Benfica SAD 70 milhões milhões, um rácio de 40% (sem esquecer que quando há uma venda, há uma parte que tem de ser descontada, que é o valor que ainda está a pagar).</p>\n<p>Descontando isto tudo, as comissões e o mecanismo de solidariedade, dos 176 milhões passa a 70 milhões de euros. Juntando a isto as compras, o que é que entrou efetivamente? Trinta milhões, dez milhões por ano. Portanto, há um sangramento enorme do que era o bolo que foi gerado por atletas a terem desempenho no Benfica e a serem revendidos e serem valorizados pela marca Benfica que não fica nesses cofres mas a ficar nos bolsos de todas as entidades que obviamente fazem parte destas operações.</p>\n<p><strong>E uma dessas entidades são os agentes de futebol e neste caso, as comissões que o Benfica pagou foram o dobro do que aconteceu nos dois rivais diretos: FC Porto e Sporting CP.</strong></p>\n<p>Exato. Mas é preciso referir que não faço nenhum julgamento sobre se as comissões são altas ou baixas por cada transação. Isso é outro ponto.</p>\n<p>O que eu mostro é que mesmo que todos paguem igual em termos de margem sobre o mesmo valor, o que acontece é a Benfica SAD ao ter um volume de operações muito superior no que toca a compras, no que toca as vendas no agregado, que acaba por pagar mais naturalmente, porque opera mais compras, maiores valores e vende mais.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268851",
         "title": "O filme chinês que faturou mil milhões e desafiou a supremacia de Hollywood",
         "description": "\"Nezha 2\" bateu o recorde de receitas num único mercado, superando \"Star Wars: O Despertar da Força\". O pacote de incentivos do governo chinês, a limitação de filmes estrangeiros nas salas de cinema e o patriotismo fizeram com que a história de um jovem guerreiro se tornasse a fita mais vista de sempre na China. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-filme-chines-que-faturou-mil-milhoes-e-desafiou-a-supremacia-de-hollywood/",
         "author": "António Sarmento",
         "published": 1739948443000,
         "created": 1739948443000,
         "category": [
            "Cultura & Lifestyle",
            "Et Cetera",
            "Sapo Economia",
            "china",
            "cinema",
            "filme",
            "filme mais visto",
            "hollywood",
            "Nezha 2"
         ],
         "content": "<p>&#8220;Nezha 2&#8221; tornou-se o filme mais visto na história da China, dias depois de ter estreado e batido o recorde de receitas, ao atingir 1,3 mil milhões de euros num único mercado. A fita superou &#8220;Star Wars: O Despertar da Força&#8221;, que rendeu 936 milhões de euros nos EUA em 2015. O sucesso de &#8220;Nezha 2&#8221; deu novo fôlego a uma indústria em dificuldades: em 2024, a bilheteira chinesa arrecadou 42,502 mil milhões de yuan (cerca de seis mil milhões de euros), menos 22,5% do que em 2023.</p>\n<p>O enredo baseia-se num romance do século XVI e aproveitou tanto a crescente procura por produtos inspirados nas histórias tradicionais chinesas quanto o orgulho nacional pelo progresso tecnológico da China, como prova o DeepSeek, o fenómeno de inteligência artificial chinês que se tornou a aplicação gratuita mais descarregada por utilizadores de iPhone em várias partes do mundo.</p>\n<p>As produções chinesas cinematográficas dominaram o mercado doméstico em 2024, gerando 78,7% das receitas totais. As autoridades chinesas limitam o número de filmes estrangeiros, com um sistema de quotas que permite a exibição até 35 produções por ano. O governo implementou também um pacote de incentivos para estimular o consumo, incluindo vales de desconto para bilhetes de cinema. Recorde-se que o setor tinha sido bastante afetado durante a rigorosa política &#8216;zero covid&#8217;, que levou ao fecho de muitas salas de cinema.</p>\n<p>Nezha é uma figura mitológica muito popular na China, frequentemente representado como um jovem guerreiro que luta contra as forças do mal. A história é repleta de batalhas épicas, magia e dilemas morais. Segundo a agência oficial Xinhua, o impacto deve-se à narrativa envolvente, à forte ligação com a cultura chinesa e à impressionante qualidade visual.</p>\n<p>A embaixada chinesa em Washington publicou vídeos do trailer do filme, exibido na Times Square, e nas contas no Facebook e TikTok. Apesar da popularidade na China, &#8220;Ne Zha 2&#8221; não será exibido em muitos cinemas fora das grandes cidades nos EUA. Ainda é cedo para saber se o público americano conseguirá entusiasmar-se com a história.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>&#8220;Nezha 2&#8221; tornou-se o filme mais visto na história da China, dias depois de ter estreado e batido o recorde de receitas, ao atingir 1,3 mil milhões de euros num único mercado. A fita superou &#8220;Star Wars: O Despertar da Força&#8221;, que rendeu 936 milhões de euros nos EUA em 2015. O sucesso de &#8220;Nezha 2&#8221; deu novo fôlego a uma indústria em dificuldades: em 2024, a bilheteira chinesa arrecadou 42,502 mil milhões de yuan (cerca de seis mil milhões de euros), menos 22,5% do que em 2023.</p>\n<p>O enredo baseia-se num romance do século XVI e aproveitou tanto a crescente procura por produtos inspirados nas histórias tradicionais chinesas quanto o orgulho nacional pelo progresso tecnológico da China, como prova o DeepSeek, o fenómeno de inteligência artificial chinês que se tornou a aplicação gratuita mais descarregada por utilizadores de iPhone em várias partes do mundo.</p>\n<p>As produções chinesas cinematográficas dominaram o mercado doméstico em 2024, gerando 78,7% das receitas totais. As autoridades chinesas limitam o número de filmes estrangeiros, com um sistema de quotas que permite a exibição até 35 produções por ano. O governo implementou também um pacote de incentivos para estimular o consumo, incluindo vales de desconto para bilhetes de cinema. Recorde-se que o setor tinha sido bastante afetado durante a rigorosa política &#8216;zero covid&#8217;, que levou ao fecho de muitas salas de cinema.</p>\n<p>Nezha é uma figura mitológica muito popular na China, frequentemente representado como um jovem guerreiro que luta contra as forças do mal. A história é repleta de batalhas épicas, magia e dilemas morais. Segundo a agência oficial Xinhua, o impacto deve-se à narrativa envolvente, à forte ligação com a cultura chinesa e à impressionante qualidade visual.</p>\n<p>A embaixada chinesa em Washington publicou vídeos do trailer do filme, exibido na Times Square, e nas contas no Facebook e TikTok. Apesar da popularidade na China, &#8220;Ne Zha 2&#8221; não será exibido em muitos cinemas fora das grandes cidades nos EUA. Ainda é cedo para saber se o público americano conseguirá entusiasmar-se com a história.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1269762",
         "title": "Ucrânia: depois de Riad, Emmanuel Macron quer nova cimeira em Paris",
         "description": "A acontecer em princípio esta quarta-feira, para o novo encontro foram convidados o Canadá, os países bálticos e mais alguns Estados-membros da União Europeia, mas mais uma vez nem todos.  ",
         "link": "https://jornaleconomico.sapo.pt/noticias/depois-de-riad-emmanuel-macron-quer-nova-cimeira-em-paris/",
         "author": "António Freitas de Sousa",
         "published": 1739948438000,
         "created": 1739948438000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "arábia saudita",
            "cimeira sobre a Ucrânia",
            "Emmanuel Macron",
            "eua",
            "rússia"
         ],
         "content": "<p>A França quer organizar uma segunda reunião para discutir a Ucrânia e a segurança europeia esta quarta-feira, mas desta vez convidou países europeus que não compareceram no encontro do início desta semana – a que acrescenta, segundo a Reuters, o Canadá, o que é algo de surpreendente, apesar de ser um país NATO.</p>\n<p>Noruega, Lituânia, Estónia, Letónia, República Checa, Grécia, Finlândia, Roménia, Suécia e Bélgica são os países desta vez convidados – ficando a dúvida sobre se os que foram a Paris na segunda-feira voltarão a ser convidados. Alemanha, Itália, Dinamarca, Polónia, Reino Unido e os executivos da União Europeia estiveram em Paris na primeira reunião. O formato seria híbrido, incluindo participação em vídeo.</p>\n<p>O novo encontro acontece depois de esta terça-feira delegações da Rússia e dos Estados Unidos se terem encontrado em Riad, capital da Arábia Saudita – numa reunião que não foi tão longe como era esperado pelos analistas. De facto, uma cimeira entre a Rússia e os Estados Unidos ao nível da presidência foi um dos pontos que eram esperados no final dos trabalhos, mas tal encontro não está ainda agendado.</p>\n<p>O novo encontro faz parte dos esforços para avaliar como poderiam ser as possíveis garantias de segurança para a Ucrânia, como a Europa deve agir mais rapidamente para aumentar os gastos com a defesa comum e como agir mais rapidamente à medida que o governo dos EUA acelera a diplomacia para acabar com a guerra na Ucrânia.</p>\n<p>Alguns países ficaram descontentes com o facto de a reunião ser apenas para líderes selecionados e não uma cimeira completa da União, mas isso ficou a dever-se, segundo o Palácio do Eliseu, a ser praticamente impossível encontrar um consenso no quadro do bloco dos 27 – o que acabaria por tornar o encontro pouco eficaz. De qualquer modo, em alguma altura o debate do aumento do financiamento de defesa comum terá de ser tido entre todos – com os evidentes problemas de os 27 encontrarem uma plataforma comum, nomeadamente na questão central de um financiamento igualmente comum, semelhante àquele que foi decidido para fazer face à pandemia de Covid-19.</p>\n<p>Ficou entretanto a saber-se que o ministro das Relações Exteriores francês, Jean-Noël Barrot, conversou esta terça-feira com seu homólogo norte-americano Marco Rubio, já depois do encontro entre a Rússia e os EUA na Arábia Saudita. Os chefes da diplomacia italiana, alemã e britânica, bem como a líder da diplomacia europeia, Kaja Kallas, também participaram na conversa. Jean-Noël Barrot discutiu com Marco Rubio a reunião organizada pela França na segunda-feira sobre a Ucrânia e a segurança europeia; ambos concordaram em manter contato e trocar ideias em breve.</p>\n<p>&nbsp;</p>\n<p>Trabalho interno</p>\n<p>Mas Macron não se fica pelo lado externo da questão. Assim, segundo o ‘Le Monde’, o chefe de Estado francês anunciou que reunirá, &#8220;nos próximos dias&#8221;, forças políticas francesas para discutir a situação na Ucrânia. &#8220;Terei a oportunidade de reunir os grupos parlamentares e os partidos para apresentar-lhes a situação e as iniciativas da França&#8221;, declarou. Este encontro ocorrerá no &#8220;formato Saint-Denis&#8221; (uma conversa com todas as forças políticas na tentativa explícita de encontrar um consenso político alargado). Recorde-se que o La France Insoumise (de Jean-Luc Mèlenchon) convocou um debate na Assembleia Nacional sobre a situação na Ucrânia, dizendo estar preocupados com as discussões bilaterais entre os Estados Unidos e a Rússia, que excluíram os europeus das negociações para acabar com a guerra. Também o grupo centrista MoDem alertou para o mesmo: &#8220;estamos em nosso próprio território, excluídos das discussões sobre paz ou guerra na Europa”, disse Marc Fesneau, para recordar que “a Gronelândia ainda está na União Europeia&#8221;.</p>\n<p>Macron traçou o quadro francês atual: &#8220;a França não está a preparar-se para enviar tropas terrestres, beligerantes para um conflito&#8221;, antes dizendo que quer &#8220;rearmar, reequipar os ucranianos. Depois, enviamos especialistas, ou mesmo tropas em número limitado, para fora de qualquer zona de conflito, para auxiliar os ucranianos e assinar um acordo de solidariedade. É nisso que estamos a pensar com os britânicos. E, terceira solução, a adesão à NATO” – que o presidente sabe estar muito para lá da sua vontade expressa.</p>\n<p>Entretanto, as delegações norte-americana e russa reunidas em Riad esta terça-feira debateram, entre outros assuntos, a possibilidade de organização de uma cimeira entre Vladimir Putin e o seu homólogo Donald Trump, mas, segundo a agência TASS, nada ficou fechado – disse Yuri Ushakov, conselheiro de Política Externa do presidente russo.</p>\n<p>&#8220;Ainda é difícil dizer se as posições russa e americana se aproximaram, mas esse era o tópico&#8221;, disse Ushakov, considerando prematuro falar sobre &#8220;datas concretas para um encontro entre os dois líderes&#8221;. Ou seja, a convergência de pontos de vista sobre a Ucrânia não é, afinal, tão grande como a que deixavam antecipar as declarações recentes de Trump sobre a Ucrânia.</p>\n<p>&#8220;Explicámos que a implantação na Ucrânia de tropas das forças armadas dos países da NATO, mesmo que sob uma bandeira diferente, sob a bandeira da União Europeia ou sob bandeiras nacionais, não muda nada. Isso é claro que é inaceitável&#8221;, disse Lavrov, que chefiava a delegação russa. Para além de Sergey Lavrov e de Yury Ushakov, estava também do lado russo, o CEO do Fundo Russo de Investimento Direto, Kirill Dmitriev. O secretário de Estado Marco Rubio era acompanhado pelo conselheiro de Segurança Nacional Mike Waltz e pelo enviado especial ao Oriente Médio Steve Witkoff.</p>\n<p>Rubio e Lavrov concordaram em nomear equipas de alto nível para começar a trabalhar no fim do conflito na Ucrânia o mais rapidamente possível. Estabeleceram também uma via direta de resolução de conflitos potenciais e decidiram estabelecer relações diplomáticas normais e estáveis, ao nível da troca de embaixadores.</p>\n<p>Por outro lado, após uma reunião em Ancara com Volodymyr Zelensky, o presidente turco Recep Tayyip Erdogan disse esta terça-feira que a Turquia seria um &#8220;anfitrião ideal para as prováveis negociações entre Rússia, Ucrânia e Estados Unidos num futuro próximo&#8221;. E recordou iniciativas anteriores da Turquia, membro da NATO, que sediou duas vezes, em 2022, negociações entre Moscovo e Kiev que resultaram na troca de prisioneiros e na abertura do Mar Negro à exportação de cereais por parte da Ucrânia.</p>\n<p>Já depois do encontro Rússia-EUA, Zelensky insistiu que não acredita numa paz negociada sem a participação da Europa – e, evidentemente, principalmente sem a participação da Ucrânia. O presidente ucraniano pediu conversas &#8220;justas&#8221; sobre a guerra. &#8220;A Ucrânia e a Europa no sentido mais amplo – isso inclui a União Europeia, a Turquia e o Reino Unido – devem participar nas discussões e no desenvolvimento das garantias de segurança necessárias com a América em relação ao destino da nossa parte do mundo&#8221;, disse.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A França quer organizar uma segunda reunião para discutir a Ucrânia e a segurança europeia esta quarta-feira, mas desta vez convidou países europeus que não compareceram no encontro do início desta semana – a que acrescenta, segundo a Reuters, o Canadá, o que é algo de surpreendente, apesar de ser um país NATO.</p>\n<p>Noruega, Lituânia, Estónia, Letónia, República Checa, Grécia, Finlândia, Roménia, Suécia e Bélgica são os países desta vez convidados – ficando a dúvida sobre se os que foram a Paris na segunda-feira voltarão a ser convidados. Alemanha, Itália, Dinamarca, Polónia, Reino Unido e os executivos da União Europeia estiveram em Paris na primeira reunião. O formato seria híbrido, incluindo participação em vídeo.</p>\n<p>O novo encontro acontece depois de esta terça-feira delegações da Rússia e dos Estados Unidos se terem encontrado em Riad, capital da Arábia Saudita – numa reunião que não foi tão longe como era esperado pelos analistas. De facto, uma cimeira entre a Rússia e os Estados Unidos ao nível da presidência foi um dos pontos que eram esperados no final dos trabalhos, mas tal encontro não está ainda agendado.</p>\n<p>O novo encontro faz parte dos esforços para avaliar como poderiam ser as possíveis garantias de segurança para a Ucrânia, como a Europa deve agir mais rapidamente para aumentar os gastos com a defesa comum e como agir mais rapidamente à medida que o governo dos EUA acelera a diplomacia para acabar com a guerra na Ucrânia.</p>\n<p>Alguns países ficaram descontentes com o facto de a reunião ser apenas para líderes selecionados e não uma cimeira completa da União, mas isso ficou a dever-se, segundo o Palácio do Eliseu, a ser praticamente impossível encontrar um consenso no quadro do bloco dos 27 – o que acabaria por tornar o encontro pouco eficaz. De qualquer modo, em alguma altura o debate do aumento do financiamento de defesa comum terá de ser tido entre todos – com os evidentes problemas de os 27 encontrarem uma plataforma comum, nomeadamente na questão central de um financiamento igualmente comum, semelhante àquele que foi decidido para fazer face à pandemia de Covid-19.</p>\n<p>Ficou entretanto a saber-se que o ministro das Relações Exteriores francês, Jean-Noël Barrot, conversou esta terça-feira com seu homólogo norte-americano Marco Rubio, já depois do encontro entre a Rússia e os EUA na Arábia Saudita. Os chefes da diplomacia italiana, alemã e britânica, bem como a líder da diplomacia europeia, Kaja Kallas, também participaram na conversa. Jean-Noël Barrot discutiu com Marco Rubio a reunião organizada pela França na segunda-feira sobre a Ucrânia e a segurança europeia; ambos concordaram em manter contato e trocar ideias em breve.</p>\n<p>&nbsp;</p>\n<p>Trabalho interno</p>\n<p>Mas Macron não se fica pelo lado externo da questão. Assim, segundo o ‘Le Monde’, o chefe de Estado francês anunciou que reunirá, &#8220;nos próximos dias&#8221;, forças políticas francesas para discutir a situação na Ucrânia. &#8220;Terei a oportunidade de reunir os grupos parlamentares e os partidos para apresentar-lhes a situação e as iniciativas da França&#8221;, declarou. Este encontro ocorrerá no &#8220;formato Saint-Denis&#8221; (uma conversa com todas as forças políticas na tentativa explícita de encontrar um consenso político alargado). Recorde-se que o La France Insoumise (de Jean-Luc Mèlenchon) convocou um debate na Assembleia Nacional sobre a situação na Ucrânia, dizendo estar preocupados com as discussões bilaterais entre os Estados Unidos e a Rússia, que excluíram os europeus das negociações para acabar com a guerra. Também o grupo centrista MoDem alertou para o mesmo: &#8220;estamos em nosso próprio território, excluídos das discussões sobre paz ou guerra na Europa”, disse Marc Fesneau, para recordar que “a Gronelândia ainda está na União Europeia&#8221;.</p>\n<p>Macron traçou o quadro francês atual: &#8220;a França não está a preparar-se para enviar tropas terrestres, beligerantes para um conflito&#8221;, antes dizendo que quer &#8220;rearmar, reequipar os ucranianos. Depois, enviamos especialistas, ou mesmo tropas em número limitado, para fora de qualquer zona de conflito, para auxiliar os ucranianos e assinar um acordo de solidariedade. É nisso que estamos a pensar com os britânicos. E, terceira solução, a adesão à NATO” – que o presidente sabe estar muito para lá da sua vontade expressa.</p>\n<p>Entretanto, as delegações norte-americana e russa reunidas em Riad esta terça-feira debateram, entre outros assuntos, a possibilidade de organização de uma cimeira entre Vladimir Putin e o seu homólogo Donald Trump, mas, segundo a agência TASS, nada ficou fechado – disse Yuri Ushakov, conselheiro de Política Externa do presidente russo.</p>\n<p>&#8220;Ainda é difícil dizer se as posições russa e americana se aproximaram, mas esse era o tópico&#8221;, disse Ushakov, considerando prematuro falar sobre &#8220;datas concretas para um encontro entre os dois líderes&#8221;. Ou seja, a convergência de pontos de vista sobre a Ucrânia não é, afinal, tão grande como a que deixavam antecipar as declarações recentes de Trump sobre a Ucrânia.</p>\n<p>&#8220;Explicámos que a implantação na Ucrânia de tropas das forças armadas dos países da NATO, mesmo que sob uma bandeira diferente, sob a bandeira da União Europeia ou sob bandeiras nacionais, não muda nada. Isso é claro que é inaceitável&#8221;, disse Lavrov, que chefiava a delegação russa. Para além de Sergey Lavrov e de Yury Ushakov, estava também do lado russo, o CEO do Fundo Russo de Investimento Direto, Kirill Dmitriev. O secretário de Estado Marco Rubio era acompanhado pelo conselheiro de Segurança Nacional Mike Waltz e pelo enviado especial ao Oriente Médio Steve Witkoff.</p>\n<p>Rubio e Lavrov concordaram em nomear equipas de alto nível para começar a trabalhar no fim do conflito na Ucrânia o mais rapidamente possível. Estabeleceram também uma via direta de resolução de conflitos potenciais e decidiram estabelecer relações diplomáticas normais e estáveis, ao nível da troca de embaixadores.</p>\n<p>Por outro lado, após uma reunião em Ancara com Volodymyr Zelensky, o presidente turco Recep Tayyip Erdogan disse esta terça-feira que a Turquia seria um &#8220;anfitrião ideal para as prováveis negociações entre Rússia, Ucrânia e Estados Unidos num futuro próximo&#8221;. E recordou iniciativas anteriores da Turquia, membro da NATO, que sediou duas vezes, em 2022, negociações entre Moscovo e Kiev que resultaram na troca de prisioneiros e na abertura do Mar Negro à exportação de cereais por parte da Ucrânia.</p>\n<p>Já depois do encontro Rússia-EUA, Zelensky insistiu que não acredita numa paz negociada sem a participação da Europa – e, evidentemente, principalmente sem a participação da Ucrânia. O presidente ucraniano pediu conversas &#8220;justas&#8221; sobre a guerra. &#8220;A Ucrânia e a Europa no sentido mais amplo – isso inclui a União Europeia, a Turquia e o Reino Unido – devem participar nas discussões e no desenvolvimento das garantias de segurança necessárias com a América em relação ao destino da nossa parte do mundo&#8221;, disse.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1269645",
         "title": "Centrais a gás natural são cruciais para manter segurança de abastecimento de Portugal",
         "description": "Relatório da DGEG defende que centrais devem manter-se abertas para garantir segurança de abastecimento. Apesar de menor utilização, deve ser criado um mecanismo de pagamento por capacidade para garantir a sua disponibilidade, segundo o estudo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/centrais-a-gas-natural-sao-cruciais-para-manter-seguranca-de-abastecimento-de-portugal/",
         "author": "André Cabrita-Mendes",
         "published": 1739948436000,
         "created": 1739948436000,
         "category": [
            "Empresas",
            "Energia",
            "Sapo Economia",
            "abastecimento",
            "gás natural",
            "Portugal"
         ],
         "content": "<p>As centrais a gás natural são cruciais para manter a segurança de abastecimento de Portugal. A conclusão é de um estudo da Direção-Geral de Energia e Geologia (DGEG) que analisou vários cenários para os próximos 15 anos.</p>\n<p>O Relatório de Monitorização da Segurança de Abastecimento do Sistema Elétrico Nacional 2025-2040 (RMSA-E 2024) foi divulgado pela DGEG na terça-feira, com base em estudos realizados pela REN &#8211; Redes Energéticas Nacionais.</p>\n<p>Em Portugal, existem atualmente quatro centrais a gás natural:</p>\n<ul>\n<li>A Central de Ciclo Combinado da Tapada do Outeiro, localizada no distrito do Porto e detida pelos japoneses da Marubeni, com 1 gigawatt de capacidade;</li>\n<li>Central de Ciclo Combinado do Pego, localizada no distrito de Santarém e detida pela TrustEnergy, com 840 MW;</li>\n<li>Central Termoeléctrica do Ribatejo, detida pela EDP, localizada no distrito de Lisboa, com 1.200 MW;</li>\n<li>Central Termoeléctrica de Lares, no concelho da Figueira da Foz, e também detida pela EDP, com 880 MW.</li>\n</ul>\n<p><strong>Nas condições do Teste de Stress</strong>, o relatório aponta para a &#8220;necessidade de capacidade de oferta adicional de aproximadamente 1.650 MW, correspondentes a cerca de 1.000 MW da central de ciclo combinado a gás natural da Tapada do Outeiro e 650 MW de capacidade adicional&#8221; para garantir o &#8220;cumprimento dos padrões de segurança de abastecimento em 2025&#8221;.</p>\n<p>Mesmo no cenário em que a central de ciclo combinado a gás natural da Tapada do Outeiro (CCTO) continue para além de 2024, &#8220;serão necessários cerca de 500 MW a 600 MW de capacidade adicional para garantir o cumprimento do padrão de segurança de abastecimento. Daqui se conclui a importância de manter a CCTO em operação para além dessa data&#8221;, pode-se ler.</p>\n<p><strong>Na trajetória Conservadora</strong>, com uma evolução mais reduzida da capacidade eólica, solar fotovoltaica e cogeração, a DGEG alerta que, &#8220;caso não exista disponibilidade de geração no sistema electroprodutor de Espanha, a central de ciclo combinado a gás natural da Tapada do Outeiro é essencial para efeitos de segurança do abastecimento do SEN, mesmo após a data de desclassificação prevista para final de 2029&#8221;.</p>\n<p>Na trajetória Ambição, em que as centrais a gás não vão além de 2030, num cenário de crescimento de procura, e mesmo a importar eletricidade de Espanha, &#8220;não é possível cumprir o padrão de segurança de abastecimento&#8221;. Conclusão? &#8220;Mesmo assumindo que existe disponibilidade de geração no sistema electroprodutor de Espanha, <strong>as atuais centrais de ciclo combinado a gás são essenciais para garantir a segurança do abastecimento do SEN</strong>&#8220;.</p>\n<p>A DGEG concluiu que tanto nas trajetórias Conservadora como na Ambição, a <strong>taxa de utilização média das centrais de ciclo combinado recua</strong> de 24%/25% em 2025 para 6%/5% em 2030.</p>\n<p><strong>Daqui a 10 e 15 anos, a utilização das centrais de ciclo combinado a gás terá &#8220;significado essencialmente para efeitos de segurança de abastecimento&#8221;.</strong></p>\n<p>Com as taxas de utilização a diminuir, o &#8220;<strong>funcionamento das centrais de ciclo combinado a gás deixa de ser economicamente viável, pelo que deverá ser equacionada a implementação de um mecanismo de pagamento por capacidade</strong> face ao papel crucial que estas centrais representam na segurança de abastecimento&#8221;, defende a DGEG, liderada por Paulo Carmona.</p>\n<p>O Governo prometeu no final de 2024 lançar o concurso público para a concessão da central termoelétrica da Tapada do Outeiro até março.</p>\n<p>&#8220;Nós estamos neste momento a trabalhar nas peças do procedimento. São concursos complexos, são procedimentos complexos. Não temos uma data fechada para o lançamento do concurso, mas estamos a trabalhar em contrarrelógio. O prazo de renovação é até março, de preferência temos que lançar antes desse término&#8221;, disse a ex-secretária de Estado da Energia, Maria João Pereira, em novembro, citada pela &#8220;Lusa&#8221;.</p>\n<p>Analisando a capacidade de interligação com Espanha, no curto prazo &#8220;poderão ser alcançados valores sustentados de capacidade de interligação com mínimos estimados de 2.700 MW em ambos os sentidos&#8221;.</p>\n<p>Já a interligação Minho &#8211; Galiza deve estar concluída até ao final de 2025 e &#8220;alcançar valores mínimos de capacidade comercial de interligação de 3.500 MW no sentido Portugal→Espanha e 4.200 MW no sentido Espanha→Portugal, ou seja, acima dos 3.000 MW propostos pelos Governos de Portugal e Espanha em Cimeira Ibérica no âmbito da criação do MIBEL&#8221;.</p>\n<p>Em 2040, as &#8220;capacidades comerciais de interligação poderão situar-se nos 4.500 MW no sentido Portugal→Espanha e nos 5.200 MW no sentido Espanha→Portugal, mas não se encontram &#8220;ainda identificados os eventuais reforços de rede necessários para atingir estes valores de capacidade de interligação&#8221;.</p>\n<p>No ano de 2023, o valor médio de capacidade comercial de interligação andou na casa dos 2.700 MW no sentido Portugal→Espanha e na ordem dos 3.400 MW no sentido Espanha→Portugal, um valor de capacidade de interligação de cerca de 12,8%.</p>\n<p>&#8220;Apesar de se ter atingido um rácio entre a capacidade de interligação entre Portugal e Espanha (sentido da importação) e a capacidade instalada no SEN relativamente próxima de 15%, a ambição da Península Ibérica em assegurar uma efetiva e robusta ligação ao mercado europeu de energia está comprometida devido ao estrangulamento que se continua a verificar nos Pirenéus, fronteira entre Espanha e França&#8221;, segundo a DGEG.</p>\n<p>Sobre a ligação de nova capacidade eólica onshore, a capacidade da rede elétrica é &#8220;ainda insuficiente face aos objetivos previstos no PNEC e no presente RMSA-E&#8221; e que a proposta inicial de PDIRT-E 2025-2034 apresenta projetos que &#8220;visam criar capacidade de rede em zonas do território com potencial eólico identificado, de forma a facilitar a integração de nova eólica onshore&#8221;.</p>\n<p>Para fazer face à cessação da produção das centrais térmicas a carvão, designadamente da central de Sines, &#8220;foram previstos alguns reforços da RNT, para suprir riscos de insuficiência de oferta local ou regional, nomeadamente perante a ausência de grandes centrais térmicas na zona sul do país, por motivos de congestionamento da rede de transporte ou de falta de meios de controlo das grandezas elétricas, como a tensão, em regime permanente ou após contingência. Dos reforços previstos, o eixo Alentejo/Algarve já entrou em serviço e a linha a 400 kV Fanhões – Rio Maior está em fase de estudos ambientais&#8221;.</p>\n<p>Mais a norte, na linha Feira-Ribeira de Pena a 400 kV (prevista para dezembro de 2025), o sistema eletroprodutor do Tâmega &#8220;estará a escoar a energia produzida apenas pela linha Ribeira de Pena-Vieira do Minho a 400 kV, convergindo em conjunto com a produção de outros centros electroprodutores de elevada potência da bacia do Cávado, para o mesmo nó de rede. Tal situação exige que o gestor global do SEN tenha de avaliar, a cada momento, os riscos operacionais e de segurança, impondo as restrições que tiver que determinar à referida produção, em função das condições da rede e do SEN em concreto&#8221;.</p>\n<p>&#8220;O forte crescimento perspetivado para nova geração fotovoltaica e eólica ligada na RNT e na RND exige um grande esforço em novos reforços de rede. A efetiva agilização dos procedimentos de licenciamento e de avaliação ambiental das novas infraestruturas da RNT e da RND é fundamental para que as redes evoluam em sintonia com o crescimento do parque electroprodutor&#8221;, pode-se ler.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As centrais a gás natural são cruciais para manter a segurança de abastecimento de Portugal. A conclusão é de um estudo da Direção-Geral de Energia e Geologia (DGEG) que analisou vários cenários para os próximos 15 anos.</p>\n<p>O Relatório de Monitorização da Segurança de Abastecimento do Sistema Elétrico Nacional 2025-2040 (RMSA-E 2024) foi divulgado pela DGEG na terça-feira, com base em estudos realizados pela REN &#8211; Redes Energéticas Nacionais.</p>\n<p>Em Portugal, existem atualmente quatro centrais a gás natural:</p>\n<ul>\n<li>A Central de Ciclo Combinado da Tapada do Outeiro, localizada no distrito do Porto e detida pelos japoneses da Marubeni, com 1 gigawatt de capacidade;</li>\n<li>Central de Ciclo Combinado do Pego, localizada no distrito de Santarém e detida pela TrustEnergy, com 840 MW;</li>\n<li>Central Termoeléctrica do Ribatejo, detida pela EDP, localizada no distrito de Lisboa, com 1.200 MW;</li>\n<li>Central Termoeléctrica de Lares, no concelho da Figueira da Foz, e também detida pela EDP, com 880 MW.</li>\n</ul>\n<p><strong>Nas condições do Teste de Stress</strong>, o relatório aponta para a &#8220;necessidade de capacidade de oferta adicional de aproximadamente 1.650 MW, correspondentes a cerca de 1.000 MW da central de ciclo combinado a gás natural da Tapada do Outeiro e 650 MW de capacidade adicional&#8221; para garantir o &#8220;cumprimento dos padrões de segurança de abastecimento em 2025&#8221;.</p>\n<p>Mesmo no cenário em que a central de ciclo combinado a gás natural da Tapada do Outeiro (CCTO) continue para além de 2024, &#8220;serão necessários cerca de 500 MW a 600 MW de capacidade adicional para garantir o cumprimento do padrão de segurança de abastecimento. Daqui se conclui a importância de manter a CCTO em operação para além dessa data&#8221;, pode-se ler.</p>\n<p><strong>Na trajetória Conservadora</strong>, com uma evolução mais reduzida da capacidade eólica, solar fotovoltaica e cogeração, a DGEG alerta que, &#8220;caso não exista disponibilidade de geração no sistema electroprodutor de Espanha, a central de ciclo combinado a gás natural da Tapada do Outeiro é essencial para efeitos de segurança do abastecimento do SEN, mesmo após a data de desclassificação prevista para final de 2029&#8221;.</p>\n<p>Na trajetória Ambição, em que as centrais a gás não vão além de 2030, num cenário de crescimento de procura, e mesmo a importar eletricidade de Espanha, &#8220;não é possível cumprir o padrão de segurança de abastecimento&#8221;. Conclusão? &#8220;Mesmo assumindo que existe disponibilidade de geração no sistema electroprodutor de Espanha, <strong>as atuais centrais de ciclo combinado a gás são essenciais para garantir a segurança do abastecimento do SEN</strong>&#8220;.</p>\n<p>A DGEG concluiu que tanto nas trajetórias Conservadora como na Ambição, a <strong>taxa de utilização média das centrais de ciclo combinado recua</strong> de 24%/25% em 2025 para 6%/5% em 2030.</p>\n<p><strong>Daqui a 10 e 15 anos, a utilização das centrais de ciclo combinado a gás terá &#8220;significado essencialmente para efeitos de segurança de abastecimento&#8221;.</strong></p>\n<p>Com as taxas de utilização a diminuir, o &#8220;<strong>funcionamento das centrais de ciclo combinado a gás deixa de ser economicamente viável, pelo que deverá ser equacionada a implementação de um mecanismo de pagamento por capacidade</strong> face ao papel crucial que estas centrais representam na segurança de abastecimento&#8221;, defende a DGEG, liderada por Paulo Carmona.</p>\n<p>O Governo prometeu no final de 2024 lançar o concurso público para a concessão da central termoelétrica da Tapada do Outeiro até março.</p>\n<p>&#8220;Nós estamos neste momento a trabalhar nas peças do procedimento. São concursos complexos, são procedimentos complexos. Não temos uma data fechada para o lançamento do concurso, mas estamos a trabalhar em contrarrelógio. O prazo de renovação é até março, de preferência temos que lançar antes desse término&#8221;, disse a ex-secretária de Estado da Energia, Maria João Pereira, em novembro, citada pela &#8220;Lusa&#8221;.</p>\n<p>Analisando a capacidade de interligação com Espanha, no curto prazo &#8220;poderão ser alcançados valores sustentados de capacidade de interligação com mínimos estimados de 2.700 MW em ambos os sentidos&#8221;.</p>\n<p>Já a interligação Minho &#8211; Galiza deve estar concluída até ao final de 2025 e &#8220;alcançar valores mínimos de capacidade comercial de interligação de 3.500 MW no sentido Portugal→Espanha e 4.200 MW no sentido Espanha→Portugal, ou seja, acima dos 3.000 MW propostos pelos Governos de Portugal e Espanha em Cimeira Ibérica no âmbito da criação do MIBEL&#8221;.</p>\n<p>Em 2040, as &#8220;capacidades comerciais de interligação poderão situar-se nos 4.500 MW no sentido Portugal→Espanha e nos 5.200 MW no sentido Espanha→Portugal, mas não se encontram &#8220;ainda identificados os eventuais reforços de rede necessários para atingir estes valores de capacidade de interligação&#8221;.</p>\n<p>No ano de 2023, o valor médio de capacidade comercial de interligação andou na casa dos 2.700 MW no sentido Portugal→Espanha e na ordem dos 3.400 MW no sentido Espanha→Portugal, um valor de capacidade de interligação de cerca de 12,8%.</p>\n<p>&#8220;Apesar de se ter atingido um rácio entre a capacidade de interligação entre Portugal e Espanha (sentido da importação) e a capacidade instalada no SEN relativamente próxima de 15%, a ambição da Península Ibérica em assegurar uma efetiva e robusta ligação ao mercado europeu de energia está comprometida devido ao estrangulamento que se continua a verificar nos Pirenéus, fronteira entre Espanha e França&#8221;, segundo a DGEG.</p>\n<p>Sobre a ligação de nova capacidade eólica onshore, a capacidade da rede elétrica é &#8220;ainda insuficiente face aos objetivos previstos no PNEC e no presente RMSA-E&#8221; e que a proposta inicial de PDIRT-E 2025-2034 apresenta projetos que &#8220;visam criar capacidade de rede em zonas do território com potencial eólico identificado, de forma a facilitar a integração de nova eólica onshore&#8221;.</p>\n<p>Para fazer face à cessação da produção das centrais térmicas a carvão, designadamente da central de Sines, &#8220;foram previstos alguns reforços da RNT, para suprir riscos de insuficiência de oferta local ou regional, nomeadamente perante a ausência de grandes centrais térmicas na zona sul do país, por motivos de congestionamento da rede de transporte ou de falta de meios de controlo das grandezas elétricas, como a tensão, em regime permanente ou após contingência. Dos reforços previstos, o eixo Alentejo/Algarve já entrou em serviço e a linha a 400 kV Fanhões – Rio Maior está em fase de estudos ambientais&#8221;.</p>\n<p>Mais a norte, na linha Feira-Ribeira de Pena a 400 kV (prevista para dezembro de 2025), o sistema eletroprodutor do Tâmega &#8220;estará a escoar a energia produzida apenas pela linha Ribeira de Pena-Vieira do Minho a 400 kV, convergindo em conjunto com a produção de outros centros electroprodutores de elevada potência da bacia do Cávado, para o mesmo nó de rede. Tal situação exige que o gestor global do SEN tenha de avaliar, a cada momento, os riscos operacionais e de segurança, impondo as restrições que tiver que determinar à referida produção, em função das condições da rede e do SEN em concreto&#8221;.</p>\n<p>&#8220;O forte crescimento perspetivado para nova geração fotovoltaica e eólica ligada na RNT e na RND exige um grande esforço em novos reforços de rede. A efetiva agilização dos procedimentos de licenciamento e de avaliação ambiental das novas infraestruturas da RNT e da RND é fundamental para que as redes evoluam em sintonia com o crescimento do parque electroprodutor&#8221;, pode-se ler.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1269385",
         "title": "Cooperação económica sino-portuguesa &#8220;imune&#8221; às pressões americanas",
         "description": "O quarto maior investidor direto estrangeiro em Portugal vai receber, ao longo de 2025, cinco missões de negócios da Agência para o Investimento e Comércio Externo de Portugal (AICEP). Em sentido contrário, Portugal vai receber duas missões chinesas. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/cooperacao-economica-sino-portuguesa-imune-as-pressoes-americanas/",
         "author": "Inês Amado",
         "published": 1739948432000,
         "created": 1739948432000,
         "category": [
            "Economia",
            "Empresas",
            "Mundo",
            "Sapo Economia",
            "Agência para o Investimento e Comércio Externo de Portugal",
            "AICEP",
            "Portugal-China & Europe-China Cooperation Development Forum",
            "Ricardo Arroja",
            "Zhao Bentang"
         ],
         "content": "<p>A cooperação económica China &#8211; Portugal (e UE) não parece dar sinais de abrandamento, muito pelo contrário, mostrando alguma imunidade aos &#8220;conselhos&#8221; que dos Estados Unidos chegaram no final do ano passado. No Fórum para a cooperação e desenvolvimento Portugal-China &amp; Europe-China, que decorreu esta terça-feira,  as oportunidades entre Portugal e a China, por um lado, e a União Europeia e a China, por outro, nomeadamente no setor automóvel, estiveram em discussão durante a manhã em Lisboa.</p>\n<p>O quarto maior investidor direto estrangeiro em Portugal vai receber, ao longo de 2025, cinco missões de negócios da Agência para o Investimento e Comércio Externo de Portugal (AICEP). Em sentido contrário, Portugal vai receber duas missões chinesas.</p>\n<p>Ascendendo a 12 mil milhões de euros no final do ano passado, o investimento direto estrangeiro (IDE) chinês em Portugal catapultou para os dois dígitos nos últimos anos, com a indústria da saúde a assumir uma preponderância crescente, frisou Ricardo Arroja, presidente da AICEP, durante o Fórum para a cooperação e desenvolvimento Portugal-China &amp; Europe-China, que decorreu esta terça-feira.</p>\n<p>Para a próxima década, os objetivos estão traçados: fomentar e acompanhar o &#8220;crescimento do interesse mútuo&#8221; entre as duas economias, apontando a novas áreas e indústrias para captar investimento, aproveitando o potencial dos países lusófonos.</p>\n<div><span class=\"text\">&#8220;No mandato de atração de investimento direto estrangeiro para Portugal&#8221;, explicou Ricardo Arroja, a AICEP compromete-se a garantir serviços de apoio para as empresas, seguindo um princípio de descentralização. O objetivo é facilitar que o investimento chegue a várias zonas do país &#8211; além de Lisboa e Porto -, incluindo nas regiões autónomas da Madeira e dos Açores, e, com ele, as oportunidades para essas regiões.  &#8220;Uma das nossas missões indiretas é reduzir as assimetrias que ainda vemos no investimento&#8221;, afirmou. </span></div>\n<p>Aos interlocutores chineses, Ricardo Arroja apresentou os quadros portugueses das várias engenharias como um importante &#8220;ativo&#8221; nacional, bem como da área das ciências e das tecnologias. &#8220;À nossa escala, somos um importante fornecedor de expertise em engenharia&#8221;, sublinhou, recordando os programas do AICEP em parceria com universidades.</p>\n<p>O evento foi organizado pela Câmara do Comércio da China junto da União Europeia (CCCEU) e pela Associação de Sociedades Chinesas em Portugal (ASCP).</p>\n<p>Zhao Bentang, Embaixador da República Popular da China em Portugal, comentou a &#8220;cooperação mutuamente benéfica&#8221; entre os dois países como &#8220;um exemplo de cooperação de ganhos compartilhados entre países com sistemas sociais, contextos históricos e dimensões territoriais diferentes&#8221;.</p>\n<p>&#8220;Este ano assinala também o 20.º aniversário do estabelecimento da Parceria Estratégica Global entre a China e Portugal. A China e Portugal, tendo Macau como elo de ligação, mantêm uma relação de entendimento e respeito mútuo, desenvolvendo uma cooperação pragmática e mutuamente benéfica em múltiplas dimensões. A China continua a ser o maior parceiro comercial de Portugal na Ásia e tornou-se o quarto maior país de origem dos investimentos no país&#8221;, afirmou.</p>\n<p>&#8220;A China e a Europa, assim como a China e Portugal, são parceiros comerciais e destinos de investimento importantes para ambos. Num mundo em constante turbulência, é ainda mais necessário retirar os óculos coloridos da ideologia, eliminar as interferências externas e, tendo em conta os interesses reais dos povos de ambas as partes, aproveitar plenamente o papel das relações económicas e comerciais como estabilizadores e promotores. Devemos continuar a cooperação pragmática, explorar o potencial da colaboração económica e comercial, e trazer mais benefícios para os povos de ambas as partes&#8221;, acrescentou o diplomata.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A cooperação económica China &#8211; Portugal (e UE) não parece dar sinais de abrandamento, muito pelo contrário, mostrando alguma imunidade aos &#8220;conselhos&#8221; que dos Estados Unidos chegaram no final do ano passado. No Fórum para a cooperação e desenvolvimento Portugal-China &amp; Europe-China, que decorreu esta terça-feira,  as oportunidades entre Portugal e a China, por um lado, e a União Europeia e a China, por outro, nomeadamente no setor automóvel, estiveram em discussão durante a manhã em Lisboa.</p>\n<p>O quarto maior investidor direto estrangeiro em Portugal vai receber, ao longo de 2025, cinco missões de negócios da Agência para o Investimento e Comércio Externo de Portugal (AICEP). Em sentido contrário, Portugal vai receber duas missões chinesas.</p>\n<p>Ascendendo a 12 mil milhões de euros no final do ano passado, o investimento direto estrangeiro (IDE) chinês em Portugal catapultou para os dois dígitos nos últimos anos, com a indústria da saúde a assumir uma preponderância crescente, frisou Ricardo Arroja, presidente da AICEP, durante o Fórum para a cooperação e desenvolvimento Portugal-China &amp; Europe-China, que decorreu esta terça-feira.</p>\n<p>Para a próxima década, os objetivos estão traçados: fomentar e acompanhar o &#8220;crescimento do interesse mútuo&#8221; entre as duas economias, apontando a novas áreas e indústrias para captar investimento, aproveitando o potencial dos países lusófonos.</p>\n<div><span class=\"text\">&#8220;No mandato de atração de investimento direto estrangeiro para Portugal&#8221;, explicou Ricardo Arroja, a AICEP compromete-se a garantir serviços de apoio para as empresas, seguindo um princípio de descentralização. O objetivo é facilitar que o investimento chegue a várias zonas do país &#8211; além de Lisboa e Porto -, incluindo nas regiões autónomas da Madeira e dos Açores, e, com ele, as oportunidades para essas regiões.  &#8220;Uma das nossas missões indiretas é reduzir as assimetrias que ainda vemos no investimento&#8221;, afirmou. </span></div>\n<p>Aos interlocutores chineses, Ricardo Arroja apresentou os quadros portugueses das várias engenharias como um importante &#8220;ativo&#8221; nacional, bem como da área das ciências e das tecnologias. &#8220;À nossa escala, somos um importante fornecedor de expertise em engenharia&#8221;, sublinhou, recordando os programas do AICEP em parceria com universidades.</p>\n<p>O evento foi organizado pela Câmara do Comércio da China junto da União Europeia (CCCEU) e pela Associação de Sociedades Chinesas em Portugal (ASCP).</p>\n<p>Zhao Bentang, Embaixador da República Popular da China em Portugal, comentou a &#8220;cooperação mutuamente benéfica&#8221; entre os dois países como &#8220;um exemplo de cooperação de ganhos compartilhados entre países com sistemas sociais, contextos históricos e dimensões territoriais diferentes&#8221;.</p>\n<p>&#8220;Este ano assinala também o 20.º aniversário do estabelecimento da Parceria Estratégica Global entre a China e Portugal. A China e Portugal, tendo Macau como elo de ligação, mantêm uma relação de entendimento e respeito mútuo, desenvolvendo uma cooperação pragmática e mutuamente benéfica em múltiplas dimensões. A China continua a ser o maior parceiro comercial de Portugal na Ásia e tornou-se o quarto maior país de origem dos investimentos no país&#8221;, afirmou.</p>\n<p>&#8220;A China e a Europa, assim como a China e Portugal, são parceiros comerciais e destinos de investimento importantes para ambos. Num mundo em constante turbulência, é ainda mais necessário retirar os óculos coloridos da ideologia, eliminar as interferências externas e, tendo em conta os interesses reais dos povos de ambas as partes, aproveitar plenamente o papel das relações económicas e comerciais como estabilizadores e promotores. Devemos continuar a cooperação pragmática, explorar o potencial da colaboração económica e comercial, e trazer mais benefícios para os povos de ambas as partes&#8221;, acrescentou o diplomata.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1269700",
         "title": "Mário Ferreira é o 28.º mais rico de Portugal",
         "description": "Do portefólio de investimentos do empresário fazem parte a empresa Douro Azul, que se centra no setor do turismo, a holding Pluris Investments e detém 60% da Mystic Invest Holding.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mario-ferreira-e-o-28-o-mais-rico-de-portugal/",
         "author": "Inês Correia Botelho",
         "published": 1739948422000,
         "created": 1739948422000,
         "category": [
            "Empresas",
            "Mais ricos de Portugal 2024",
            "Sapo Economia",
            "Sociedade",
            "economia",
            "empresas",
            "mais ricos",
            "sociedade"
         ],
         "content": "<p>Mário Ferreira surge no 28.º lugar no ranking da Forbes dos 50 mais ricos de Portugal. Segundo a revista, o empresário nortenho tem um património avaliado em 487 milhões de euros.</p>\n<p>Do portefólio de investimentos do empresário fazem parte a empresa Douro Azul, que se centra no setor do turismo, a holding Pluris Investments e detém 60% da Mystic Invest Holding.</p>\n<p>Nascido em Matosinhos, no Porto, o empresário é presidente do Conselho de Administração do grupo Media Capital, que detém a TVI e a CNN, e no qual tem 35% do capital. Esta participação é feita através da sua holding Pluris Investments, onde estão concentradas diversas participações.</p>\n<p>Mário Ferreira participou, como investidor, no programa televisivo Shark Tank em 2015 e 2016 e foi o primeiro turista espacial português, tendo realizado a viagem a bordo da New Shepard One da Blue Origin em 2022.</p>\n<p>O empresário já tinha entrado no ranking no ano passado, tendo ficado na 29ª posição da lista, com uma fortuna avaliada em 419 milhões de euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Mário Ferreira surge no 28.º lugar no ranking da Forbes dos 50 mais ricos de Portugal. Segundo a revista, o empresário nortenho tem um património avaliado em 487 milhões de euros.</p>\n<p>Do portefólio de investimentos do empresário fazem parte a empresa Douro Azul, que se centra no setor do turismo, a holding Pluris Investments e detém 60% da Mystic Invest Holding.</p>\n<p>Nascido em Matosinhos, no Porto, o empresário é presidente do Conselho de Administração do grupo Media Capital, que detém a TVI e a CNN, e no qual tem 35% do capital. Esta participação é feita através da sua holding Pluris Investments, onde estão concentradas diversas participações.</p>\n<p>Mário Ferreira participou, como investidor, no programa televisivo Shark Tank em 2015 e 2016 e foi o primeiro turista espacial português, tendo realizado a viagem a bordo da New Shepard One da Blue Origin em 2022.</p>\n<p>O empresário já tinha entrado no ranking no ano passado, tendo ficado na 29ª posição da lista, com uma fortuna avaliada em 419 milhões de euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1269201",
         "title": "São Tomé e Príncipe: funcionários da Justiça ameaçam entrar em greve",
         "description": "Segundo Manuel Silva Gomes Cravid, que se reuniu recentemente com o primeiro-ministro e com a titular da pasta da Justiça, \"há alguma preocupação deste Governo em resolver esse problema\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/sao-tome-e-principe-funcionarios-da-justica-ameacam-entrar-em-greve/",
         "author": "Inês Amado",
         "published": 1739948411000,
         "created": 1739948411000,
         "category": [
            "África",
            "Justiça",
            "Lusofonia",
            "São Tomé e Príncipe",
            "Sapo Atualidade",
            "greve",
            "justiça",
            "lusofonia",
            "Manuel Silva Gomes Cravid",
            "são tomé",
            "Supremo Tribunal de Justiça"
         ],
         "content": "<p>Os funcionários judiciais de São Tomé e Príncipe admitem entrar em greve no próximo mês, confirmou o presidente do Supremo Tribunal de Justiça, Manuel Silva Gomes Cravid, à &#8220;RSTP&#8221;.</p>\n<p>Entre as reivindicações estão a atualizações e o aumento salarial no sector, questões que se têm vindo a estender &#8220;desde 2016&#8221; e que estão nas mãos do Governo, sublinhou.</p>\n<p>&#8220;Os funcionário judiciais, de facto, apresentaram uma carta reivindicativa, com pré-aviso da greve&#8221;, afirmou Manuel Silva Gomes Cravid, a menos de um mês da abertura do novo ano judicial.</p>\n<p>Segundo o presidente do Supremo Tribunal de Justiça, que se reuniu recentemente com o primeiro-ministro e com a titular da pasta da Justiça, &#8220;há alguma preocupação deste Governo em resolver esse problema&#8221;.</p>\n<p>&#8220;O aumento salarial tem a ver com política do Estado. Essa reivindicação ultrapassa-nos. Promovemos todos os trabalhadores, sem exceção&#8221;, afirmou, em declarações à &#8220;RSTP&#8221;.</p>\n<p>Ainda de acordo com Gomes Cravid, reeleito em 2022 para um mandato de quatro anos, os salários dos juízes em funções em São Tomé e Príncipe são os mesmo de  &#8220;há 16/17 anos&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os funcionários judiciais de São Tomé e Príncipe admitem entrar em greve no próximo mês, confirmou o presidente do Supremo Tribunal de Justiça, Manuel Silva Gomes Cravid, à &#8220;RSTP&#8221;.</p>\n<p>Entre as reivindicações estão a atualizações e o aumento salarial no sector, questões que se têm vindo a estender &#8220;desde 2016&#8221; e que estão nas mãos do Governo, sublinhou.</p>\n<p>&#8220;Os funcionário judiciais, de facto, apresentaram uma carta reivindicativa, com pré-aviso da greve&#8221;, afirmou Manuel Silva Gomes Cravid, a menos de um mês da abertura do novo ano judicial.</p>\n<p>Segundo o presidente do Supremo Tribunal de Justiça, que se reuniu recentemente com o primeiro-ministro e com a titular da pasta da Justiça, &#8220;há alguma preocupação deste Governo em resolver esse problema&#8221;.</p>\n<p>&#8220;O aumento salarial tem a ver com política do Estado. Essa reivindicação ultrapassa-nos. Promovemos todos os trabalhadores, sem exceção&#8221;, afirmou, em declarações à &#8220;RSTP&#8221;.</p>\n<p>Ainda de acordo com Gomes Cravid, reeleito em 2022 para um mandato de quatro anos, os salários dos juízes em funções em São Tomé e Príncipe são os mesmo de  &#8220;há 16/17 anos&#8221;.</p>\n",
         "media": {}
      }
   ]
}