{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1217928",
         "title": "Israel anuncia morte do líder do Hezbollah",
         "description": "“Hassan Nasrallah está morto”, declarou o porta-voz do exército, tenente-coronel Nadav Shoshani, nas redes sociais.",
         "link": "https://jornaleconomico.sapo.pt/noticias/israel-anuncia-morte-do-lider-do-hezbollah/",
         "author": "Inês Pinto Miguel",
         "published": 1727514276000,
         "created": 1727514276000,
         "category": [
            "Mundo",
            "Sapo Atualidade"
         ],
         "content": "<p>O exército israelita anunciou hoje a morte do líder do movimento islamita armado libanês Hezbollah, Hassan Nasrallah, num ataque na sexta-feira à sede da organização em Beirute.</p>\n<p class=\"text-paragraph\">“Hassan Nasrallah está morto”, declarou o porta-voz do exército, tenente-coronel Nadav Shoshani, nas redes sociais, citado pela agência francesa AFP.</p>\n<p class=\"text-paragraph\">Um outro porta-voz do exército, o capitão David Avraham, confirmou à AFP que o líder do Hezbollah foi eliminado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O exército israelita anunciou hoje a morte do líder do movimento islamita armado libanês Hezbollah, Hassan Nasrallah, num ataque na sexta-feira à sede da organização em Beirute.</p>\n<p class=\"text-paragraph\">“Hassan Nasrallah está morto”, declarou o porta-voz do exército, tenente-coronel Nadav Shoshani, nas redes sociais, citado pela agência francesa AFP.</p>\n<p class=\"text-paragraph\">Um outro porta-voz do exército, o capitão David Avraham, confirmou à AFP que o líder do Hezbollah foi eliminado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1217769",
         "title": "Em Lisboa ou Luanda, ouvir fado ao vivo arrepia e emociona",
         "description": "O festival Caixa Alfama celebra a universalidade do fado e o som único da guitarra portuguesa em plena rua e também no recato de uma igreja. Nomes emergentes e consagrados atuam nos dias 27 e 28 em Lisboa e a 4 de outubro em Luanda.",
         "link": "https://jornaleconomico.sapo.pt/noticias/em-lisboa-ou-luanda-ouvir-fado-ao-vivo-arrepia-e-emociona/",
         "author": "Ana Pina",
         "published": 1727477118000,
         "created": 1727477118000,
         "category": [
            "Cultura & Lifestyle",
            "Et Cetera",
            "JE Leitor"
         ],
         "content": "<p>A origem do fado não é consensual e presta-se a boas discussões. E se entre os historiadores também não há consenso sobre tal matéria – uns dizem que veio de Cabo Verde, outros que deriva de ritmos indolentes de África – para os apreciadores, o importante é a voz que rasga o ar e o tanger da guitarra que a eleva a um festim de emoções.</p>\n<p>É precisamente isso que se espera do Festival Caixa Alfama 2024 e das vozes consagradas e emergentes que atuam nos dias 27 e 28 de setembro em 12 palcos disseminados por Alfama, um bairro que “não é um cenário, mas sim a realidade. Anda-se pelas ruas e vielas e de cem em cem metros ouve-se guitarra portuguesa! Assim como é emocionante ouvir fado no silêncio de uma igreja. É uma coisa única”, diz ao JE Luís Montez, Diretor da Promotora Música do Coração.</p>\n<p>Nesta 12ª edição, presta-se homenagem a Fernando Maurício num concerto com Jorge Fernando e convidados, no dia 27, no Terminal de Cruzeiros de Lisboa. E celebram-se os 50 anos de carreira de António Pinto Basto (dia 27, no Centro Cultural Dr. Magalhães Lima). Em Casa d’Amália José Gonçalez tem como convidados Carminho, António Zambujo, André Dias, Flávio Cardoso Jr e Tiago Maia (dia 28, no mesmo local). Sem esquecer outros nomes incontornáveis, como Camané, Marco Rodrigues, Marina Mota, Ricardo Ribeiro e Nuno Guerreiro.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/em-lisboa-ou-luanda-ouvir-fado-ao-vivo-arrepia-e-emociona\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A origem do fado não é consensual e presta-se a boas discussões. E se entre os historiadores também não há consenso sobre tal matéria – uns dizem que veio de Cabo Verde, outros que deriva de ritmos indolentes de África – para os apreciadores, o importante é a voz que rasga o ar e o tanger da guitarra que a eleva a um festim de emoções.</p>\n<p>É precisamente isso que se espera do Festival Caixa Alfama 2024 e das vozes consagradas e emergentes que atuam nos dias 27 e 28 de setembro em 12 palcos disseminados por Alfama, um bairro que “não é um cenário, mas sim a realidade. Anda-se pelas ruas e vielas e de cem em cem metros ouve-se guitarra portuguesa! Assim como é emocionante ouvir fado no silêncio de uma igreja. É uma coisa única”, diz ao JE Luís Montez, Diretor da Promotora Música do Coração.</p>\n<p>Nesta 12ª edição, presta-se homenagem a Fernando Maurício num concerto com Jorge Fernando e convidados, no dia 27, no Terminal de Cruzeiros de Lisboa. E celebram-se os 50 anos de carreira de António Pinto Basto (dia 27, no Centro Cultural Dr. Magalhães Lima). Em Casa d’Amália José Gonçalez tem como convidados Carminho, António Zambujo, André Dias, Flávio Cardoso Jr e Tiago Maia (dia 28, no mesmo local). Sem esquecer outros nomes incontornáveis, como Camané, Marco Rodrigues, Marina Mota, Ricardo Ribeiro e Nuno Guerreiro.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/em-lisboa-ou-luanda-ouvir-fado-ao-vivo-arrepia-e-emociona\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1217751",
         "title": "Índices acionistas renovaram máximos históricos",
         "description": "Fecho dos mercados : Numa semana em que a China apresentou mais estímulos, alguns índices bolsistas renovaram máximos históricos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/indices-acionistas-renovaram-maximos-historicos/",
         "author": "José Carlos Lourinho",
         "published": 1727476227000,
         "created": 1727476227000,
         "category": [
            "JE Leitor",
            "Mercados"
         ],
         "content": "<p>Enquanto o mercado aguarda pelo final do trimestre e pelo início de mais uma earning season, os índices bolsistas Dax, S&amp;P 500 e Dow Jones voltaram a renovar máximos históricos, aproveitando a expectativa de juros mais baixos nas principiais economias e o anúncio de novos estímulos pela China (ver destaque).</p>\n<p>Nos EUA, a empresa de private equity KKR anunciou que angariou cerca de 4,6 mil milhões de dólares (mM$) para o fundo Ascendant, focado em negócios de média dimensão nos EUA, especificamente em sectores como a saúde e os serviços financeiros.</p>\n<p>A KKR pretende ainda levantar 20 mM$ para o seu principal fundo de capital privado. Numa outra nota, o candidato à presidência dos EUA e ex-presidente Donald Trump afirmou que pretende aplicar uma tarifa de 200% às importações da John Deere, produtora de tratores, caso a empresa decida mudar a sua produção para o México. No início deste ano, a John Deere anunciou o despedimento de vários trabalhadores nos EUA e aumentou a sua capacidade de produção no México. Com estas notícias, a KKR desvalorizou em 0.47%, mas a John Deere valorizou no mesmo montante.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/indices-acionistas-renovaram-maximos-historicos\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Enquanto o mercado aguarda pelo final do trimestre e pelo início de mais uma earning season, os índices bolsistas Dax, S&amp;P 500 e Dow Jones voltaram a renovar máximos históricos, aproveitando a expectativa de juros mais baixos nas principiais economias e o anúncio de novos estímulos pela China (ver destaque).</p>\n<p>Nos EUA, a empresa de private equity KKR anunciou que angariou cerca de 4,6 mil milhões de dólares (mM$) para o fundo Ascendant, focado em negócios de média dimensão nos EUA, especificamente em sectores como a saúde e os serviços financeiros.</p>\n<p>A KKR pretende ainda levantar 20 mM$ para o seu principal fundo de capital privado. Numa outra nota, o candidato à presidência dos EUA e ex-presidente Donald Trump afirmou que pretende aplicar uma tarifa de 200% às importações da John Deere, produtora de tratores, caso a empresa decida mudar a sua produção para o México. No início deste ano, a John Deere anunciou o despedimento de vários trabalhadores nos EUA e aumentou a sua capacidade de produção no México. Com estas notícias, a KKR desvalorizou em 0.47%, mas a John Deere valorizou no mesmo montante.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/indices-acionistas-renovaram-maximos-historicos\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1217757",
         "title": "Barclays evita coima, mas pedido de clemência traz outros riscos",
         "description": "Banca : O regime de clemência prevê uma redução ou mesmo perdão da coima à primeira empresa a denunciar uma prática anticoncorrencial, como aconteceu com o Barclays no caso conhecido como ‘cartel da banca’. Os especialistas alertam, contudo, que estes pedidos podem representar riscos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/barclays-evita-coima-mas-pedido-de-clemencia-traz-outros-riscos/",
         "author": "Rita Atalaia",
         "published": 1727475301000,
         "created": 1727475301000,
         "category": [
            "Empresas",
            "JE Leitor"
         ],
         "content": "<p>Mais de uma década depois, 11 bancos foram condenados ao pagamento de uma coima de 225 milhões de euros no âmbito do processo que ficou conhecido como ‘cartel da banca’. O Barclays, que participou nesta infração e foi o primeiro a denunciá-la, viu a multa perdoada na totalidade, um “bónus” previsto na lei que serve para promover a delação perante a falta de meios da Autoridade da Concorrência (AdC) para investigar todas as práticas ilegais. Os especialistas ouvidos pelo Jornal Económico (JE) alertam, contudo, que o regime de clemência “não é o céu azul que se pensa”, tanto pelo custo reputacional, como pelos potenciais encargos com indemnizações.</p>\n<p>“A forma, séria e legalmente coerente, com que abordou o instituto da clemência, quer na dimensão em que supõe o reconhecimento da ilicitude da sua própria conduta, quer no contributo que forneceu à investigação dos factos e à sua apresentação em julgamento, merece adequada valoração”, afirmou a juíza Mariana Gomes Machado, do Tribunal da Concorrência, Regulação e Supervisão (TCRS), na leitura da sentença. No caso do Barclays, que pediu clemência em 2012, dando início a esta investigação, a coima de oito milhões de euros foi totalmente perdoada, passando a admoestação, como previsto no regime de delação premiada.</p>\n<p>O regime de clemência passa por “aplicar de uma forma mais suave ou mesmo dispensar da pena quem, mesmo estando de alguma forma envolvido no tema, for o primeiro a denunciar. A lei entende que é importante que se valorize e se estimule a denúncia”, afirma o advogado Rogério Alves ao JE, explicando que a “lei entende que vale mais premiar quem, mesmo estando numa prática infracional da concorrência, vier a denunciá-la e a fornecer provas relevantes que podem conduzir à descoberta da verdade”.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/barclays-evita-coima-mas-pedido-de-clemencia-traz-outros-riscos\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Mais de uma década depois, 11 bancos foram condenados ao pagamento de uma coima de 225 milhões de euros no âmbito do processo que ficou conhecido como ‘cartel da banca’. O Barclays, que participou nesta infração e foi o primeiro a denunciá-la, viu a multa perdoada na totalidade, um “bónus” previsto na lei que serve para promover a delação perante a falta de meios da Autoridade da Concorrência (AdC) para investigar todas as práticas ilegais. Os especialistas ouvidos pelo Jornal Económico (JE) alertam, contudo, que o regime de clemência “não é o céu azul que se pensa”, tanto pelo custo reputacional, como pelos potenciais encargos com indemnizações.</p>\n<p>“A forma, séria e legalmente coerente, com que abordou o instituto da clemência, quer na dimensão em que supõe o reconhecimento da ilicitude da sua própria conduta, quer no contributo que forneceu à investigação dos factos e à sua apresentação em julgamento, merece adequada valoração”, afirmou a juíza Mariana Gomes Machado, do Tribunal da Concorrência, Regulação e Supervisão (TCRS), na leitura da sentença. No caso do Barclays, que pediu clemência em 2012, dando início a esta investigação, a coima de oito milhões de euros foi totalmente perdoada, passando a admoestação, como previsto no regime de delação premiada.</p>\n<p>O regime de clemência passa por “aplicar de uma forma mais suave ou mesmo dispensar da pena quem, mesmo estando de alguma forma envolvido no tema, for o primeiro a denunciar. A lei entende que é importante que se valorize e se estimule a denúncia”, afirma o advogado Rogério Alves ao JE, explicando que a “lei entende que vale mais premiar quem, mesmo estando numa prática infracional da concorrência, vier a denunciá-la e a fornecer provas relevantes que podem conduzir à descoberta da verdade”.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/barclays-evita-coima-mas-pedido-de-clemencia-traz-outros-riscos\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1217763",
         "title": "O país do futuro abre a porta a empresas portuguesas",
         "description": "Internacionalização a O líder da ApexBrasil destaca que os investimentos na área da transição energética são chave para as companhias nacionais entrarem no maior país lusófono. Por outro lado, defende que Portugal é muito interessante para as startups canarinhas se instalarem e prosperarem.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-pais-do-futuro-abre-a-porta-a-empresas-portuguesas/",
         "author": "André Cabrita-Mendes",
         "published": 1727473503000,
         "created": 1727473503000,
         "category": [
            "Atualidade",
            "JE Leitor"
         ],
         "content": "<p>Oneto de um português de Aveiro que emigrou para a Amazónia é hoje o líder da Agência Brasileira de Promoção de Exportações e Investimentos (ApexBrasil). Acabado de aterrar em Lisboa vindo de Nova Iorque, Jorge Viana (1959) dormiu apenas duas horas e meia no voo noturno transatlântico. As viagens constantes fazem parte da vida de presidente da ApexBrasil. Depois de Lisboa, seguiu para a Alemanha e depois a Bélgica.</p>\n<p>Nos Estados Unidos, esteve nas Nações Unidas e na Universidade Columbia, sempre com o objetivo de vender a marca ‘Brasil’ e provar que o país está preparado para receber investimento estrangeiro, depois da presidência Bolsonaro e com o regresso de Lula da Silva ao poder. Por outro lado, também serve como embaixador das empresas brasileiras no exterior, que têm de competir num feroz mercado internacional. Pelo meio, ainda conseguiu na ‘Grande Maçã’ correr 8 km no Central Park de Manhattan e andou 19 km a pé pela cidade para evitar o trânsito devido ao bulício com a Assembleia-Geral da ONU.</p>\n<p>Em Lisboa, esteve reunido com o ministro da Economia Pedro Reis: “o nosso propósito é estreitar muito a relação entre oBrasil e Portugal. Não existem dois países no mundo que tenham tanta proximidade. Isso precisa de ser aproveitado e transformado em negócio. A nossa relação é familiar; estende-se para a cultura e precisa de crescer nos negócios. Temos de ter muitos acordos”.</p>\n<p>Questionado sobre sectores em Portugal que sejam interessantes para empresas canarinhas, destaca que o país tem um “ecossistema de startups muito interessante, que é um dos maiores no mundo”, adiantando que o Brasil vai ter uma presença com maior peso na Web Summit este ano. “Um dos focos do escritório da Apex aqui é trabalhar com incubadoras de startups, ampliando essa convivência e associando o Brasil um pouco nesse sucesso português”.</p>\n<p>Jorge Viana também salientou as que considera ser as principais áreas de interesse para empresas portuguesas investirem no Brasil, apontando como mais-valias a energia verde, abundante e barata. “Se pensar na produção de hidrogénio verde, o Brasil é o local certo porque é preciso muita energia. Se pensar em tecnologia, como os centros de dados, também pensa no Brasil porque também consomem muita energia. Se pensarmos na nova indústria mundial &#8211; carro elétrico, semicondutores -, o Brasil é um país que existe sempre a primeira, a segunda ou terceira reserva de minerais críticos do mundo”.</p>\n<p>OBrasil é assim um país “para as empresas portuguesas se instalarem e processarem esses produtos, porque não queremos ser apenas fornecedores &#8211; como aconteceu com o ouro, o ferro ou o pau brasil -, queremos que haja processamento”.</p>\n<p>No campo da transição energética, das novas indústrias e dos minerais críticas, o gestor considera que estes são “espaços extraordinários” em que “certamente empresas e investidores de Portugal” podem apostar nesta “nova fase que estamos a inaugurar no Brasil”.</p>\n<p>Para atrair investimento estrangeiro e garantir estabilidade para novas empresas, o Governo de Lula da Silva tem dado passos legislativos e regulatórios. “Depois de quase 30 anos, está a sair uma reforma tributária que facilita a chegada de empresas, que estabelece regras que são duradouras e que tragam segurança jurídica para as empresas”, começou por explicar. Por outro lado, salientou que o Brasil aprovou a criaçãoo do mercado de carbono e que estão previstas mais peças legislativas para a ambição nas eólicas offshore (marítimas).</p>\n<p>A Casa do Brasil em Lisboa, da Apex, vai abrir em 2025 e vai contar com várias valências de apoio ao investimento.</p>\n<p>Licenciado em engenharia florestal pela Universidade de Brasília, começou a sua carreira política como prefeito (autarca) de Rio Branco, a capital do estado amazónico do Acre. Depois, foi governador deste estado e também senador pelo Partido dos Trabalhadores (PT).</p>\n<p>Apesar de não ser a sua área de influência, o líder da Apex comentou a polémica que opõe o líder da rede social X ao juiz Alexandre Moraes do STF.</p>\n<p>“Elon Musk nega-se a cumprir o básico das regras da vida democrática: quem se sentir atingido por mentiras, ou por ações criminosas que afetam a reputação de pessoas ou de empresas, ter um sítio para onde recorrer. Eles defendem uma espécie de terra sem lei. A censura é uma coisa inadmissível, mas são necessárias regras para uma boa convivência, neste mundo novo de redes sociais”, rematou.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/o-pais-do-futuro-abre-a-porta-a-empresas-portuguesas\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Oneto de um português de Aveiro que emigrou para a Amazónia é hoje o líder da Agência Brasileira de Promoção de Exportações e Investimentos (ApexBrasil). Acabado de aterrar em Lisboa vindo de Nova Iorque, Jorge Viana (1959) dormiu apenas duas horas e meia no voo noturno transatlântico. As viagens constantes fazem parte da vida de presidente da ApexBrasil. Depois de Lisboa, seguiu para a Alemanha e depois a Bélgica.</p>\n<p>Nos Estados Unidos, esteve nas Nações Unidas e na Universidade Columbia, sempre com o objetivo de vender a marca ‘Brasil’ e provar que o país está preparado para receber investimento estrangeiro, depois da presidência Bolsonaro e com o regresso de Lula da Silva ao poder. Por outro lado, também serve como embaixador das empresas brasileiras no exterior, que têm de competir num feroz mercado internacional. Pelo meio, ainda conseguiu na ‘Grande Maçã’ correr 8 km no Central Park de Manhattan e andou 19 km a pé pela cidade para evitar o trânsito devido ao bulício com a Assembleia-Geral da ONU.</p>\n<p>Em Lisboa, esteve reunido com o ministro da Economia Pedro Reis: “o nosso propósito é estreitar muito a relação entre oBrasil e Portugal. Não existem dois países no mundo que tenham tanta proximidade. Isso precisa de ser aproveitado e transformado em negócio. A nossa relação é familiar; estende-se para a cultura e precisa de crescer nos negócios. Temos de ter muitos acordos”.</p>\n<p>Questionado sobre sectores em Portugal que sejam interessantes para empresas canarinhas, destaca que o país tem um “ecossistema de startups muito interessante, que é um dos maiores no mundo”, adiantando que o Brasil vai ter uma presença com maior peso na Web Summit este ano. “Um dos focos do escritório da Apex aqui é trabalhar com incubadoras de startups, ampliando essa convivência e associando o Brasil um pouco nesse sucesso português”.</p>\n<p>Jorge Viana também salientou as que considera ser as principais áreas de interesse para empresas portuguesas investirem no Brasil, apontando como mais-valias a energia verde, abundante e barata. “Se pensar na produção de hidrogénio verde, o Brasil é o local certo porque é preciso muita energia. Se pensar em tecnologia, como os centros de dados, também pensa no Brasil porque também consomem muita energia. Se pensarmos na nova indústria mundial &#8211; carro elétrico, semicondutores -, o Brasil é um país que existe sempre a primeira, a segunda ou terceira reserva de minerais críticos do mundo”.</p>\n<p>OBrasil é assim um país “para as empresas portuguesas se instalarem e processarem esses produtos, porque não queremos ser apenas fornecedores &#8211; como aconteceu com o ouro, o ferro ou o pau brasil -, queremos que haja processamento”.</p>\n<p>No campo da transição energética, das novas indústrias e dos minerais críticas, o gestor considera que estes são “espaços extraordinários” em que “certamente empresas e investidores de Portugal” podem apostar nesta “nova fase que estamos a inaugurar no Brasil”.</p>\n<p>Para atrair investimento estrangeiro e garantir estabilidade para novas empresas, o Governo de Lula da Silva tem dado passos legislativos e regulatórios. “Depois de quase 30 anos, está a sair uma reforma tributária que facilita a chegada de empresas, que estabelece regras que são duradouras e que tragam segurança jurídica para as empresas”, começou por explicar. Por outro lado, salientou que o Brasil aprovou a criaçãoo do mercado de carbono e que estão previstas mais peças legislativas para a ambição nas eólicas offshore (marítimas).</p>\n<p>A Casa do Brasil em Lisboa, da Apex, vai abrir em 2025 e vai contar com várias valências de apoio ao investimento.</p>\n<p>Licenciado em engenharia florestal pela Universidade de Brasília, começou a sua carreira política como prefeito (autarca) de Rio Branco, a capital do estado amazónico do Acre. Depois, foi governador deste estado e também senador pelo Partido dos Trabalhadores (PT).</p>\n<p>Apesar de não ser a sua área de influência, o líder da Apex comentou a polémica que opõe o líder da rede social X ao juiz Alexandre Moraes do STF.</p>\n<p>“Elon Musk nega-se a cumprir o básico das regras da vida democrática: quem se sentir atingido por mentiras, ou por ações criminosas que afetam a reputação de pessoas ou de empresas, ter um sítio para onde recorrer. Eles defendem uma espécie de terra sem lei. A censura é uma coisa inadmissível, mas são necessárias regras para uma boa convivência, neste mundo novo de redes sociais”, rematou.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/o-pais-do-futuro-abre-a-porta-a-empresas-portuguesas\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1217910",
         "title": "Prescrição de certificados de aforro passa para 20 anos",
         "description": "Governo muda lei que há anos gera litigância entre IGCP e herdeiros. Nas mudanças legislativas está ainda o aumento do limite máximo de subscrição de certificados de aforro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/prescricao-de-certificados-de-aforro-passa-para-20-anos/",
         "author": "Maria Teixeira Alves",
         "published": 1727473131000,
         "created": 1727473131000,
         "category": [
            "JE Leitor",
            "Mercados",
            "Premium",
            "certificados de aforro"
         ],
         "content": "<p>São cinco pilares de mudanças feitas pelo Ministério das Finanças que alteram o regime jurídico dos certificados de aforro.</p>\n<p>Uma das mudanças significativas é o alargamento do prazo de prescrição dos certificados de aforro, caso o valor não seja reclamado após a morte do aforrista.</p>\n<p>O prazo passa a ser de 20 anos, quando era 10 anos, e ficou claro que esse prazo passa a contar desde a morte do detentor dos certificados. Caso não sejam reclamados, os montantes revertem para o Fundo de Regularização da Dívida Pública (FRDP). A lei era dúbia e, levou a que herdeiros fossem para tribunal exigir os certificados de aforro que eram de pessoas de quem são herdeiros.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/prescricao-de-certificados-de-aforro-passa-para-20-anos\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>São cinco pilares de mudanças feitas pelo Ministério das Finanças que alteram o regime jurídico dos certificados de aforro.</p>\n<p>Uma das mudanças significativas é o alargamento do prazo de prescrição dos certificados de aforro, caso o valor não seja reclamado após a morte do aforrista.</p>\n<p>O prazo passa a ser de 20 anos, quando era 10 anos, e ficou claro que esse prazo passa a contar desde a morte do detentor dos certificados. Caso não sejam reclamados, os montantes revertem para o Fundo de Regularização da Dívida Pública (FRDP). A lei era dúbia e, levou a que herdeiros fossem para tribunal exigir os certificados de aforro que eram de pessoas de quem são herdeiros.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/prescricao-de-certificados-de-aforro-passa-para-20-anos\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1217745",
         "title": "Francisco Teixeira é o novo country manager da WPP em Portugal",
         "description": "Media &#038;Pub : Grupo de comunicação WPP nomeou o CEOdo GroupMPortugal para o cargo de country manager. Francisco Teixeira substitui Manuel Maltez.",
         "link": "https://jornaleconomico.sapo.pt/noticias/francisco-teixeira-e-o-novo-country-manager-da-wpp-em-portugal/",
         "author": "Inês Pinto Miguel",
         "published": 1727472645000,
         "created": 1727472645000,
         "category": [
            "Empresas",
            "JE Leitor"
         ],
         "content": "<p>Francisco Teixeira prepara-se para um novo desafio profissional, tendo sido nomeado para country manager do grupo WPP. Aquele que é o maior grupo de comunicação mundial vai substituir Manuel Maltez no cargo, depois de duas décadas nesta posição.</p>\n<p>O responsável pela equipa em Portugal está no grupo desde 2017, já tendo liderado o negócio de relações públicas. Francisco Teixeira passou, inclusivamente por várias agências do grupo. É, desde abril de 2023, o CEO do GroupM Portugal.</p>\n<p>“É uma honra ter a oportunidade de liderar a WPPem Portugal num momento tão crucial para o sector”, assume Francisco Teixeira. “À medida que entramos numa nova era definida pela Inteligência Artificial e pela criatividade orientada por dados, estou muito entusiasmado em trabalhar lado a lado com a nossa talentosa equipa para continuarmos a liderar essas inovações”, continua o novo country manager do grupo.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/francisco-teixeira-e-o-novo-country-manager-da-wpp-em-portugal\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Francisco Teixeira prepara-se para um novo desafio profissional, tendo sido nomeado para country manager do grupo WPP. Aquele que é o maior grupo de comunicação mundial vai substituir Manuel Maltez no cargo, depois de duas décadas nesta posição.</p>\n<p>O responsável pela equipa em Portugal está no grupo desde 2017, já tendo liderado o negócio de relações públicas. Francisco Teixeira passou, inclusivamente por várias agências do grupo. É, desde abril de 2023, o CEO do GroupM Portugal.</p>\n<p>“É uma honra ter a oportunidade de liderar a WPPem Portugal num momento tão crucial para o sector”, assume Francisco Teixeira. “À medida que entramos numa nova era definida pela Inteligência Artificial e pela criatividade orientada por dados, estou muito entusiasmado em trabalhar lado a lado com a nossa talentosa equipa para continuarmos a liderar essas inovações”, continua o novo country manager do grupo.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/francisco-teixeira-e-o-novo-country-manager-da-wpp-em-portugal\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1217754",
         "title": "Capitalismo popular e verde chega  à energia solar em Portugal",
         "description": "O grande vencedor do leilão solar de 2019 inaugurou a primeira central, mas ainda faltam mais duas que prevê concluir até 2027. Hibridização das centrais para juntar energia eólica à solar é o próximo passo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/capitalismo-popular-e-verde-chega-a-energia-solar-em-portugal/",
         "author": "André Cabrita-Mendes",
         "published": 1727471705000,
         "created": 1727471705000,
         "category": [
            "Empresas",
            "JE Leitor"
         ],
         "content": "<p>O termo capitalismo popular foi amplamente usado em Portugal na década de 90 quando houve uma grande adesão à primeira fase de privatização da EDP da parte de pequenos investidores. Agora, uma empresa francesa de energias renováveis dá a possibilidade a pequenos aforradores de investirem num projeto seu em Portugal.</p>\n<p>“Vamos abrir uma plataforma de financiamento participativo”, disse ao JE João Macedo responsável da Akuo, referindo-se ao projeto de alargamento da central de Santas, distrito de Portalegre, que vai juntar 45 MW aos 180 MW inaugurados na quinta-feira, com capacidade para abastecer 100 mil lares.</p>\n<p>Esta plataforma permite a cidadãos e empresas investirem nesta central, “tornando-se assim atores da transição energética”. “É uma boa ferramenta para envolver as comunidades locais e os cidadãos e partilhar os benefícios financeiros destes projetos”, acrescentou. Para já, o objetivo é angariar 1 milhão de euros, que pode ser aumentado para 5 milhões, com o empréstimo a ser feito durante 4 anos com uma “taxa de juro anual de 7%”, explicou, com os prazos de subscrição a decorrerem na plataforma online no final de setembro/início de outubro. Lá fora, a empresa já usou este modelo em outros 15 projetos.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/capitalismo-popular-e-verde-chega-a-energia-solar-em-portugal\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O termo capitalismo popular foi amplamente usado em Portugal na década de 90 quando houve uma grande adesão à primeira fase de privatização da EDP da parte de pequenos investidores. Agora, uma empresa francesa de energias renováveis dá a possibilidade a pequenos aforradores de investirem num projeto seu em Portugal.</p>\n<p>“Vamos abrir uma plataforma de financiamento participativo”, disse ao JE João Macedo responsável da Akuo, referindo-se ao projeto de alargamento da central de Santas, distrito de Portalegre, que vai juntar 45 MW aos 180 MW inaugurados na quinta-feira, com capacidade para abastecer 100 mil lares.</p>\n<p>Esta plataforma permite a cidadãos e empresas investirem nesta central, “tornando-se assim atores da transição energética”. “É uma boa ferramenta para envolver as comunidades locais e os cidadãos e partilhar os benefícios financeiros destes projetos”, acrescentou. Para já, o objetivo é angariar 1 milhão de euros, que pode ser aumentado para 5 milhões, com o empréstimo a ser feito durante 4 anos com uma “taxa de juro anual de 7%”, explicou, com os prazos de subscrição a decorrerem na plataforma online no final de setembro/início de outubro. Lá fora, a empresa já usou este modelo em outros 15 projetos.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/capitalismo-popular-e-verde-chega-a-energia-solar-em-portugal\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1217740",
         "title": "Maison Albar investe 17 milhões em Braga",
         "description": "Hotelaria : Depois do Porto, o grupo francês Maison Albar ruma até Moure, em Braga, para abrir um hotel de luxo no meio da natureza. Experiências de condução com Ferrari e spa são motivo de atração.",
         "link": "https://jornaleconomico.sapo.pt/noticias/maison-albar-investe-17-milhoes-em-braga/",
         "author": "Inês Pinto Miguel",
         "published": 1727470842000,
         "created": 1727470842000,
         "category": [
            "Empresas",
            "JE Leitor"
         ],
         "content": "<p>O grupo francês Maison Albar continua a olhar a região Norte de Portugal com atenção. Exemplo disso é a abertura do novo hotel de luxo Amoure, em Moure, Braga, que soma um investimento de 17 milhões de euros, em parceria com o grupo IBG.</p>\n<p>Em entrevista ao Jornal Económico, Manuel Santos, area manager do grupo Maison Albar, assume que procuram clientes estrangeiros e nacionais, estando a par das tendências das escapadinhas para o Norte. “ONorte de Portugal está em grande expansão turística. O mercado internacional continua a ser liderado pelo mercado norte-americano”, aponta Manuel Santos, afirmando ainda que o povo americano tem é bastante apreciador da cultura nortenha portuguesa.</p>\n<p>Um dos maiores pontos de referência do Maison Albar &#8211; Amoure serão os automóveis de luxo estacionados à porta, principalmente Ferrari, embora estes super e hipercarros de coleções privadas vão sendo alterados. Mas o area manager afirma que terão mais exposições e com elas novos temas.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/maison-albar-investe-17-milhoes-em-braga\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O grupo francês Maison Albar continua a olhar a região Norte de Portugal com atenção. Exemplo disso é a abertura do novo hotel de luxo Amoure, em Moure, Braga, que soma um investimento de 17 milhões de euros, em parceria com o grupo IBG.</p>\n<p>Em entrevista ao Jornal Económico, Manuel Santos, area manager do grupo Maison Albar, assume que procuram clientes estrangeiros e nacionais, estando a par das tendências das escapadinhas para o Norte. “ONorte de Portugal está em grande expansão turística. O mercado internacional continua a ser liderado pelo mercado norte-americano”, aponta Manuel Santos, afirmando ainda que o povo americano tem é bastante apreciador da cultura nortenha portuguesa.</p>\n<p>Um dos maiores pontos de referência do Maison Albar &#8211; Amoure serão os automóveis de luxo estacionados à porta, principalmente Ferrari, embora estes super e hipercarros de coleções privadas vão sendo alterados. Mas o area manager afirma que terão mais exposições e com elas novos temas.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/maison-albar-investe-17-milhoes-em-braga\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1217899",
         "title": "Sporting propõe aos sócios compra do Alvaláxia por 17 milhões",
         "description": "O Sporting vai propor aos sócios, na assembleia-geral de 05 de outubro, a aquisição do espaço comercial da Alvaláxia por 17 milhões de euros, segundo informação hoje divulgada.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sporting-propoe-aos-socios-compra-do-alvalaxia-por-17-milhoes/",
         "author": "Maria Teixeira Alves",
         "published": 1727470109000,
         "created": 1727470109000,
         "category": [
            "Desporto",
            "Empresas",
            "Sapo Economia",
            "Sporting Clube de Portugal"
         ],
         "content": "<p>O Sporting vai propor aos sócios, na assembleia-geral de 5 de outubro, a aquisição do espaço comercial da Alvaláxia por 17 milhões de euros, segundo informação  divulgada esta sexta-feira, com a compra direta ou por ações em cima da mesa.</p>\n<p>Entre os pontos que serão submetidos a votação na AG da próxima semana está a proposta da direção do clube, liderada por Frederico Varandas, de adquirir &#8220;direta ou indiretamente&#8221; o espaço.</p>\n<p>A primeira de duas formas de compra propostas é a aquisição direta aos proprietários, por &#8220;um valor total de até 17 milhões de euros&#8221;, e a segunda é indireta, &#8220;mediante a aquisição de ações, quotas ou unidades de participação representativas do capital social da entidade proprietária&#8221;, até ao mesmo valor limite.</p>\n<p>Em caso de aprovação, que terá de se realizar por dois terços dos votantes, será também autorizada &#8220;a constituição de quaisquer garantias&#8221;, como hipotecas ou penhor sobre as ações, para levar a cabo a operação.</p>\n<p>A proposta já foi sujeita a parecer do Conselho Fiscal e Disciplinar, segundo a comunicação dos &#8216;leões&#8217;, que nota que a direção considera a compra deste imóvel &#8220;estratégica e de extrema importância&#8221; no imediato.</p>\n<p>Em 19 de setembro, o clube apresentou um plano estratégico para os próximos 10 anos em que a recompra do complexo, para ser reconvertido num novo museu, é uma das pedras basilares.</p>\n<p>O espaço comercial junto ao estádio foi alienado em 2007, durante a presidência de Filipe Soares Franco, e o objetivo é criar um espaço &#8220;de entretenimento&#8221;, seja em dias de jogo ou não.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Sporting vai propor aos sócios, na assembleia-geral de 5 de outubro, a aquisição do espaço comercial da Alvaláxia por 17 milhões de euros, segundo informação  divulgada esta sexta-feira, com a compra direta ou por ações em cima da mesa.</p>\n<p>Entre os pontos que serão submetidos a votação na AG da próxima semana está a proposta da direção do clube, liderada por Frederico Varandas, de adquirir &#8220;direta ou indiretamente&#8221; o espaço.</p>\n<p>A primeira de duas formas de compra propostas é a aquisição direta aos proprietários, por &#8220;um valor total de até 17 milhões de euros&#8221;, e a segunda é indireta, &#8220;mediante a aquisição de ações, quotas ou unidades de participação representativas do capital social da entidade proprietária&#8221;, até ao mesmo valor limite.</p>\n<p>Em caso de aprovação, que terá de se realizar por dois terços dos votantes, será também autorizada &#8220;a constituição de quaisquer garantias&#8221;, como hipotecas ou penhor sobre as ações, para levar a cabo a operação.</p>\n<p>A proposta já foi sujeita a parecer do Conselho Fiscal e Disciplinar, segundo a comunicação dos &#8216;leões&#8217;, que nota que a direção considera a compra deste imóvel &#8220;estratégica e de extrema importância&#8221; no imediato.</p>\n<p>Em 19 de setembro, o clube apresentou um plano estratégico para os próximos 10 anos em que a recompra do complexo, para ser reconvertido num novo museu, é uma das pedras basilares.</p>\n<p>O espaço comercial junto ao estádio foi alienado em 2007, durante a presidência de Filipe Soares Franco, e o objetivo é criar um espaço &#8220;de entretenimento&#8221;, seja em dias de jogo ou não.</p>\n",
         "media": {}
      }
   ]
}