{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1247772",
         "title": "Mundial2030: FIFA atribui organização a Portugal, Espanha e Marrocos",
         "description": "Candidata única, a proposta de Portugal, Espanha e Marrocos, denominada ‘Yalla Vamos!’, prevê que o grosso do torneio seja disputado nestes três países, enquanto outros três jogos da fase final vão decorrer na Argentina, Paraguai e Uruguai, como forma de celebrar o centenário da competição, cuja primeira edição decorreu no Uruguai, em 1930.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mundial2030-fifa-atribui-organizacao-a-portugal-espanha-e-marrocos/",
         "author": "José Carlos Lourinho",
         "published": 1733934138000,
         "created": 1733934138000,
         "category": [
            "Atualidade",
            "Sapo Atualidade",
            "Mundial 2030"
         ],
         "content": "<p>Portugal, Espanha e Marrocos vão organizar o Mundial2030 de futebol, oficializou hoje a FIFA, depois de ter votado a candidatura única durante o seu congresso extraordinário, realizado em Zurique.</p>\n<p class=\"text-paragraph\">Candidata única, a proposta de Portugal, Espanha e Marrocos, denominada ‘Yalla Vamos!’, prevê que o grosso do torneio seja disputado nestes três países, enquanto outros três jogos da fase final vão decorrer na Argentina, Paraguai e Uruguai, como forma de celebrar o centenário da competição, cuja primeira edição decorreu no Uruguai, em 1930.</p>\n<p class=\"text-paragraph\">Os três estádios portugueses que irão acolher jogos do Mundial2030 serão o Estádio da Luz, o Estádio José Alvalade, ambos em Lisboa, e o Estádio do Dragão, no Porto, sendo que o recinto do Benfica – o único dos três com capacidade mínima de 60.000 lugares – vai acolher uma das meias-finais da competição.</p>\n<p class=\"text-paragraph\">Portugal estreia-se na organização de Mundiais, após já ter recebido o Europeu de 2004, a Espanha organizou o Euro1964 e o Mundial1982 e Marrocos acolheu unicamente a Taça das Nações Africanas (CAN) em 1988, condição que irá repetir em 2025.</p>\n<p class=\"text-paragraph\">Na ocasião, foi ainda confirmada a atribuição do Mundial de 2034 à Arábia Saudita.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Portugal, Espanha e Marrocos vão organizar o Mundial2030 de futebol, oficializou hoje a FIFA, depois de ter votado a candidatura única durante o seu congresso extraordinário, realizado em Zurique.</p>\n<p class=\"text-paragraph\">Candidata única, a proposta de Portugal, Espanha e Marrocos, denominada ‘Yalla Vamos!’, prevê que o grosso do torneio seja disputado nestes três países, enquanto outros três jogos da fase final vão decorrer na Argentina, Paraguai e Uruguai, como forma de celebrar o centenário da competição, cuja primeira edição decorreu no Uruguai, em 1930.</p>\n<p class=\"text-paragraph\">Os três estádios portugueses que irão acolher jogos do Mundial2030 serão o Estádio da Luz, o Estádio José Alvalade, ambos em Lisboa, e o Estádio do Dragão, no Porto, sendo que o recinto do Benfica – o único dos três com capacidade mínima de 60.000 lugares – vai acolher uma das meias-finais da competição.</p>\n<p class=\"text-paragraph\">Portugal estreia-se na organização de Mundiais, após já ter recebido o Europeu de 2004, a Espanha organizou o Euro1964 e o Mundial1982 e Marrocos acolheu unicamente a Taça das Nações Africanas (CAN) em 1988, condição que irá repetir em 2025.</p>\n<p class=\"text-paragraph\">Na ocasião, foi ainda confirmada a atribuição do Mundial de 2034 à Arábia Saudita.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1247725",
         "title": "Presidente da ASF anuncia Observatório de poupança para a reforma",
         "description": "Margarida Corrêa de Aguiar aponta ainda o subdesenvolvimento do sistema de pensões e propõe o pension tracking system\" em Portugal.",
         "link": "https://jornaleconomico.sapo.pt/noticias/presidente-da-asf-anuncia-observatorio-de-poupanca-para-a-reforma/",
         "author": "Maria Teixeira Alves",
         "published": 1733934084000,
         "created": 1733934084000,
         "category": [
            "Economia",
            "Empresas",
            "Sapo Economia",
            "Seguros",
            "ASF - Autoridade de Supervisão de Seguros e Fundos de Pensões"
         ],
         "content": "<p>Margarida Corrêa de Aguiar, presidente da Autoridade de Supervisão de Seguros e Fundos de Pensões anunciou que a ASF está a desenvolver o Observatório de poupança para a reforma.</p>\n<p>A presidente da autoridade reguladora, explicou que &#8220;é um projeto que visa a criação de um espaço dedicado em permanência ao conhecimento detalhado e ao acompanhamento do mercado dos fundos de pensões, com a disponibilização de um conjunto de indicadores e métricas atualizados periodicamente que visam dar a conhecer a sua estrutura, dimensão, funcionamento e produtos disponíveis oferecidos pelo setor segurador e pelo setor dos fundos de pensões e outros conteúdos analíticos e informativos, à semelhança do que já temos para os seguros de saúde&#8221;.</p>\n<p>Margarida Corrêa de Aguiar falava no II Fórum da Gestão do Investimento e das Pensões que se realizou hoje em Lisboa.</p>\n<p><strong>ASF defende visão holística e integrada dos três &#8220;pilares&#8221; do sistema de pensões</strong></p>\n<p>A presidente da ASF começou por defender uma visão holística e integrada dos três &#8220;pilares&#8221; do sistema de pensões: o primeiro pilar agrupa os regimes geridos pela segurança social, o segundo, os regimes profissionais, e o terceiro os planos de pensões subscritos a título individual.</p>\n<p>Que a longevidade e envelhecimento da população trazem um desafio ao sistema de pensões, não é novidade. &#8220;Subsiste aqui um desafio central e em particular para Portugal&#8221;, disse a presidente da autoridade reguladora que defende que é preciso pensar como podemos assegurar o acesso à reforma, perante a existência de <em>pension gaps.</em></p>\n<p>A presidente da ASF defende regimes complementares de poupança para a reforma e lembra que segundo estudos recentes da Comissão Europeia é esperado que a taxa de substituição no sistema público de pensões sofra uma queda significativa nas próximas décadas. Segundo relatório a pensão de reforma média dos sistema social em Portugal deverá passar de um valor equivalente a 69,4% do valor bruto do salário em 2022 para 38,5% em 2050.</p>\n<p>&#8220;Encontrar soluções para compensar estas perdas e melhorar o rendimento da reforma é hoje uma prioridade europeia e nacional&#8221;, sublinhou.</p>\n<p>Ao olharmos para a realidade portuguesa temos de ter presente que para além de rendimentos baixos o país lida com um baixo nível de literacia financeira nesta matéria&#8221; que faz com uma boa parte da população deixe as suas poupanças em depósitos à ordem, alerta a presidente da ASF.</p>\n<p>Só 22% da população constitui poupanças destinadas especificamente para a reforma e 32% das famílias tem um PPR, avançou ainda Margarida Correa de Aguiar.</p>\n<p>&#8220;É necessário encontrar soluções acessíveis e viáveis que garantam condições económicas e financeiras dignas, sem comprometer as novas gerações&#8221;, defendeu.</p>\n<p>As bases em que assenta o sistema de segurança social em Portugal, preveem a existência de regimes complementares de iniciativa coletiva colectiva e individual, lembra a responsável que sublinha que os regimes complementares têm vindo a aumentar na União Europeia.</p>\n<p>Em Portugal a taxa de participação da população ativa em fundos profissionais situava-se em 3,6% no fim de 2023 enquanto a participação em fundos de pensões individuais era 4,9%, resultando numa taxa de participação total de 8,5%.</p>\n<p>De acordo com dados da ODCE a taxa de participação da população entre os 15 e os 64 anos em planos de pensões é inferior em Portugal quando comparada com outras jurisdições, disse.</p>\n<p>A visão holística e integrada dos sistemas de pensões &#8220;implica dispor de ferramentas que sejam capazes de trazer consciência sobre as necessidades e de dar transparência aos <em>pension gaps</em> existentes e que sejam suscetíveis de aumentar a cobertura na reforma com planos de pensões do 2º pilar e de apoiar a compreensão sobre produtos de reforma do 3º pilar, facilitando as decisões de investimento e promovendo a literacia financeira&#8221;.</p>\n<p>Margarida Correa de Aguiar defende que é importante &#8220;alargar a procura de soluções que vão além de ajustamentos à idade de transição para a reforma ou à fórmula de cálculo das pensões, com potencial efeito de redução das taxas de substituição que o rendimento após a reforma confere face ao rendimento auferido em idade ativa&#8221;</p>\n<p>Soluções essas que &#8220;devem ter em conta vários fatores, incluindo a evolução da conjuntura macroeconómica, a inovação no desenho dos produtos e o desempenho futuro dos mercados financeiros e o papel das políticas públicas&#8221;, acrescenta.</p>\n<p>A presidente da ASF diz que &#8220;importa, ainda, identificar estímulos, para além de possíveis benefícios fiscais, uma vez que estes, por definição, requerem uma massa fiscal sobre a qual os mesmos possam ser aplicados de forma inclusiva, o que é especialmente desafiante num país com um perfil de rendimentos baixos como é o caso de Portugal&#8221;.</p>\n<p>É fundamental assegurar que os produtos de poupança para a reforma &#8220;são apropriadamente desenhados para o efeito e inseridos numa adequada moldura de governação e que a sua gestão financeira é <em>risk-based</em> e que estão submetidos a uma supervisão efetiva&#8221;, apela a presidente da entidade reguladora que acredita que esse é o caminho para &#8220;reduzir os <em>pension gaps</em>&#8220;.</p>\n<p>&#8220;Estaremos também a estimular o investimento de retalho no mercado de capitais, um objetivo chave do Mercado Único de Capitais&#8221;, referiu sublinhando que &#8220;estamos a tratar dos recursos financeiros de futuros pensionistas e, como tal, do seu rendimento na reforma&#8221;.</p>\n<p>&#8220;Volto ao Relatório Draghi que menciona que os mercados de capitais da União Europeia não estão suficientemente supridos de capitais de longo prazo, devido sobretudo ao subdesenvolvimento dos fundos de pensões, considerada a melhor forma de canalizar as poupanças das famílias para investimento produtivo&#8221;, alerta a responsável pelo regulador do setor.</p>\n<p>Margarida Corrêa de Aguiar lembra que &#8220;a relevância pública dos fundos de pensões para a economia e a sociedade é reconhecida, justamente, pela necessidade de a sua atividade estar sujeita a regulação e supervisão&#8221;.</p>\n<p>&#8220;A este propósito destaco que a ASF tem estado a reforçar a moldura regulatória do setor dos fundos de pensões, em particular no que se refere à governação das entidades gestoras e à proteção dos participantes e beneficiários de fundos de pensões e tem em curso um processo que visa reforçar o modelo de supervisão prudencial e uma outra frente de reforço de capacidade em relação à supervisão comportamental&#8221;, avança a presidente da ASF.</p>\n<p>Margarida Corrêa de Aguiar destaca aqui &#8220;a norma regulamentar publicada este mês que apresenta novas regras de cálculo de comissões, rendibilidades e risco e que reforça a transparência do mercado e melhora a acessibilidade dos participantes a informação relevante sobre o desempenho dos fundos de pensões, incluindo a comparação de indicadores para produtos idênticos e o projeto de norma regulamentar que será brevemente colocado em consulta pública sobre os deveres de informação sobre fundos de pensões&#8221;.</p>\n<p>Por outro lado, o nível de ativos associados a fundos de pensões é de 32% do PIB na União Europeia, ao passo que nos EUA é de 142% do PIB, salienta a responsável.</p>\n<p>&#8220;Os ativos de pensões estão concentrados em poucos Estados Membros com sistemas mais desenvolvidos – só os Países Baixos, a Dinamarca e a Suécia representam, no seu conjunto, 62% do total de ativos associados a fundos de pensões da União Europeia. Esse subdesenvolvimento acontece, cito, devido ao facto de a maior parte dos países europeus adotarem sistemas públicos de segurança social<em> pay-as-you-go&#8221;, </em>refere Margarida Corrêa de Aguiar.</p>\n<p>Para contrariar esta situação, o relatório recomenda que a União Europeia incentive a oferta de regimes complementares de pensões do 2º pilar, replicando bons exemplos de alguns Estados Membros e apresenta algumas propostas no sentido de os Estados desenvolverem diversas medidas, entre as quais, promoverem diferentes formas de produtos do 2º pilar, por forma a aumentar as opções disponíveis a todos os cidadãos no ativo, disponibilizarem painéis simples e transparentes que permitam aos cidadãos conhecer as suas pensões futuras e, ainda, adotarem políticas fiscais que favoreçam a isenção de imposto sobre uma parte fixa das contribuições para sistemas de pensões.</p>\n<p><strong>&#8220;Não há PEPPs registados em Portugal&#8221;</strong></p>\n<p>Tendo em vista desenvolver regimes complementares de poupança para a reforma, &#8220;mais seguros e eficientes em termos de custos, que promovam a mobilidade profissional e a flexibilidade do mercado de trabalho e, em simultâneo, integrados no plano de ação para a União dos Mercados de Capitais, entrou em aplicação em março de 2022 o regulamento que criou o PEPP – Produto Individual de Reforma Pan Europeu, um produto individual de poupança para a reforma, de subscrição voluntária, dotado de portabilidade a nível da União Europeia, com uma forte componente digital&#8221;, lembrou.</p>\n<p>A ASF participou ativamente nos trabalhos articulados no âmbito do Conselho Nacional de Supervisores Financeiros (CNSF) de operacionalização no ordenamento jurídico português do regulamento que criou o PEPP e o Conselho de Ministros aprovou em outubro passado uma Proposta de Lei, enviada à Assembleia da República, que define as regras de execução de um conjunto de regulamentos europeus, incluindo o regime legal do PEPP.</p>\n<p>&#8220;Aguarda-se, assim, a aprovação e publicação desta legislação&#8221;.</p>\n<p>No entanto, até à data, a comercialização do PEPP &#8220;apresenta um fraco desempenho na União Europeia e em Portugal não há PEPP registados&#8221;. Sendo que a Autoridade Europeia dos Seguros e Pensões Complementares de Reforma (EIOPA) tem proposto melhorias que lhe poderão dar um novo fôlego.</p>\n<p><strong>Margarida Corrêa de Aguiar defende <em>pension tracking system</em></strong></p>\n<p>&#8220;Em matéria de adequação dos rendimentos complementares de reforma para uma população envelhecida, gostaria de chamar a atenção para uma ferramenta que tem vindo a ser debatida e implementada a nível europeu: o <em>pension tracking system&#8221;, </em>destacou a presidente da ASF.</p>\n<p>&#8220;O <em>pension tracking system</em> tem um papel importante na sensibilização da população relativamente ao rendimento na reforma, permitindo a perceção das circunstâncias financeiras pessoais em momentos temporais que se afiguram ainda muito distantes&#8221;, acrescenta.</p>\n<p>Trata-se de um ferramenta digital que &#8220;visa disponibilizar aos utilizadores a informação individual sobres as pensões e benefícios de reforma a que um trabalhador tem direito &#8211; sejam montantes acumulados à data da consulta ou montantes projetados para a data da reforma – considerando cada um dos três pilares das pensões, fazendo-o de uma forma simples e facilmente compreensível&#8221;.</p>\n<p>A presidente da ASF considera que a existência desta ferramenta a nível nacional representaria &#8220;um avanço para a visão holística e integrada que precisamos de desenvolver para trazer consciência e transparência à necessidade de reforçar a poupança complementar para a reforma&#8221;.</p>\n<p>Neste domínio, &#8220;programas público-privados podem constituir uma solução interessante para a governação de <em>pension tracking systems </em>nacionais&#8221;, defendeu.<em> </em></p>\n<p>Realizou-se esta quarta-feira, dia 11 de dezembro, no auditório da sede do Banco Santander em Lisboa, o II Fórum da Gestão do Investimento e das Pensões, um evento promovido pela Associação Portuguesa de Fundos de Investimento, Pensões e Patrimónios (APFIPP).</p>\n<p>Miguel Belo de Carvalho, <em>board member</em> do Banco Santander Totta, e João Pratas, Presidente da APFIPP, discursaram na cerimónia de boas-vindas, seguindo-se a sessão de abertura do evento, liderada por Maria Margarida Corrêa de Aguiar, Presidente da Autoridade de Supervisão de Seguros e Fundos de Pensões.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Margarida Corrêa de Aguiar, presidente da Autoridade de Supervisão de Seguros e Fundos de Pensões anunciou que a ASF está a desenvolver o Observatório de poupança para a reforma.</p>\n<p>A presidente da autoridade reguladora, explicou que &#8220;é um projeto que visa a criação de um espaço dedicado em permanência ao conhecimento detalhado e ao acompanhamento do mercado dos fundos de pensões, com a disponibilização de um conjunto de indicadores e métricas atualizados periodicamente que visam dar a conhecer a sua estrutura, dimensão, funcionamento e produtos disponíveis oferecidos pelo setor segurador e pelo setor dos fundos de pensões e outros conteúdos analíticos e informativos, à semelhança do que já temos para os seguros de saúde&#8221;.</p>\n<p>Margarida Corrêa de Aguiar falava no II Fórum da Gestão do Investimento e das Pensões que se realizou hoje em Lisboa.</p>\n<p><strong>ASF defende visão holística e integrada dos três &#8220;pilares&#8221; do sistema de pensões</strong></p>\n<p>A presidente da ASF começou por defender uma visão holística e integrada dos três &#8220;pilares&#8221; do sistema de pensões: o primeiro pilar agrupa os regimes geridos pela segurança social, o segundo, os regimes profissionais, e o terceiro os planos de pensões subscritos a título individual.</p>\n<p>Que a longevidade e envelhecimento da população trazem um desafio ao sistema de pensões, não é novidade. &#8220;Subsiste aqui um desafio central e em particular para Portugal&#8221;, disse a presidente da autoridade reguladora que defende que é preciso pensar como podemos assegurar o acesso à reforma, perante a existência de <em>pension gaps.</em></p>\n<p>A presidente da ASF defende regimes complementares de poupança para a reforma e lembra que segundo estudos recentes da Comissão Europeia é esperado que a taxa de substituição no sistema público de pensões sofra uma queda significativa nas próximas décadas. Segundo relatório a pensão de reforma média dos sistema social em Portugal deverá passar de um valor equivalente a 69,4% do valor bruto do salário em 2022 para 38,5% em 2050.</p>\n<p>&#8220;Encontrar soluções para compensar estas perdas e melhorar o rendimento da reforma é hoje uma prioridade europeia e nacional&#8221;, sublinhou.</p>\n<p>Ao olharmos para a realidade portuguesa temos de ter presente que para além de rendimentos baixos o país lida com um baixo nível de literacia financeira nesta matéria&#8221; que faz com uma boa parte da população deixe as suas poupanças em depósitos à ordem, alerta a presidente da ASF.</p>\n<p>Só 22% da população constitui poupanças destinadas especificamente para a reforma e 32% das famílias tem um PPR, avançou ainda Margarida Correa de Aguiar.</p>\n<p>&#8220;É necessário encontrar soluções acessíveis e viáveis que garantam condições económicas e financeiras dignas, sem comprometer as novas gerações&#8221;, defendeu.</p>\n<p>As bases em que assenta o sistema de segurança social em Portugal, preveem a existência de regimes complementares de iniciativa coletiva colectiva e individual, lembra a responsável que sublinha que os regimes complementares têm vindo a aumentar na União Europeia.</p>\n<p>Em Portugal a taxa de participação da população ativa em fundos profissionais situava-se em 3,6% no fim de 2023 enquanto a participação em fundos de pensões individuais era 4,9%, resultando numa taxa de participação total de 8,5%.</p>\n<p>De acordo com dados da ODCE a taxa de participação da população entre os 15 e os 64 anos em planos de pensões é inferior em Portugal quando comparada com outras jurisdições, disse.</p>\n<p>A visão holística e integrada dos sistemas de pensões &#8220;implica dispor de ferramentas que sejam capazes de trazer consciência sobre as necessidades e de dar transparência aos <em>pension gaps</em> existentes e que sejam suscetíveis de aumentar a cobertura na reforma com planos de pensões do 2º pilar e de apoiar a compreensão sobre produtos de reforma do 3º pilar, facilitando as decisões de investimento e promovendo a literacia financeira&#8221;.</p>\n<p>Margarida Correa de Aguiar defende que é importante &#8220;alargar a procura de soluções que vão além de ajustamentos à idade de transição para a reforma ou à fórmula de cálculo das pensões, com potencial efeito de redução das taxas de substituição que o rendimento após a reforma confere face ao rendimento auferido em idade ativa&#8221;</p>\n<p>Soluções essas que &#8220;devem ter em conta vários fatores, incluindo a evolução da conjuntura macroeconómica, a inovação no desenho dos produtos e o desempenho futuro dos mercados financeiros e o papel das políticas públicas&#8221;, acrescenta.</p>\n<p>A presidente da ASF diz que &#8220;importa, ainda, identificar estímulos, para além de possíveis benefícios fiscais, uma vez que estes, por definição, requerem uma massa fiscal sobre a qual os mesmos possam ser aplicados de forma inclusiva, o que é especialmente desafiante num país com um perfil de rendimentos baixos como é o caso de Portugal&#8221;.</p>\n<p>É fundamental assegurar que os produtos de poupança para a reforma &#8220;são apropriadamente desenhados para o efeito e inseridos numa adequada moldura de governação e que a sua gestão financeira é <em>risk-based</em> e que estão submetidos a uma supervisão efetiva&#8221;, apela a presidente da entidade reguladora que acredita que esse é o caminho para &#8220;reduzir os <em>pension gaps</em>&#8220;.</p>\n<p>&#8220;Estaremos também a estimular o investimento de retalho no mercado de capitais, um objetivo chave do Mercado Único de Capitais&#8221;, referiu sublinhando que &#8220;estamos a tratar dos recursos financeiros de futuros pensionistas e, como tal, do seu rendimento na reforma&#8221;.</p>\n<p>&#8220;Volto ao Relatório Draghi que menciona que os mercados de capitais da União Europeia não estão suficientemente supridos de capitais de longo prazo, devido sobretudo ao subdesenvolvimento dos fundos de pensões, considerada a melhor forma de canalizar as poupanças das famílias para investimento produtivo&#8221;, alerta a responsável pelo regulador do setor.</p>\n<p>Margarida Corrêa de Aguiar lembra que &#8220;a relevância pública dos fundos de pensões para a economia e a sociedade é reconhecida, justamente, pela necessidade de a sua atividade estar sujeita a regulação e supervisão&#8221;.</p>\n<p>&#8220;A este propósito destaco que a ASF tem estado a reforçar a moldura regulatória do setor dos fundos de pensões, em particular no que se refere à governação das entidades gestoras e à proteção dos participantes e beneficiários de fundos de pensões e tem em curso um processo que visa reforçar o modelo de supervisão prudencial e uma outra frente de reforço de capacidade em relação à supervisão comportamental&#8221;, avança a presidente da ASF.</p>\n<p>Margarida Corrêa de Aguiar destaca aqui &#8220;a norma regulamentar publicada este mês que apresenta novas regras de cálculo de comissões, rendibilidades e risco e que reforça a transparência do mercado e melhora a acessibilidade dos participantes a informação relevante sobre o desempenho dos fundos de pensões, incluindo a comparação de indicadores para produtos idênticos e o projeto de norma regulamentar que será brevemente colocado em consulta pública sobre os deveres de informação sobre fundos de pensões&#8221;.</p>\n<p>Por outro lado, o nível de ativos associados a fundos de pensões é de 32% do PIB na União Europeia, ao passo que nos EUA é de 142% do PIB, salienta a responsável.</p>\n<p>&#8220;Os ativos de pensões estão concentrados em poucos Estados Membros com sistemas mais desenvolvidos – só os Países Baixos, a Dinamarca e a Suécia representam, no seu conjunto, 62% do total de ativos associados a fundos de pensões da União Europeia. Esse subdesenvolvimento acontece, cito, devido ao facto de a maior parte dos países europeus adotarem sistemas públicos de segurança social<em> pay-as-you-go&#8221;, </em>refere Margarida Corrêa de Aguiar.</p>\n<p>Para contrariar esta situação, o relatório recomenda que a União Europeia incentive a oferta de regimes complementares de pensões do 2º pilar, replicando bons exemplos de alguns Estados Membros e apresenta algumas propostas no sentido de os Estados desenvolverem diversas medidas, entre as quais, promoverem diferentes formas de produtos do 2º pilar, por forma a aumentar as opções disponíveis a todos os cidadãos no ativo, disponibilizarem painéis simples e transparentes que permitam aos cidadãos conhecer as suas pensões futuras e, ainda, adotarem políticas fiscais que favoreçam a isenção de imposto sobre uma parte fixa das contribuições para sistemas de pensões.</p>\n<p><strong>&#8220;Não há PEPPs registados em Portugal&#8221;</strong></p>\n<p>Tendo em vista desenvolver regimes complementares de poupança para a reforma, &#8220;mais seguros e eficientes em termos de custos, que promovam a mobilidade profissional e a flexibilidade do mercado de trabalho e, em simultâneo, integrados no plano de ação para a União dos Mercados de Capitais, entrou em aplicação em março de 2022 o regulamento que criou o PEPP – Produto Individual de Reforma Pan Europeu, um produto individual de poupança para a reforma, de subscrição voluntária, dotado de portabilidade a nível da União Europeia, com uma forte componente digital&#8221;, lembrou.</p>\n<p>A ASF participou ativamente nos trabalhos articulados no âmbito do Conselho Nacional de Supervisores Financeiros (CNSF) de operacionalização no ordenamento jurídico português do regulamento que criou o PEPP e o Conselho de Ministros aprovou em outubro passado uma Proposta de Lei, enviada à Assembleia da República, que define as regras de execução de um conjunto de regulamentos europeus, incluindo o regime legal do PEPP.</p>\n<p>&#8220;Aguarda-se, assim, a aprovação e publicação desta legislação&#8221;.</p>\n<p>No entanto, até à data, a comercialização do PEPP &#8220;apresenta um fraco desempenho na União Europeia e em Portugal não há PEPP registados&#8221;. Sendo que a Autoridade Europeia dos Seguros e Pensões Complementares de Reforma (EIOPA) tem proposto melhorias que lhe poderão dar um novo fôlego.</p>\n<p><strong>Margarida Corrêa de Aguiar defende <em>pension tracking system</em></strong></p>\n<p>&#8220;Em matéria de adequação dos rendimentos complementares de reforma para uma população envelhecida, gostaria de chamar a atenção para uma ferramenta que tem vindo a ser debatida e implementada a nível europeu: o <em>pension tracking system&#8221;, </em>destacou a presidente da ASF.</p>\n<p>&#8220;O <em>pension tracking system</em> tem um papel importante na sensibilização da população relativamente ao rendimento na reforma, permitindo a perceção das circunstâncias financeiras pessoais em momentos temporais que se afiguram ainda muito distantes&#8221;, acrescenta.</p>\n<p>Trata-se de um ferramenta digital que &#8220;visa disponibilizar aos utilizadores a informação individual sobres as pensões e benefícios de reforma a que um trabalhador tem direito &#8211; sejam montantes acumulados à data da consulta ou montantes projetados para a data da reforma – considerando cada um dos três pilares das pensões, fazendo-o de uma forma simples e facilmente compreensível&#8221;.</p>\n<p>A presidente da ASF considera que a existência desta ferramenta a nível nacional representaria &#8220;um avanço para a visão holística e integrada que precisamos de desenvolver para trazer consciência e transparência à necessidade de reforçar a poupança complementar para a reforma&#8221;.</p>\n<p>Neste domínio, &#8220;programas público-privados podem constituir uma solução interessante para a governação de <em>pension tracking systems </em>nacionais&#8221;, defendeu.<em> </em></p>\n<p>Realizou-se esta quarta-feira, dia 11 de dezembro, no auditório da sede do Banco Santander em Lisboa, o II Fórum da Gestão do Investimento e das Pensões, um evento promovido pela Associação Portuguesa de Fundos de Investimento, Pensões e Patrimónios (APFIPP).</p>\n<p>Miguel Belo de Carvalho, <em>board member</em> do Banco Santander Totta, e João Pratas, Presidente da APFIPP, discursaram na cerimónia de boas-vindas, seguindo-se a sessão de abertura do evento, liderada por Maria Margarida Corrêa de Aguiar, Presidente da Autoridade de Supervisão de Seguros e Fundos de Pensões.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1247762",
         "title": "Governo aprova 2,3 mil milhões de euros para a aquisição de medicamentos e serviços do SNS",
         "description": "Esta medida sobre política de saúde que será aprovada em Conselho de Ministros foi transmitida por Luís Montenegro no debate parlamentar quinzenal, em resposta à última intervenção do secretário-geral do PS, Pedro Nuno Santos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-aprova-23-mil-milhoes-de-euros-para-a-aquisicao-de-medicamentos-e-servicos-do-sns/",
         "author": "Jornal Económico com Lusa",
         "published": 1733933773000,
         "created": 1733933773000,
         "category": [
            "Economia",
            "Política",
            "Sapo Economia",
            "Saúde",
            "governo",
            "SNS"
         ],
         "content": "<p class=\"text-paragraph\">O Governo vai aprovar na quinta-feira autorização de despesa no valor de 2,3 mil milhões de euros para a aquisição de medicamentos e de serviços para o Serviço Nacional de Saúde, anunciou hoje o primeiro-ministro.</p>\n<p class=\"text-paragraph\">Esta medida sobre política de saúde que será aprovada em Conselho de Ministros foi transmitida por Luís Montenegro no debate parlamentar quinzenal, em resposta à última intervenção do secretário-geral do PS, Pedro Nuno Santos.</p>\n<p class=\"text-paragraph\">O líder do executivo começou por referir que hoje mesmo a ministra da Saúde, Ana Paula Martins, adiantou que que vão ser transferidos 975 milhões de euros para as Unidades Locais de saúde, tendo em vista resolver pagamentos a fornecedores que estavam em atraso &#8211; compromissos assumidos pelo Governo do PS.</p>\n<p class=\"text-paragraph\">“Na quinta-feira, no Conselho de Ministros, vamos autorizar despesa no valor de 2,3 mil milhões de euros para a aquisição de medicamentos e de serviços para o SNS”, declarou Luís Montenegro.</p>\n<p class=\"text-paragraph\">Segundo o primeiro-ministro, com a operação de antecipação de compra, quer de serviços, quer de medicamentos, o Estado vai poupar “qualquer coisa como 247 milhões de euros, mais de 10% do valor da autorização da despesa que será aprovada na quinta-feira”.</p>\n<p class=\"text-paragraph\">Depois, dirigiu-se ao secretário-geral do PS, dizendo-lhe que “é com medidas destas, de recuperação financeira, de boa gestão, é com a recuperação das listas de espera, começando pelas cirurgias oncológicas, que estamos a melhorar os serviços”.</p>\n<p class=\"text-paragraph\">“Queremos dar uma oferta de medicina familiar aos portugueses e às suas famílias que não tinham quando iniciámos funções &#8211; e que eram cerca de 1,7 milhões portugueses. Sabemos que não é de um dia para o outro que se resolvem os problemas estruturais do país, mas há uma coisa que é uma grande diferença que temos para o PS: Vamos mesmo executar aquilo que estamos a dizer”, acrescentou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O Governo vai aprovar na quinta-feira autorização de despesa no valor de 2,3 mil milhões de euros para a aquisição de medicamentos e de serviços para o Serviço Nacional de Saúde, anunciou hoje o primeiro-ministro.</p>\n<p class=\"text-paragraph\">Esta medida sobre política de saúde que será aprovada em Conselho de Ministros foi transmitida por Luís Montenegro no debate parlamentar quinzenal, em resposta à última intervenção do secretário-geral do PS, Pedro Nuno Santos.</p>\n<p class=\"text-paragraph\">O líder do executivo começou por referir que hoje mesmo a ministra da Saúde, Ana Paula Martins, adiantou que que vão ser transferidos 975 milhões de euros para as Unidades Locais de saúde, tendo em vista resolver pagamentos a fornecedores que estavam em atraso &#8211; compromissos assumidos pelo Governo do PS.</p>\n<p class=\"text-paragraph\">“Na quinta-feira, no Conselho de Ministros, vamos autorizar despesa no valor de 2,3 mil milhões de euros para a aquisição de medicamentos e de serviços para o SNS”, declarou Luís Montenegro.</p>\n<p class=\"text-paragraph\">Segundo o primeiro-ministro, com a operação de antecipação de compra, quer de serviços, quer de medicamentos, o Estado vai poupar “qualquer coisa como 247 milhões de euros, mais de 10% do valor da autorização da despesa que será aprovada na quinta-feira”.</p>\n<p class=\"text-paragraph\">Depois, dirigiu-se ao secretário-geral do PS, dizendo-lhe que “é com medidas destas, de recuperação financeira, de boa gestão, é com a recuperação das listas de espera, começando pelas cirurgias oncológicas, que estamos a melhorar os serviços”.</p>\n<p class=\"text-paragraph\">“Queremos dar uma oferta de medicina familiar aos portugueses e às suas famílias que não tinham quando iniciámos funções &#8211; e que eram cerca de 1,7 milhões portugueses. Sabemos que não é de um dia para o outro que se resolvem os problemas estruturais do país, mas há uma coisa que é uma grande diferença que temos para o PS: Vamos mesmo executar aquilo que estamos a dizer”, acrescentou.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1247715",
         "title": "Procura por escritórios mantêm dinamismo e supera registo de 2023",
         "description": "Segundo a RE/MAX, de junho a novembro deste ano registou uma média mensal de 100 transações neste segmento, com outubro a ser o melhor mês deste ano, totalizando 133 transações de escritórios.",
         "link": "https://jornaleconomico.sapo.pt/noticias/procura-por-escritorios-mantem-dinamismo-e-supera-registo-de-2023/",
         "author": "Nuno Braga",
         "published": 1733933020000,
         "created": 1733933020000,
         "category": [
            "Empresas",
            "Imobiliário",
            "Sapo Economia",
            "escritórios",
            "procura",
            "RE/MAX"
         ],
         "content": "<p>Segundo dados da rede imobiliária RE/MAX Portugal, o volume de procura no segmento dos escritórios tem-se mantido relativamente estável ao longo do ano, contudo superior ao registado em 2023.</p>\n<p>De junho a novembro, a RE/MAX registou uma média mensal de 100 transações neste segmento, com outubro a ser o melhor mês deste ano, totalizando 133 transações de escritórios.</p>\n<p>Quanto à dimensão das áreas procuradas, é notório o aumento face aos registos de 2023, muito embora no terceiro trimestre do ano se tenham registado valores similares.</p>\n<p>Em novembro, a rede RE/MAX registou a procura de quase 20 mil metros quadrados (m2) de escritórios (19.593 m2), um valor que revela o dinamismo do segmento.</p>\n<p>No que concerne a transações por concelhos, entre junho e novembro, Lisboa e Porto ocupam os dois primeiros lugares, com 24,6% e 11,5% das transações, respetivamente. Sintra (6,7%), Vila Nova de Gaia (4,9%) e Oeiras (4,1%) completam o ranking dos cinco concelhos com maior volume de transações em escritórios.</p>\n<p>Numa análise à procura por metro quadrado, em 2024 (até 30 de novembro), o indicador mostra que a procura incidiu sobre frações com maiores áreas, a rondar os 58 m2 por fração.</p>\n<p>Quanto ao volume de procura, 83,6% diziam respeito a empresas portuguesas, aquelas que mais procuraram escritórios no conjunto das vinte nacionalidades com registo de interesse. Nas estrangeiras, o destaque foi para as de origem brasileira (7,1%), francesa (1,6%), norte-americana (1,1%) e espanhola (0,6%).</p>\n<p>Beatriz Rubio, CEO da RE/MAX Portugal, salienta que o crescimento deste segmento em 2024 não causou surpresa, uma vez que se perspetivava o crescimento da economia e a manutenção de Portugal no radar dos investidores estrangeiros.</p>\n<p>A responsável nota ainda uma maior procura de empresas que se estão a instalar em Portugal pela primeira vez, aliada a uma tendência para a criação de espaços mais funcionais, como o <em>flex office</em>.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Segundo dados da rede imobiliária RE/MAX Portugal, o volume de procura no segmento dos escritórios tem-se mantido relativamente estável ao longo do ano, contudo superior ao registado em 2023.</p>\n<p>De junho a novembro, a RE/MAX registou uma média mensal de 100 transações neste segmento, com outubro a ser o melhor mês deste ano, totalizando 133 transações de escritórios.</p>\n<p>Quanto à dimensão das áreas procuradas, é notório o aumento face aos registos de 2023, muito embora no terceiro trimestre do ano se tenham registado valores similares.</p>\n<p>Em novembro, a rede RE/MAX registou a procura de quase 20 mil metros quadrados (m2) de escritórios (19.593 m2), um valor que revela o dinamismo do segmento.</p>\n<p>No que concerne a transações por concelhos, entre junho e novembro, Lisboa e Porto ocupam os dois primeiros lugares, com 24,6% e 11,5% das transações, respetivamente. Sintra (6,7%), Vila Nova de Gaia (4,9%) e Oeiras (4,1%) completam o ranking dos cinco concelhos com maior volume de transações em escritórios.</p>\n<p>Numa análise à procura por metro quadrado, em 2024 (até 30 de novembro), o indicador mostra que a procura incidiu sobre frações com maiores áreas, a rondar os 58 m2 por fração.</p>\n<p>Quanto ao volume de procura, 83,6% diziam respeito a empresas portuguesas, aquelas que mais procuraram escritórios no conjunto das vinte nacionalidades com registo de interesse. Nas estrangeiras, o destaque foi para as de origem brasileira (7,1%), francesa (1,6%), norte-americana (1,1%) e espanhola (0,6%).</p>\n<p>Beatriz Rubio, CEO da RE/MAX Portugal, salienta que o crescimento deste segmento em 2024 não causou surpresa, uma vez que se perspetivava o crescimento da economia e a manutenção de Portugal no radar dos investidores estrangeiros.</p>\n<p>A responsável nota ainda uma maior procura de empresas que se estão a instalar em Portugal pela primeira vez, aliada a uma tendência para a criação de espaços mais funcionais, como o <em>flex office</em>.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1247730",
         "title": "&#8220;E o PCP e BE? Respeitam o Parlamento?&#8221;: Santana Lopes defende-se nas redes sociais após associação ao Chega",
         "description": "Antigo primeiro-ministro causou surpresa ao participar nas jornadas parlamentares do Chega. Confrontado com essa presença nas redes sociais, o autarca da Figueira da Foz revelou não concordar com algumas posições do partido mas, ao contrário de PCP e BE, o partido de André Ventura não é contra a NATO.",
         "link": "https://jornaleconomico.sapo.pt/noticias/e-o-pcp-e-be-respeitam-o-parlamento-santana-lopes-defende-se-nas-redes-sociais-apos-associacao-ao-chega/",
         "author": "José Carlos Lourinho",
         "published": 1733932134000,
         "created": 1733932134000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Bloco de Esquerda",
            "Chega!",
            "Partido Comunista Português",
            "Pedro Santana Lopes"
         ],
         "content": "<p>Pedro Santana Lopes, antigo primeiro-ministro e atual autarca, defendeu-se esta quarta-feira nas redes sociais pelo facto de ter sido associado ao Chega, após presença esta semana nas jornadas parlamentares do partido liderado por André Ventura.</p>\n<p>O antigo primeiro-ministro e presidente do PSD Pedro Santana Lopes participou na terça-feira num debate inserido nas jornadas parlamentares do Chega, em Coimbra. As jornadas parlamentares do partido liderado por André Ventura foram dedicadas ao tema da corrupção, disse à Lusa fonte oficial depois da divulgação do programa, que é omisso quanto ao objeto dos painéis de discussão.</p>\n<p>O atual presidente da Câmara Municipal da Figueira da Foz interveio esta terça-feira no último painel das jornadas, juntamente com o antigo ministro do seu Governo Rui Gomes da Silva e com o próprio André Ventura.</p>\n<p>Com o tema a ser discutido nas redes sociais, Pedro Santana Lopes reagiu no &#8220;X&#8221; a uma publicação do comentador da SIC, Pedro Marques Lopes, em que este questionava a presença do antigo primeiro-ministro nas jornadas parlamentares de um partido que &#8220;ataca direitos fundamentais, que insulta o Parlamento e que tem um discurso racista e xenófobo&#8221;.</p>\n<p>Em resposta ao comentador, Santana Lopes revela que não concorda com várias posições do Chega mas realça que partido não é contra a NATO, por exemplo. Além disso, este antigo governante recorda que o PCP &#8220;faltou&#8221; ao 25 de novembro, que o BE &#8220;só tinha uma deputada&#8221; nessa comemoração&#8221; e que deputados destes dois partidos &#8220;não se levantam&#8221; na presença de chefes de Estado estrangeiros&#8221;.</p>\n<p><strong>Ventura admite apoio a Santana Lopes</strong></p>\n<p>Pedro Santana Lopes, antigo primeiro-ministro, pode ter o apoio do Chega nas próximas eleições autárquicas, admitiu André Ventura esta terça-feira, no âmbito das jornadas parlamentares que decorrem em Coimbra e em que o antigo militante do PSD foi convidado para falar sobre corrupção.</p>\n<p>Questionado sobre um eventual apoio a Santana Lopes para as eleições presidenciais, o líder do Chega não quis abordar essa possibilidade, referindo a importância do tema que o partido escolheu para ser debatido: &#8220;Pedro Santana Lopes é um dos políticos mais reconhecidos em Portugal e é alguém que conheço há muito tempo do PSD. Em matérias fundamentais para o regime, como o combate à corrupção, é importante que consigamos chegar a soluções que sejam boas para as pessoas&#8221;.</p>\n<p>&#8220;As jornadas parlamentares nada têm que ver com as eleições presidenciais mas sim com o reconhecimento de um político cujo percurso é conhecido de todos, que se disponibilizou a falar de corrupção e é sabido que combate à corrupção é uma bandeira importante para o Chega&#8221;, reforçou o líder do Chega.</p>\n<p>Novamente questionado sobre algum tipo de apoio eleitoral num futuro próximo, André Ventura não colocou de parte nenhum cenário mas acabou por mostrar maior abertura no caso de Pedro Santana Lopes se recandidatar à Câmara Municipal da Figueira da Foz ou quem sabe a outro município: &#8220;Quanto às autárquicas, se se colocar a possibilidade apoiar Pedro Santana Lopes, essa situação será avaliada a seu tempo&#8221;, referiu.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Pedro Santana Lopes, antigo primeiro-ministro e atual autarca, defendeu-se esta quarta-feira nas redes sociais pelo facto de ter sido associado ao Chega, após presença esta semana nas jornadas parlamentares do partido liderado por André Ventura.</p>\n<p>O antigo primeiro-ministro e presidente do PSD Pedro Santana Lopes participou na terça-feira num debate inserido nas jornadas parlamentares do Chega, em Coimbra. As jornadas parlamentares do partido liderado por André Ventura foram dedicadas ao tema da corrupção, disse à Lusa fonte oficial depois da divulgação do programa, que é omisso quanto ao objeto dos painéis de discussão.</p>\n<p>O atual presidente da Câmara Municipal da Figueira da Foz interveio esta terça-feira no último painel das jornadas, juntamente com o antigo ministro do seu Governo Rui Gomes da Silva e com o próprio André Ventura.</p>\n<p>Com o tema a ser discutido nas redes sociais, Pedro Santana Lopes reagiu no &#8220;X&#8221; a uma publicação do comentador da SIC, Pedro Marques Lopes, em que este questionava a presença do antigo primeiro-ministro nas jornadas parlamentares de um partido que &#8220;ataca direitos fundamentais, que insulta o Parlamento e que tem um discurso racista e xenófobo&#8221;.</p>\n<p>Em resposta ao comentador, Santana Lopes revela que não concorda com várias posições do Chega mas realça que partido não é contra a NATO, por exemplo. Além disso, este antigo governante recorda que o PCP &#8220;faltou&#8221; ao 25 de novembro, que o BE &#8220;só tinha uma deputada&#8221; nessa comemoração&#8221; e que deputados destes dois partidos &#8220;não se levantam&#8221; na presença de chefes de Estado estrangeiros&#8221;.</p>\n<p><strong>Ventura admite apoio a Santana Lopes</strong></p>\n<p>Pedro Santana Lopes, antigo primeiro-ministro, pode ter o apoio do Chega nas próximas eleições autárquicas, admitiu André Ventura esta terça-feira, no âmbito das jornadas parlamentares que decorrem em Coimbra e em que o antigo militante do PSD foi convidado para falar sobre corrupção.</p>\n<p>Questionado sobre um eventual apoio a Santana Lopes para as eleições presidenciais, o líder do Chega não quis abordar essa possibilidade, referindo a importância do tema que o partido escolheu para ser debatido: &#8220;Pedro Santana Lopes é um dos políticos mais reconhecidos em Portugal e é alguém que conheço há muito tempo do PSD. Em matérias fundamentais para o regime, como o combate à corrupção, é importante que consigamos chegar a soluções que sejam boas para as pessoas&#8221;.</p>\n<p>&#8220;As jornadas parlamentares nada têm que ver com as eleições presidenciais mas sim com o reconhecimento de um político cujo percurso é conhecido de todos, que se disponibilizou a falar de corrupção e é sabido que combate à corrupção é uma bandeira importante para o Chega&#8221;, reforçou o líder do Chega.</p>\n<p>Novamente questionado sobre algum tipo de apoio eleitoral num futuro próximo, André Ventura não colocou de parte nenhum cenário mas acabou por mostrar maior abertura no caso de Pedro Santana Lopes se recandidatar à Câmara Municipal da Figueira da Foz ou quem sabe a outro município: &#8220;Quanto às autárquicas, se se colocar a possibilidade apoiar Pedro Santana Lopes, essa situação será avaliada a seu tempo&#8221;, referiu.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1247745",
         "title": "Pedro Nuno Santos aponta falta de mão-de-obra mas Montenegro não abdica de vistos de trabalho",
         "description": "Estas posições foram trocadas entre Pedro Nuno Santos e Luís Montenegro na abertura do debate quinzenal no parlamento, o primeiro desde que o PS viabilizou a proposta do Governo de Orçamento do Estado para 2025.",
         "link": "https://jornaleconomico.sapo.pt/noticias/pedro-nuno-santos-aponta-falta-de-mao-de-obra-mas-montenegro-nao-abdica-de-vistos-de-trabalho/",
         "author": "Jornal Económico com Lusa",
         "published": 1733931708000,
         "created": 1733931708000,
         "category": [
            "Atualidade",
            "Política",
            "Sapo Atualidade",
            "Luís Montenegro",
            "mão-de-obra",
            "Pedro Nuno Santos",
            "vistos de trabalho"
         ],
         "content": "<p>O secretário-geral socialista acusou hoje o Governo de ter criado um problema de falta de mão-de-obra, por disputa com o Chega, mas o primeiro-ministro contrapôs que não abdica de vistos de trabalho para a entrada em Portugal.</p>\n<p class=\"text-paragraph\">Estas posições foram trocadas entre Pedro Nuno Santos e Luís Montenegro na abertura do debate quinzenal no parlamento, o primeiro desde que o PS viabilizou a proposta do Governo de Orçamento do Estado para 2025.</p>\n<p class=\"text-paragraph\">O líder socialista abriu o debate criticando o fim do regime de manifestação de interesse em matéria de política de imigração, dizendo que a atual falta de uma alternativa ao anterior regime está a provocar problemas de falta de mão-de-obra em setores como a construção civil, agroindústria ou turismo.</p>\n<p class=\"text-paragraph\">Pedro Nuno Santos estimou que faltam cerca de 80 mil trabalhadores, que está em risco a execução do Plano de Recuperação e Resiliência (PRR) e que o Governo tomou essa medida restritiva apenas por “disputa política com o Chega”.</p>\n<p class=\"text-paragraph\">O primeiro-ministro respondeu associando antes o PS ao Chega, frisou que o seu executivo recusa “portas escancaradas” ao nível da imigração e defendeu que se exige visto de trabalho para a entrada em Portugal.</p>\n<p class=\"text-paragraph\">Luís Montenegro adiantou que o Governo está no presente a trabalhar com os setores que carecem de mão-de-obra e que se procura facilitar o acesso à habitação para uma melhor integração social.</p>\n<p class=\"text-paragraph\">\n",
         "enclosures": [],
         "content_encoded": "<p>O secretário-geral socialista acusou hoje o Governo de ter criado um problema de falta de mão-de-obra, por disputa com o Chega, mas o primeiro-ministro contrapôs que não abdica de vistos de trabalho para a entrada em Portugal.</p>\n<p class=\"text-paragraph\">Estas posições foram trocadas entre Pedro Nuno Santos e Luís Montenegro na abertura do debate quinzenal no parlamento, o primeiro desde que o PS viabilizou a proposta do Governo de Orçamento do Estado para 2025.</p>\n<p class=\"text-paragraph\">O líder socialista abriu o debate criticando o fim do regime de manifestação de interesse em matéria de política de imigração, dizendo que a atual falta de uma alternativa ao anterior regime está a provocar problemas de falta de mão-de-obra em setores como a construção civil, agroindústria ou turismo.</p>\n<p class=\"text-paragraph\">Pedro Nuno Santos estimou que faltam cerca de 80 mil trabalhadores, que está em risco a execução do Plano de Recuperação e Resiliência (PRR) e que o Governo tomou essa medida restritiva apenas por “disputa política com o Chega”.</p>\n<p class=\"text-paragraph\">O primeiro-ministro respondeu associando antes o PS ao Chega, frisou que o seu executivo recusa “portas escancaradas” ao nível da imigração e defendeu que se exige visto de trabalho para a entrada em Portugal.</p>\n<p class=\"text-paragraph\">Luís Montenegro adiantou que o Governo está no presente a trabalhar com os setores que carecem de mão-de-obra e que se procura facilitar o acesso à habitação para uma melhor integração social.</p>\n<p class=\"text-paragraph\">\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1247712",
         "title": "Governo confirma que presidentes de Teatro Nacional D. Maria II e do Opart vão ser reconduzidos",
         "description": "“Na reabertura do Teatro Camões [em Lisboa] ao público [em outubro] tive a oportunidade de informar o presidente do D. Maria que continuaria em funções”, afirmou a ministra da Cultura, Dalila Rodrigues, durante uma audição na comissão parlamentar de Cultura, quando questionada sobre a situação daquele teatro nacional, cujo conselho de administração tem um vogal em falta e está em gestão desde 01 de janeiro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-confirma-que-presidentes-de-teatro-nacional-d-maria-ii-e-do-opart-vao-ser-reconduzidos/",
         "author": "Jornal Económico com Lusa",
         "published": 1733931400000,
         "created": 1733931400000,
         "category": [
            "Atualidade",
            "Cultura & Lifestyle",
            "Política",
            "Sapo Atualidade",
            "Dalila Rodrigues",
            "governo",
            "OPART",
            "Teatro Nacional D. Maria II"
         ],
         "content": "<div id=\"txt\">\n<p>Os presidentes dos conselhos de administração do Teatro Nacional D. Maria II e do Opart, em Lisboa, vão ser reconduzidos para novo mandato de três anos, anunciou hoje a ministra da Cultura, Dalila Rodrigues.</p>\n<p class=\"text-paragraph\">“Na reabertura do Teatro Camões [em Lisboa] ao público [em outubro] tive a oportunidade de informar o presidente do D. Maria que continuaria em funções”, afirmou Dalila Rodrigues, durante uma audição na comissão parlamentar de Cultura, quando questionada sobre a situação daquele teatro nacional, cujo conselho de administração tem um vogal em falta e está em gestão desde 01 de janeiro.</p>\n<p class=\"text-paragraph\">A ministra acrescentou ainda que “tanto o Opart como o Teatro Nacional Dona Maria se vão manter em funções, já lhes foi comunicado atempadamente, para que não haja falta de estabilidade”.</p>\n<p class=\"text-paragraph\">Assumindo que “está em falta a nomeação de um elemento [do conselho de administração]” do Teatro Nacional D. Maria II, a ministra revelou que “tem havido um diálogo profícuo dos elementos em funções para ser encontrada a pessoa com o perfil em falta”.</p>\n<p class=\"text-paragraph\">Dalila Rodrigues disse ainda não entender “por que é que essa decisão não foi tomada” pelo seu antecessor.</p>\n<p class=\"text-paragraph\">“O Governo anterior poderia ter nomeado a direção do D. Maria II, já que se apressou tanto a nomear uma nova presidente para a Fundação CCB”, afirmou em referência à nomeação de Francisca Carneiro Fernandes, que assumiu funções como presidente do Centro Cultural de Belém em 01 de dezembro do ano passado e foi exonerada do cargo em 29 de novembro deste ano.</p>\n<p class=\"text-paragraph\">Rui Catarino assumiu a presidência do Conselho de Administração do Teatro Nacional D. Maria II em 01 de julho de 2022, substituindo no cargo Cláudia Belchior, que pediu renúncia por sentir que “foram completados” os objetivos a que se propôs.</p>\n<p class=\"text-paragraph\">Licenciado em Economia pelo Instituto Superior de Economia e Gestão da Universidade de Lisboa, e pós-graduado em Gestão Cultural nas Cidades pela INDEG Business School/ISCTE, Rui Catarino era vogal do conselho de administração do D. Maria II desde 2016, sendo professor na Escola Superior de Teatro e Cinema desde 2008.</p>\n<p class=\"text-paragraph\">O Teatro Nacional D. Maria II está fechado para obras desde 2023, no âmbito do Plano de Recuperação e Resiliência (PRR) e deverá reabrir no final do primeiro trimestre de 2026, segundo o diretor artístico, Pedro Penim, em declarações à Lusa em novembro.</p>\n<p class=\"text-paragraph\">Localizado na Praça D. Pedro IV, o Rossio de Lisboa, o teatro nacional está a beneficiar de &#8220;uma profunda intervenção, que envolve a renovação e o restauro de várias áreas [&#8230;], incluindo espaços públicos, técnicos e de bastidores&#8221;.</p>\n<p class=\"text-paragraph\">Desde o encerramento, o D. Maria II tem vindo a desenvolver o programa Odisseia Nacional em parceria com mais de 90 concelhos de todas as regiões de Portugal continental e ilhas.</p>\n<p class=\"text-paragraph\">O Conselho de Administração do Organismo de Produção Artística (Opart), que gere o Teatro Nacional de São Carlos, a Companhia Nacional de Bailado (CNB) e os Estúdios Victor Córdon, é presidido por Conceição Amaral, contando com Rui Morais e Sofia Meneses como vogais, e terminando o atual mandato no final deste ano.</p>\n<p class=\"text-paragraph\">O edifício do São Carlos encerrou em agosto, para obras no âmbito do PRR, prevendo-se que fique fechado até ao segundo semestre de 2026.</p>\n<p class=\"text-paragraph\">Já o Teatro Camões, também é Lisboa, residência da CNB, reabriu em outubro, depois de obras de recuperação no âmbito do PRR.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div id=\"txt\">\n<p>Os presidentes dos conselhos de administração do Teatro Nacional D. Maria II e do Opart, em Lisboa, vão ser reconduzidos para novo mandato de três anos, anunciou hoje a ministra da Cultura, Dalila Rodrigues.</p>\n<p class=\"text-paragraph\">“Na reabertura do Teatro Camões [em Lisboa] ao público [em outubro] tive a oportunidade de informar o presidente do D. Maria que continuaria em funções”, afirmou Dalila Rodrigues, durante uma audição na comissão parlamentar de Cultura, quando questionada sobre a situação daquele teatro nacional, cujo conselho de administração tem um vogal em falta e está em gestão desde 01 de janeiro.</p>\n<p class=\"text-paragraph\">A ministra acrescentou ainda que “tanto o Opart como o Teatro Nacional Dona Maria se vão manter em funções, já lhes foi comunicado atempadamente, para que não haja falta de estabilidade”.</p>\n<p class=\"text-paragraph\">Assumindo que “está em falta a nomeação de um elemento [do conselho de administração]” do Teatro Nacional D. Maria II, a ministra revelou que “tem havido um diálogo profícuo dos elementos em funções para ser encontrada a pessoa com o perfil em falta”.</p>\n<p class=\"text-paragraph\">Dalila Rodrigues disse ainda não entender “por que é que essa decisão não foi tomada” pelo seu antecessor.</p>\n<p class=\"text-paragraph\">“O Governo anterior poderia ter nomeado a direção do D. Maria II, já que se apressou tanto a nomear uma nova presidente para a Fundação CCB”, afirmou em referência à nomeação de Francisca Carneiro Fernandes, que assumiu funções como presidente do Centro Cultural de Belém em 01 de dezembro do ano passado e foi exonerada do cargo em 29 de novembro deste ano.</p>\n<p class=\"text-paragraph\">Rui Catarino assumiu a presidência do Conselho de Administração do Teatro Nacional D. Maria II em 01 de julho de 2022, substituindo no cargo Cláudia Belchior, que pediu renúncia por sentir que “foram completados” os objetivos a que se propôs.</p>\n<p class=\"text-paragraph\">Licenciado em Economia pelo Instituto Superior de Economia e Gestão da Universidade de Lisboa, e pós-graduado em Gestão Cultural nas Cidades pela INDEG Business School/ISCTE, Rui Catarino era vogal do conselho de administração do D. Maria II desde 2016, sendo professor na Escola Superior de Teatro e Cinema desde 2008.</p>\n<p class=\"text-paragraph\">O Teatro Nacional D. Maria II está fechado para obras desde 2023, no âmbito do Plano de Recuperação e Resiliência (PRR) e deverá reabrir no final do primeiro trimestre de 2026, segundo o diretor artístico, Pedro Penim, em declarações à Lusa em novembro.</p>\n<p class=\"text-paragraph\">Localizado na Praça D. Pedro IV, o Rossio de Lisboa, o teatro nacional está a beneficiar de &#8220;uma profunda intervenção, que envolve a renovação e o restauro de várias áreas [&#8230;], incluindo espaços públicos, técnicos e de bastidores&#8221;.</p>\n<p class=\"text-paragraph\">Desde o encerramento, o D. Maria II tem vindo a desenvolver o programa Odisseia Nacional em parceria com mais de 90 concelhos de todas as regiões de Portugal continental e ilhas.</p>\n<p class=\"text-paragraph\">O Conselho de Administração do Organismo de Produção Artística (Opart), que gere o Teatro Nacional de São Carlos, a Companhia Nacional de Bailado (CNB) e os Estúdios Victor Córdon, é presidido por Conceição Amaral, contando com Rui Morais e Sofia Meneses como vogais, e terminando o atual mandato no final deste ano.</p>\n<p class=\"text-paragraph\">O edifício do São Carlos encerrou em agosto, para obras no âmbito do PRR, prevendo-se que fique fechado até ao segundo semestre de 2026.</p>\n<p class=\"text-paragraph\">Já o Teatro Camões, também é Lisboa, residência da CNB, reabriu em outubro, depois de obras de recuperação no âmbito do PRR.</p>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1247706",
         "title": "Empresas europeias preocupadas com uso de IA em ciberataques",
         "description": "O estudo \"Cyber defense &#038; AI: Are you ready to protect your organization?\" mostra que a IA, que revolucionou diversas indústrias, está agora a capacitar os cibercriminosos, adicionando uma camada extra de complexidade às ameaças que as empresas enfrentam.",
         "link": "https://jornaleconomico.sapo.pt/noticias/empresas-europeias-preocupadas-com-uso-de-ia-em-ciberataques/",
         "author": "Nuno Braga",
         "published": 1733930538000,
         "created": 1733930538000,
         "category": [
            "Empresas",
            "Sapo Tecnologia",
            "Tecnologia",
            "ciberataques",
            "empresas",
            "europa",
            "IA"
         ],
         "content": "<p>Um estudo recente da Kaspersky revela que 77% das empresas inquiridas na Europa comunicaram um aumento dos ciberincidentes no último ano, com 44% a acreditar que muitos desses ataques foram provavelmente conduzidos com o uso de inteligência artificial (IA).</p>\n<p>O estudo &#8220;Cyber defense &amp; AI: Are you ready to protect your organization?&#8221; mostra que a IA, que revolucionou diversas indústrias, está agora a capacitar os cibercriminosos, adicionando uma camada extra de complexidade às ameaças que as empresas enfrentam.</p>\n<p>De acordo com o levantamento, realizado junto de profissionais de segurança de TI e informação de PME e grandes empresas, 72% dos inquiridos europeus consideram uma séria preocupação o conhecimento de IA pelos cibercriminosos.</p>\n<p>Essa pressão está a levar as organizações a reavaliarem as suas estratégias de cibersegurança e a procurarem soluções mais proativas e abrangentes. Entre as medidas consideradas prioritárias estão a formação interna (86%), a contratação de equipas qualificadas (88%) e a aquisição de competências externas em cibersegurança (83%).</p>\n<p>Apesar da crescente consciencialização, o estudo revela que algumas empresas europeias ainda enfrentam lacunas, com 10% a carecer de conhecimentos externos relevantes e 12% a não dispor de equipas qualificadas ou de formação regular para as suas equipas.</p>\n<p>Oleg Gorobets, da Kaspersky, destaca a necessidade de as empresas implementarem &#8220;estratégias sólidas&#8221;, como a proteção das infraestruturas críticas com soluções robustas e a formação contínua dos colaboradores, para enfrentar eficazmente as ameaças amplificadas pela IA.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Um estudo recente da Kaspersky revela que 77% das empresas inquiridas na Europa comunicaram um aumento dos ciberincidentes no último ano, com 44% a acreditar que muitos desses ataques foram provavelmente conduzidos com o uso de inteligência artificial (IA).</p>\n<p>O estudo &#8220;Cyber defense &amp; AI: Are you ready to protect your organization?&#8221; mostra que a IA, que revolucionou diversas indústrias, está agora a capacitar os cibercriminosos, adicionando uma camada extra de complexidade às ameaças que as empresas enfrentam.</p>\n<p>De acordo com o levantamento, realizado junto de profissionais de segurança de TI e informação de PME e grandes empresas, 72% dos inquiridos europeus consideram uma séria preocupação o conhecimento de IA pelos cibercriminosos.</p>\n<p>Essa pressão está a levar as organizações a reavaliarem as suas estratégias de cibersegurança e a procurarem soluções mais proativas e abrangentes. Entre as medidas consideradas prioritárias estão a formação interna (86%), a contratação de equipas qualificadas (88%) e a aquisição de competências externas em cibersegurança (83%).</p>\n<p>Apesar da crescente consciencialização, o estudo revela que algumas empresas europeias ainda enfrentam lacunas, com 10% a carecer de conhecimentos externos relevantes e 12% a não dispor de equipas qualificadas ou de formação regular para as suas equipas.</p>\n<p>Oleg Gorobets, da Kaspersky, destaca a necessidade de as empresas implementarem &#8220;estratégias sólidas&#8221;, como a proteção das infraestruturas críticas com soluções robustas e a formação contínua dos colaboradores, para enfrentar eficazmente as ameaças amplificadas pela IA.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1247718",
         "title": "Wall Street arranca sessão com ganhos ligeiros",
         "description": "Segundo o analista de mercados do Millenium, Ramiro Loureiro, \"o mercado de futuros sobre os principais índices de ações norte-americanos mostra uma reação positiva dos investidores à revelação de que a inflação nos EUA esteve em linha com o previsto e registou um leve aumento em novembro, mas com estabilidade em termos de cabaz core, que exclui componentes voláteis de alimentação e energia, o que mantém expectativas de que a Fed prossiga o seu caminho de redução de juros\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-arranca-sessao-com-ganhos-ligeiros-4/",
         "author": "Bianca Marques",
         "published": 1733929785000,
         "created": 1733929785000,
         "category": [
            "Mercados",
            "Sapo Economia"
         ],
         "content": "<p>A bolsa de Nova Iorque abriu a sessão desta quarta-feira em terreno positivo com os índices a registar ganhos ligeiros.</p>\n<p>Assim, o Dow Jones somou 0,14% para 44.311,40 pontos, o S&amp;P 500 ganhou 0,54% para 6.067,40 pontos, e o tecnológico Nasdaq valorizou 0,91% para 19.868,64 pontos.</p>\n<p>Segundo o analista de mercados do Millenium, Ramiro Loureiro, &#8220;o mercado de futuros sobre os principais índices de ações norte-americanos mostra uma reação positiva dos investidores à revelação de que a inflação nos EUA esteve em linha com o previsto e registou um leve aumento em novembro, mas com estabilidade em termos de cabaz core, que exclui componentes voláteis de alimentação e energia, o que mantém expectativas de que a Fed prossiga o seu caminho de redução de juros&#8221;.</p>\n<p>&#8220;Por esta razão o setor Tecnológico foi dos que mais aplaudiu a comunicação e no seio das criptomoedas a resposta também foi positiva, com a Bitcoin a voltar a aproximar-se dos $100.000 (está a pouco mais de 1% desse patamar), animando mineradoras como Mara Holdings, Riot e Iren, bem como a Microstrategy, que tem vindo a ser apontada ao Nasdaq 100 na revisão que vai ocorrer este mês de dezembro&#8221;, destacou.</p>\n<p>De resto, o especialista sublinhou que &#8220;Patterson dispara após aceitar uma proposta de aquisição, a Stitch segue entusiasmada por boas contas, A Mondelez por um plano de recompra de ações e a American Airlines por um upgrade. Em sentido inverso a Macy’s desiludiu e estava a tombar mais de 10%&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Nova Iorque abriu a sessão desta quarta-feira em terreno positivo com os índices a registar ganhos ligeiros.</p>\n<p>Assim, o Dow Jones somou 0,14% para 44.311,40 pontos, o S&amp;P 500 ganhou 0,54% para 6.067,40 pontos, e o tecnológico Nasdaq valorizou 0,91% para 19.868,64 pontos.</p>\n<p>Segundo o analista de mercados do Millenium, Ramiro Loureiro, &#8220;o mercado de futuros sobre os principais índices de ações norte-americanos mostra uma reação positiva dos investidores à revelação de que a inflação nos EUA esteve em linha com o previsto e registou um leve aumento em novembro, mas com estabilidade em termos de cabaz core, que exclui componentes voláteis de alimentação e energia, o que mantém expectativas de que a Fed prossiga o seu caminho de redução de juros&#8221;.</p>\n<p>&#8220;Por esta razão o setor Tecnológico foi dos que mais aplaudiu a comunicação e no seio das criptomoedas a resposta também foi positiva, com a Bitcoin a voltar a aproximar-se dos $100.000 (está a pouco mais de 1% desse patamar), animando mineradoras como Mara Holdings, Riot e Iren, bem como a Microstrategy, que tem vindo a ser apontada ao Nasdaq 100 na revisão que vai ocorrer este mês de dezembro&#8221;, destacou.</p>\n<p>De resto, o especialista sublinhou que &#8220;Patterson dispara após aceitar uma proposta de aquisição, a Stitch segue entusiasmada por boas contas, A Mondelez por um plano de recompra de ações e a American Airlines por um upgrade. Em sentido inverso a Macy’s desiludiu e estava a tombar mais de 10%&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1247629",
         "title": "Madeira: BE considera coligação pré-eleitoral proposta por PS &#8220;extemporânea e pouco credível&#8221;",
         "description": "O PS sugeriu uma coligação pré-eleitoral entre socialistas, JPP, Iniciativa Liberal (IL), PAN, e BE. Líder bloquista diz, ao Económico Madeira, que a convergência se deve \"fazer entre quem tem credibilidade de alternativa, o que não inclui partidos-satélite\" do presidente do Governo Regional da Madeira, Miguel Albuquerque, como a IL e o PAN.",
         "link": "https://jornaleconomico.sapo.pt/noticias/madeira-be-considera-coligacao-pre-eleitoral-proposta-por-ps-extemporanea-e-pouco-credivel/",
         "author": "Ruben Pires",
         "published": 1733928876000,
         "created": 1733928876000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Política",
            "Sapo Atualidade",
            "BE",
            "Bloco de Esquerda",
            "Dina Letra"
         ],
         "content": "<p>A líder do Bloco de Esquerda Madeira (BE), Dina Letra, considerou, ao Económico Madeira (EM), que a <a href=\"https://jornaleconomico.sapo.pt/noticias/ps-quer-coligacao-pre-eleitoral-com-jpp-il-pan-e-be-para-governacao-estavel/\" target=\"_blank\" rel=\"noopener\">coligação pré-eleitoral, proposta pelo líder do PS Madeira</a>, Paulo Cafôfo, que juntaria socialistas, Juntos Pelo Povo (JPP), Iniciativa Liberal (IL), Bloco de Esquerda (BE), e PAN, é &#8220;extemporâneo e pouco credível&#8221;. O plano do dirigente socialista entretanto já foi rejeitado pelo <a href=\"https://jornaleconomico.sapo.pt/noticias/nao-juntos-pelo-povo-rejeita-desafio-do-ps-para-coligacao-pre-eleitoral/\" target=\"_blank\" rel=\"noopener\">JPP</a> e <a href=\"https://jornaleconomico.sapo.pt/noticias/de-forma-nenhuma-iniciativa-liberal-rejeita-coligacao-pre-eleitoral-proposta-por-ps/\" target=\"_blank\" rel=\"noopener\">IL,</a> enquanto que o <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-pan-vai-debater-coligacao-pre-eleitoral-proposta-pelo-ps-na-comissao-politica/\" target=\"_blank\" rel=\"noopener\">PAN</a> vai discutir o assunto, esta quarta-feira, na reunião da Comissão Política, como confirmaram ao EM os respetivos líderes partidários.</p>\n<p>Dina Letra, explica, que considera o plano de Cafôfo &#8220;extemporâneo&#8221;, tendo em conta que a Assembleia Legislativa Regional está em &#8220;plenas funções e não há eleições marcadas&#8221;, e &#8220;pouco credível&#8221; porque a líder bloquista madeirense considera que a convergência deve &#8220;fazer-se entre quem tem credibilidade de alternativa, o que não inclui partidos-satélite&#8221; do presidente do Governo Regional da Madeira, Miguel Albuquerque, como a IL e o PAN.</p>\n<div dir=\"auto\">&#8220;Em vez de contactos para um programa alternativo à governação do PSD Madeira e seus satélites, o PS preferiu fazer uma manobra mediática de curto alcance, como se confirma pela recusa do JPP, já anunciada. O BE está disposto a diálogos construtivos para que a esquerda ganhe força no parlamento regional e se torne decisiva para afastar o PSD&#8221;, acrescentou Dina Letra.</div>\n<div dir=\"auto\"></div>\n<div dir=\"auto\">A proposta de Cafôfo surgiu na terça-feira depois de, na segunda-feira, o <a href=\"https://jornaleconomico.sapo.pt/noticias/assembleia-da-madeira-chumba-orcamento-regional-para-2025-na-generalidade/\" target=\"_blank\" rel=\"noopener\">Parlamento ter chumbado a proposta de Orçamento Regional</a> do executivo, com o &#8220;não&#8221; do PS, JPP, IL, BE e PAN e o &#8220;sim&#8221; de PSD e CDS-PP.</div>\n<div dir=\"auto\"></div>\n<div dir=\"auto\">A 17 de dezembro o Parlamento discute a <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-vota-mocao-de-censura-ao-governo-de-albuquerque-a-17-de-dezembro/\" target=\"_blank\" rel=\"noopener\">moção de censura</a>, do Chega. JPP e PS já mostraram disponibilidade em viabilizar a moção de censura, o que, a confirmar-se, levaria ao derrube do Governo.</div>\n<div dir=\"auto\"></div>\n<div dir=\"auto\">É neste contexto de poderem existir eleições antecipadas que Cafôfo apresentou o plano de coligação pré-eleitoral com o intuito de a Madeira conseguir assegurar uma governação &#8220;estável&#8221;.</div>\n",
         "enclosures": [],
         "content_encoded": "<p>A líder do Bloco de Esquerda Madeira (BE), Dina Letra, considerou, ao Económico Madeira (EM), que a <a href=\"https://jornaleconomico.sapo.pt/noticias/ps-quer-coligacao-pre-eleitoral-com-jpp-il-pan-e-be-para-governacao-estavel/\" target=\"_blank\" rel=\"noopener\">coligação pré-eleitoral, proposta pelo líder do PS Madeira</a>, Paulo Cafôfo, que juntaria socialistas, Juntos Pelo Povo (JPP), Iniciativa Liberal (IL), Bloco de Esquerda (BE), e PAN, é &#8220;extemporâneo e pouco credível&#8221;. O plano do dirigente socialista entretanto já foi rejeitado pelo <a href=\"https://jornaleconomico.sapo.pt/noticias/nao-juntos-pelo-povo-rejeita-desafio-do-ps-para-coligacao-pre-eleitoral/\" target=\"_blank\" rel=\"noopener\">JPP</a> e <a href=\"https://jornaleconomico.sapo.pt/noticias/de-forma-nenhuma-iniciativa-liberal-rejeita-coligacao-pre-eleitoral-proposta-por-ps/\" target=\"_blank\" rel=\"noopener\">IL,</a> enquanto que o <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-pan-vai-debater-coligacao-pre-eleitoral-proposta-pelo-ps-na-comissao-politica/\" target=\"_blank\" rel=\"noopener\">PAN</a> vai discutir o assunto, esta quarta-feira, na reunião da Comissão Política, como confirmaram ao EM os respetivos líderes partidários.</p>\n<p>Dina Letra, explica, que considera o plano de Cafôfo &#8220;extemporâneo&#8221;, tendo em conta que a Assembleia Legislativa Regional está em &#8220;plenas funções e não há eleições marcadas&#8221;, e &#8220;pouco credível&#8221; porque a líder bloquista madeirense considera que a convergência deve &#8220;fazer-se entre quem tem credibilidade de alternativa, o que não inclui partidos-satélite&#8221; do presidente do Governo Regional da Madeira, Miguel Albuquerque, como a IL e o PAN.</p>\n<div dir=\"auto\">&#8220;Em vez de contactos para um programa alternativo à governação do PSD Madeira e seus satélites, o PS preferiu fazer uma manobra mediática de curto alcance, como se confirma pela recusa do JPP, já anunciada. O BE está disposto a diálogos construtivos para que a esquerda ganhe força no parlamento regional e se torne decisiva para afastar o PSD&#8221;, acrescentou Dina Letra.</div>\n<div dir=\"auto\"></div>\n<div dir=\"auto\">A proposta de Cafôfo surgiu na terça-feira depois de, na segunda-feira, o <a href=\"https://jornaleconomico.sapo.pt/noticias/assembleia-da-madeira-chumba-orcamento-regional-para-2025-na-generalidade/\" target=\"_blank\" rel=\"noopener\">Parlamento ter chumbado a proposta de Orçamento Regional</a> do executivo, com o &#8220;não&#8221; do PS, JPP, IL, BE e PAN e o &#8220;sim&#8221; de PSD e CDS-PP.</div>\n<div dir=\"auto\"></div>\n<div dir=\"auto\">A 17 de dezembro o Parlamento discute a <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-vota-mocao-de-censura-ao-governo-de-albuquerque-a-17-de-dezembro/\" target=\"_blank\" rel=\"noopener\">moção de censura</a>, do Chega. JPP e PS já mostraram disponibilidade em viabilizar a moção de censura, o que, a confirmar-se, levaria ao derrube do Governo.</div>\n<div dir=\"auto\"></div>\n<div dir=\"auto\">É neste contexto de poderem existir eleições antecipadas que Cafôfo apresentou o plano de coligação pré-eleitoral com o intuito de a Madeira conseguir assegurar uma governação &#8220;estável&#8221;.</div>\n",
         "media": {}
      }
   ]
}