{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1309282",
         "title": "Mundial de Clubes. FC Porto e SL Benfica jogam para 108 milhões de euros",
         "description": "<img width=\"1024\" height=\"737\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/20__Mundial_de_clubes-1024x737.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" />É o maior prize money de sempre para o vencedor de um torneio de futebol, onde os dois clubes portugueses já garantiram 15 milhões de euros somente pela participação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mundial-de-clubes-fc-porto-e-sl-benfica-jogam-para-108-milhoes-de-euros/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1750053658000,
         "created": 1750053658000,
         "category": [
            "Desporto",
            "Economia da Bola",
            "Sapo Desporto",
            "fc porto",
            "mundial de clubes",
            "SL Benfica"
         ],
         "content": "<img width=\"1024\" height=\"737\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/20__Mundial_de_clubes-1024x737.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" /><p>Nunca uma prova da FIFA colocou tanto dinheiro em jogo como no Mundial de Clubes, competição que arrancou este sábado e vai decorrer até 13 de julho nos Estados Unidos e que conta com a participação de FC Porto e SL Benfica. A FIFA não poupou esforços financeiros para recompensar os clubes a jogar uma prova, após uma época desgastante e vai distribuir 920 milhões de euros em prémios. No caso de &#8216;dragões&#8217; e &#8216;águias&#8217; que ocupam a 10º e a 11º posição e que irão receber respetivamente 16,7 milhões de euros e 14,6 milhões de euros, podendo arrecadar no final 108 milhões de euros.</p>\n<p>As verbas mais significativas estão guardadas para a fase competitiva. Se para as “águias” este valor é mais baixo do que aquele que recebeu por se apurar para a Liga dos Campeões (prova em que recebeu 71,4 milhões esta temporada), os “dragões” encaixam uma verba semelhante àquela que auferiram em toda a participação na Liga Europa esta época. Nas verbas distribuídas por jogo, o Mundial de Clubes deixa para trás competições de muitos milhões como a Liga dos Campeões e a Premier League.</p>\n<p>Em média, este novo modelo vai render 14,7 milhões de euros sendo que os clubes europeus vão ser os mais beneficiados na distribuição de verbas de participação: podem receber até 35,5 milhões de euros, mais do que os emblemas de outras proveniências. No arranque da prova, a recompensa monetária é relativamente baixa (1,8 milhões por vitória, 6,5 milhões se chegar aos oitavos e 12,1 milhões a quem chegar aos quartos) mas quem chegar às meias garante 19,3 milhões, a final confere 27,6 milhões e o troféu atribui 36,8 milhões ao vencedor.</p>\n<p>Os ‘dragões’, no grupo A com Palmeiras, Inter Miami e Al-Ahly entram em campo este domingo, 15 de junho, às 23h de Lisboa para medirem forças com o conjunto brasileiro orientado pelo português Abel Ferreira, enquanto as ‘águias’, inseridas no grupo C com Boca Juniors, Bayern Munique e Auckland City, jogam no dia seguinte à mesma hora frente ao emblema argentino.</p>\n<p><strong>Bilhetes e filmagens geram polémica</strong></p>\n<p>A fraca procura de bilhetes para o Mundial de Clubes tem gerado preocupação por parte da FIFA e uma das razões é precisamente o elevado valor dos bilhetes. Para o jogo de abertura os preços começam nos 48 euros, depois da FIFA ter decidido descer o valor dos 304 euros iniciais e jornal &#8216;The Athletic&#8217; deu conta de uma parceria com a Universidade da Flórida para que os estudantes possam adquirir ingressos por 3,46 euros. Nas restantes partidas os valores variam entre os 11 e 161 euros dependendo da localização do encontro e procura.</p>\n<p>A estratégia parece ter resultado, isto porque o jogo inaugural que decorreu no sábado entre o Al-Ahly e o Inter Miami de Leonel Messi (empate a zero), foi visto por 60.927 espetadores, quando há dias a lotação não chegava às 25 mil. &#8220;Se os preços são altos, criticam a FIFA. Se fazemos promoções para estudantes, criticam também. Se fosse estudante, com pouco dinheiro, adorava que a FIFA viesse dizer&#8217; Queres vir ver um jogo do Mundial?&#8217; Acredito que os estádios vão estar cheios&#8221;, afirmou o presidente da FIFA, Gianni Infantino.</p>\n<p>Outra das polémicas a envolver a fraca procura de bilhetes está relacionada com as transmissões televisivas, com a FIFA a querer juntar os adeptos nas bancadas que serão filmadas durante a maior parte do jogo, sendo que o resto do estádio estaria com poucos ou nenhuns adeptos.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"737\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/20__Mundial_de_clubes-1024x737.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" /><p>Nunca uma prova da FIFA colocou tanto dinheiro em jogo como no Mundial de Clubes, competição que arrancou este sábado e vai decorrer até 13 de julho nos Estados Unidos e que conta com a participação de FC Porto e SL Benfica. A FIFA não poupou esforços financeiros para recompensar os clubes a jogar uma prova, após uma época desgastante e vai distribuir 920 milhões de euros em prémios. No caso de &#8216;dragões&#8217; e &#8216;águias&#8217; que ocupam a 10º e a 11º posição e que irão receber respetivamente 16,7 milhões de euros e 14,6 milhões de euros, podendo arrecadar no final 108 milhões de euros.</p>\n<p>As verbas mais significativas estão guardadas para a fase competitiva. Se para as “águias” este valor é mais baixo do que aquele que recebeu por se apurar para a Liga dos Campeões (prova em que recebeu 71,4 milhões esta temporada), os “dragões” encaixam uma verba semelhante àquela que auferiram em toda a participação na Liga Europa esta época. Nas verbas distribuídas por jogo, o Mundial de Clubes deixa para trás competições de muitos milhões como a Liga dos Campeões e a Premier League.</p>\n<p>Em média, este novo modelo vai render 14,7 milhões de euros sendo que os clubes europeus vão ser os mais beneficiados na distribuição de verbas de participação: podem receber até 35,5 milhões de euros, mais do que os emblemas de outras proveniências. No arranque da prova, a recompensa monetária é relativamente baixa (1,8 milhões por vitória, 6,5 milhões se chegar aos oitavos e 12,1 milhões a quem chegar aos quartos) mas quem chegar às meias garante 19,3 milhões, a final confere 27,6 milhões e o troféu atribui 36,8 milhões ao vencedor.</p>\n<p>Os ‘dragões’, no grupo A com Palmeiras, Inter Miami e Al-Ahly entram em campo este domingo, 15 de junho, às 23h de Lisboa para medirem forças com o conjunto brasileiro orientado pelo português Abel Ferreira, enquanto as ‘águias’, inseridas no grupo C com Boca Juniors, Bayern Munique e Auckland City, jogam no dia seguinte à mesma hora frente ao emblema argentino.</p>\n<p><strong>Bilhetes e filmagens geram polémica</strong></p>\n<p>A fraca procura de bilhetes para o Mundial de Clubes tem gerado preocupação por parte da FIFA e uma das razões é precisamente o elevado valor dos bilhetes. Para o jogo de abertura os preços começam nos 48 euros, depois da FIFA ter decidido descer o valor dos 304 euros iniciais e jornal &#8216;The Athletic&#8217; deu conta de uma parceria com a Universidade da Flórida para que os estudantes possam adquirir ingressos por 3,46 euros. Nas restantes partidas os valores variam entre os 11 e 161 euros dependendo da localização do encontro e procura.</p>\n<p>A estratégia parece ter resultado, isto porque o jogo inaugural que decorreu no sábado entre o Al-Ahly e o Inter Miami de Leonel Messi (empate a zero), foi visto por 60.927 espetadores, quando há dias a lotação não chegava às 25 mil. &#8220;Se os preços são altos, criticam a FIFA. Se fazemos promoções para estudantes, criticam também. Se fosse estudante, com pouco dinheiro, adorava que a FIFA viesse dizer&#8217; Queres vir ver um jogo do Mundial?&#8217; Acredito que os estádios vão estar cheios&#8221;, afirmou o presidente da FIFA, Gianni Infantino.</p>\n<p>Outra das polémicas a envolver a fraca procura de bilhetes está relacionada com as transmissões televisivas, com a FIFA a querer juntar os adeptos nas bancadas que serão filmadas durante a maior parte do jogo, sendo que o resto do estádio estaria com poucos ou nenhuns adeptos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1309225",
         "title": "Investimento da Lone Star no Novobanco rende 22% por ano e Estado usa encaixe para abater dívida pública",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/novobanco-antonio-ramalho.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/novobanco-antonio-ramalho.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/novobanco-antonio-ramalho-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/novobanco-antonio-ramalho-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A venda das ações do Novobanco por parte do Estado e da entidade pública, Fundo de Resolução, vai abater à dívida pública e não entra no saldo orçamental. O JE fez também as contas à taxa de retorno do investimento do fundo Lone Star no Novobanco e concluiu que ao longo de nove anos (até 2026) a taxa de rentabilidade anual é de 22%. Nada mal.",
         "link": "https://jornaleconomico.sapo.pt/noticias/investimento-da-lone-star-no-novobanco-rende-22-por-ano-e-venda-da-participacao-publica-abate-a-divida-publica/",
         "author": "Maria Teixeira Alves",
         "published": 1750053654000,
         "created": 1750053654000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "novobanco"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/novobanco-antonio-ramalho.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/novobanco-antonio-ramalho.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/novobanco-antonio-ramalho-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/novobanco-antonio-ramalho-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Lone Star Funds assinou um Memorando de Entendimento para a venda do Novobanco, o quarto maior banco português, ao grupo francês BPCE, por uma contrapartida em dinheiro a pagar no fecho da transação, que avalia 100% do capital social do banco em cerca de 6,4 mil milhões de euros no final de 2025. A aquisição tem conclusão prevista para o primeiro semestre de 2026.</p>\n<p>O Jornal Económico fez as contas à taxa de rentabilidade do investimento da Lone Star em 2017, de 1.000 milhões de euros e concluiu que, quando o fundo de private equity vender o Novobanco em 2026, portanto tendo em conta um investimento de nove anos, a rentabilidade do investimento é de cerca de 22% ao ano, incluindo os dividendos distribuídos (975 milhões) que somam ao encaixe da venda das ações de 4,8 mil milhões de euros.</p>\n<p>Isto é, a Lone Star investiu mil milhões em 2017 e recebe ao fim de nove anos 5,8 mil milhões de euros, entre os 4,8 mil milhões de dinheiro pela venda das ações e os 975 milhões de dividendos (brutos).</p>\n<p>Uma taxa de rentabilidade anual de cerca de 22% é um retorno alinhado com as médias dos investimentos de private equity nos fundos de LargeCap, onde os retornos anuais (IRR &#8211; Taxa Interna de Rentabilidade) estão entre os 20% e os 25%.</p>\n<p>A rentabilidade anual deste investimento é também um “elogio” ao trabalho das várias administrações do Novobanco que ao longo do tempo recuperaram o banco que nasceu das cinzas do BES (de Eduardo Stock da Cunha, António Ramalho e Mark Bourke).  A limpeza do balanço ocorreu essencialmente na gestão de António Ramalho.</p>\n<p>O Estado, por sua vez, vai encaixar 733,4 milhões de euros com a venda do Novobanco, ao passo que o Fundo de Resolução recebe 866,6 milhões com a operação prevista para 2026. Mas a estes valores acrescem também os dividendos distribuídos.</p>\n<p>Ou seja, ao dinheiro recebido pela venda do Novobanco há que acrescentar os dividendos distribuídos e que, em termos brutos, ascendem a 1,3 mil milhões de euros, na totalidade.</p>\n<p>Do total de 1,3 mil milhões de dividendos do Novobanco, 1.100 milhões de euros foram via redução do capital (distribuído pelos acionistas sob a forma de um dividendo de 2,20 euros por ação). Destes a Lone Star a recebeu 825 milhões por conta da sua participação de 75% no capital do banco português. Já o Fundo de Resolução recebeu 148,9 milhões de euros e Direção-Geral do Tesouro e Finanças (DGTF) 126 milhões.</p>\n<p>Esta redução de capital foi concretizada em maio.</p>\n<p>Antes, em março, os acionistas do Novobanco (Lone Star com 75%, Fundo de Resolução com 13,54% e Direcção-Geral do Tesouro e Finanças com 11,46%) tinham aprovado a proposta de distribuição de 224,6 milhões de euros em dividendos, refletindo um rácio de pay-out de 60% do resultado gerado no segundo semestre de 2024. O fundo norte-americano recebeu 168,45 milhões de euros em dividendos. O Fundo de Resolução, com 13,54%, recebeu 30,4 milhões e os restantes 25,74 milhões foram para o Estado.</p>\n<p>Em comunicado, depois do anúncio do acordo de venda do Novobanco ao grupo francês BPCE, a instituição liderada por Luís Máximo dos Santos disse que a venda da sua participação no âmbito desta operação “permitirá ao Fundo um encaixe bruto de cerca de 866 milhões de euros, que irá acrescer às verbas já recebidas do Novobanco a título de distribuição de dividendos relativos aos resultados de 2024 (um valor bruto de 30 milhões de euros) e no âmbito da redução de capital realizada já em 2025 (um montante de 149 milhões de euros)”.</p>\n<p>Portanto entre venda de ações e dividendos o Fundo de Resolução recebe, com a sua participação de 13,54% no Novobanco, um total de cerca de 1.045 milhões de euros.</p>\n<p>Já o Estado, através da DGTF, com 11,46%, recebe cerca de 884 milhões de euros, com a venda das ações e dividendos. A DGTF recebeu cerca de 26 milhões de euros de dividendos relativos aos lucros de 2024 e ainda cerca de 149 milhões de euros através da redução de capital do banco.</p>\n<p>O Ministério das Finanças, em comunicado, somou as duas entidades públicas (DGTF e Fundo de Resolução) para dizer que &#8220;esta venda, associada à distribuição de dividendos do Novobanco que ocorreu este ano, permite ao Estado recuperar quase 2 mil milhões de euros dos fundos públicos injetados na instituição&#8221;.</p>\n<p><strong>Encaixe com a venda do Novobanco vai à dívida e não ao défice</strong></p>\n<p>A venda do Novobanco é uma operação financeira que vai à dívida e por isso não entra na receita, ou seja, no saldo orçamental (em contas nacionais). Isto significa que os 1,6 mil milhões de euros que a DGTF e o Fundo de Resolução (que apesar de ser dos bancos, está no perímetro da administração pública) vão receber da venda do Novobanco abate à dívida pública, já que se trata de uma operação financeira (venda de ações). Não é, por isso, receita do Estado (ou seja não abate ao défice).</p>\n<p>Já os dividendos recebidos pela DGTF são receita do Estado e vão ao saldo orçamental, explicou uma fonte.</p>\n<p>Os dividendos do Novobanco entregues ao Fundo de Resolução são usados como receita para fazer face ao reembolso da dívida do fundo.</p>\n<p>A capacidade de reembolso da dívida do Fundo de Resolução “ficou reforçada, como fica demonstrado por esta operação, pelo facto de o Fundo de Resolução ter exercido, em 2024, o direito potestativo previsto na lei de adquirir direitos de conversão correspondentes a 4,14% do capital do Novobanco”, destacou em comunicado a instituição liderada por Luís Máximo dos Santos.</p>\n<p>&#8220;Os valores obtidos e a obter pelo Fundo de Resolução em resultado da sua participação no Novobanco permitem recuperar uma parte das verbas despendidas pelo Fundo de Resolução na resolução do Banco Espírito Santo, e serão utilizados no reembolso da dívida do Fundo de Resolução, nomeadamente perante o Estado”, salientou a instituição.</p>\n<p>A venda do Novobanco ao Grupo BPCE “é o corolário de um longo processo iniciado com a resolução do Banco Espírito Santo, em 2014, que confirma o cumprimento das finalidades da atuação das autoridades nacionais face à falência desse banco, em especial a continuidade dos serviços financeiros prestados à economia e a plena salvaguarda da estabilidade financeira, em termos que minimizassem o impacto para o erário público”, concluiu o Fundo de Resolução no comunicado do anúncio da venda da sua participação no banco.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/novobanco-antonio-ramalho.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/novobanco-antonio-ramalho.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/novobanco-antonio-ramalho-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/novobanco-antonio-ramalho-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Lone Star Funds assinou um Memorando de Entendimento para a venda do Novobanco, o quarto maior banco português, ao grupo francês BPCE, por uma contrapartida em dinheiro a pagar no fecho da transação, que avalia 100% do capital social do banco em cerca de 6,4 mil milhões de euros no final de 2025. A aquisição tem conclusão prevista para o primeiro semestre de 2026.</p>\n<p>O Jornal Económico fez as contas à taxa de rentabilidade do investimento da Lone Star em 2017, de 1.000 milhões de euros e concluiu que, quando o fundo de private equity vender o Novobanco em 2026, portanto tendo em conta um investimento de nove anos, a rentabilidade do investimento é de cerca de 22% ao ano, incluindo os dividendos distribuídos (975 milhões) que somam ao encaixe da venda das ações de 4,8 mil milhões de euros.</p>\n<p>Isto é, a Lone Star investiu mil milhões em 2017 e recebe ao fim de nove anos 5,8 mil milhões de euros, entre os 4,8 mil milhões de dinheiro pela venda das ações e os 975 milhões de dividendos (brutos).</p>\n<p>Uma taxa de rentabilidade anual de cerca de 22% é um retorno alinhado com as médias dos investimentos de private equity nos fundos de LargeCap, onde os retornos anuais (IRR &#8211; Taxa Interna de Rentabilidade) estão entre os 20% e os 25%.</p>\n<p>A rentabilidade anual deste investimento é também um “elogio” ao trabalho das várias administrações do Novobanco que ao longo do tempo recuperaram o banco que nasceu das cinzas do BES (de Eduardo Stock da Cunha, António Ramalho e Mark Bourke).  A limpeza do balanço ocorreu essencialmente na gestão de António Ramalho.</p>\n<p>O Estado, por sua vez, vai encaixar 733,4 milhões de euros com a venda do Novobanco, ao passo que o Fundo de Resolução recebe 866,6 milhões com a operação prevista para 2026. Mas a estes valores acrescem também os dividendos distribuídos.</p>\n<p>Ou seja, ao dinheiro recebido pela venda do Novobanco há que acrescentar os dividendos distribuídos e que, em termos brutos, ascendem a 1,3 mil milhões de euros, na totalidade.</p>\n<p>Do total de 1,3 mil milhões de dividendos do Novobanco, 1.100 milhões de euros foram via redução do capital (distribuído pelos acionistas sob a forma de um dividendo de 2,20 euros por ação). Destes a Lone Star a recebeu 825 milhões por conta da sua participação de 75% no capital do banco português. Já o Fundo de Resolução recebeu 148,9 milhões de euros e Direção-Geral do Tesouro e Finanças (DGTF) 126 milhões.</p>\n<p>Esta redução de capital foi concretizada em maio.</p>\n<p>Antes, em março, os acionistas do Novobanco (Lone Star com 75%, Fundo de Resolução com 13,54% e Direcção-Geral do Tesouro e Finanças com 11,46%) tinham aprovado a proposta de distribuição de 224,6 milhões de euros em dividendos, refletindo um rácio de pay-out de 60% do resultado gerado no segundo semestre de 2024. O fundo norte-americano recebeu 168,45 milhões de euros em dividendos. O Fundo de Resolução, com 13,54%, recebeu 30,4 milhões e os restantes 25,74 milhões foram para o Estado.</p>\n<p>Em comunicado, depois do anúncio do acordo de venda do Novobanco ao grupo francês BPCE, a instituição liderada por Luís Máximo dos Santos disse que a venda da sua participação no âmbito desta operação “permitirá ao Fundo um encaixe bruto de cerca de 866 milhões de euros, que irá acrescer às verbas já recebidas do Novobanco a título de distribuição de dividendos relativos aos resultados de 2024 (um valor bruto de 30 milhões de euros) e no âmbito da redução de capital realizada já em 2025 (um montante de 149 milhões de euros)”.</p>\n<p>Portanto entre venda de ações e dividendos o Fundo de Resolução recebe, com a sua participação de 13,54% no Novobanco, um total de cerca de 1.045 milhões de euros.</p>\n<p>Já o Estado, através da DGTF, com 11,46%, recebe cerca de 884 milhões de euros, com a venda das ações e dividendos. A DGTF recebeu cerca de 26 milhões de euros de dividendos relativos aos lucros de 2024 e ainda cerca de 149 milhões de euros através da redução de capital do banco.</p>\n<p>O Ministério das Finanças, em comunicado, somou as duas entidades públicas (DGTF e Fundo de Resolução) para dizer que &#8220;esta venda, associada à distribuição de dividendos do Novobanco que ocorreu este ano, permite ao Estado recuperar quase 2 mil milhões de euros dos fundos públicos injetados na instituição&#8221;.</p>\n<p><strong>Encaixe com a venda do Novobanco vai à dívida e não ao défice</strong></p>\n<p>A venda do Novobanco é uma operação financeira que vai à dívida e por isso não entra na receita, ou seja, no saldo orçamental (em contas nacionais). Isto significa que os 1,6 mil milhões de euros que a DGTF e o Fundo de Resolução (que apesar de ser dos bancos, está no perímetro da administração pública) vão receber da venda do Novobanco abate à dívida pública, já que se trata de uma operação financeira (venda de ações). Não é, por isso, receita do Estado (ou seja não abate ao défice).</p>\n<p>Já os dividendos recebidos pela DGTF são receita do Estado e vão ao saldo orçamental, explicou uma fonte.</p>\n<p>Os dividendos do Novobanco entregues ao Fundo de Resolução são usados como receita para fazer face ao reembolso da dívida do fundo.</p>\n<p>A capacidade de reembolso da dívida do Fundo de Resolução “ficou reforçada, como fica demonstrado por esta operação, pelo facto de o Fundo de Resolução ter exercido, em 2024, o direito potestativo previsto na lei de adquirir direitos de conversão correspondentes a 4,14% do capital do Novobanco”, destacou em comunicado a instituição liderada por Luís Máximo dos Santos.</p>\n<p>&#8220;Os valores obtidos e a obter pelo Fundo de Resolução em resultado da sua participação no Novobanco permitem recuperar uma parte das verbas despendidas pelo Fundo de Resolução na resolução do Banco Espírito Santo, e serão utilizados no reembolso da dívida do Fundo de Resolução, nomeadamente perante o Estado”, salientou a instituição.</p>\n<p>A venda do Novobanco ao Grupo BPCE “é o corolário de um longo processo iniciado com a resolução do Banco Espírito Santo, em 2014, que confirma o cumprimento das finalidades da atuação das autoridades nacionais face à falência desse banco, em especial a continuidade dos serviços financeiros prestados à economia e a plena salvaguarda da estabilidade financeira, em termos que minimizassem o impacto para o erário público”, concluiu o Fundo de Resolução no comunicado do anúncio da venda da sua participação no banco.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1308626",
         "title": "Brasil: Congresso ataca medidas de Haddad, mas Lula insiste no aumento de impostos",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Fernando-Haddad-Brasil.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Fernando-Haddad-Brasil.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Fernando-Haddad-Brasil-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Fernando-Haddad-Brasil-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Fernando-Haddad-Brasil-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Expectativa do governo é garantir emendas parlamentares até a data de votação, enquanto procura apoio. Medidas de contenção de despesa foram incluídas no texto da medida provisória para facilitar a negociação.\n",
         "link": "https://jornaleconomico.sapo.pt/noticias/brasil-congresso-ataca-medidas-de-haddad-mas-lula-insiste-no-aumento-de-impostos/",
         "author": "José Carlos Lourinho",
         "published": 1750053650000,
         "created": 1750053650000,
         "category": [
            "Mundo",
            "Sapo Economia",
            "Fernando Haddad",
            "Luiz Inácio Lula da Silva"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Fernando-Haddad-Brasil.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Fernando-Haddad-Brasil.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Fernando-Haddad-Brasil-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Fernando-Haddad-Brasil-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Fernando-Haddad-Brasil-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O <a href=\"https://www1.folha.uol.com.br/mercado/2025/06/haddad-anuncia-acordo-para-reduzir-aliquotas-de-iof-e-compensar-receita-com-bets-e-corte-de-isencoes.shtml\" target=\"\" rel=\"noopener\">pacote de subida de impostos</a> proposto pelo ministro da Fazenda, <a href=\"https://www1.folha.uol.com.br/folha-topicos/fernando-haddad/\">Fernando Haddad</a>, chega ao Congresso sob fortes críticas de parlamentares e do setor empresarial e com partidos da base aliada abertamente contrários —posição externada antes mesmo da medida provisória ser editada. <a href=\"https://www1.folha.uol.com.br/mercado/2025/06/mp-de-lula-preve-aumento-de-taxacao-de-apostas-esportivas-e-de-aplicacoes-de-renda-fixa.shtml\" target=\"\" rel=\"noopener\">O texto foi publicado no Diário Oficial na semana passada.</a></p>\n<p>A tensão escalou após o presidente da Câmara, <a href=\"https://www1.folha.uol.com.br/folha-topicos/hugo-motta/\">Hugo Motta</a> (Republicanos-PB), afirmar num evento com empresários na semana passada <a href=\"https://www1.folha.uol.com.br/mercado/2025/06/motta-diz-que-medidas-de-haddad-devem-ter-reacao-muito-ruim-e-que-nao-serve-a-projeto-politico-do-governo.shtml\">que as medidas apresentadas pelo governo devem ter &#8220;reação muito ruim&#8221;</a> por parte do Congresso. Também afirmou não servir a projeto político de ninguém.</p>\n<p>A expectativa do governo é procurar apoio e fomentar emendas parlamentares até a data da votação, enquanto negoceia com o Congresso. A medida provisória entra em vigor imediatamente, mas grande parte dos seus efeitos passam a valer em 2026, e o texto precisa ser referendado pelos parlamentares.</p>\n<p>A medida provisória contemplou medidas de contenção de despesa, como a inclusão do Pé-de-Meia no piso da educação, novas regras de acesso ao seguro-defeso e mudanças no AtestMed.</p>\n<p>As declarações de Motta surpreenderam o governo, por terem ocorrido depois de o parlamentar classificar como histórica a reunião em que a proposta foi apresentada à cúpula do Congresso.</p>\n<p>O <a href=\"https://www1.folha.uol.com.br/mercado/2025/06/partidos-com-ministerios-no-governo-fecham-posicao-contra-medidas-de-haddad-para-elevar-impostos.shtml\">PP e União Brasil também declararam</a> que &#8220;fecharão questão&#8221; <a href=\"https://www1.folha.uol.com.br/mercado/2025/06/haddad-anuncia-acordo-para-reduzir-aliquotas-de-iof-e-compensar-receita-com-bets-e-corte-de-isencoes.shtml\">contra o aumento de impostos</a> caso a medida não viesse acompanhada de iniciativas para cortar gastos. No jargão político, fechar questão significa punir os parlamentares que contrariarem a posição do partido.</p>\n<p>As duas siglas juntas possuem 109 deputados e 14 senadores. PP e União Brasil comandam quatro ministérios e a Caixa Económica Federal, mas realizaram um ato no salão verde da Câmara para se posicionarem abertamente contra o pacote.</p>\n<p>&#8220;Taxar, taxar, taxar, não pode e não será nunca a saída&#8221;, disse o presidente do União Brasil, Antonio Rueda, que comanda o partido do presidente do <a href=\"https://www1.folha.uol.com.br/folha-topicos/senado/\">Senado</a>, Davi Alcolumbre (AP), aliado do governo federal.</p>\n<p>Junto com PL e Novo, que são abertamente de oposição, essas duas siglas representam pouco mais de um terço do Congresso, e o <a href=\"https://www1.folha.uol.com.br/mercado/2025/06/motta-diz-que-medidas-de-haddad-devem-ter-reacao-muito-ruim-e-que-nao-serve-a-projeto-politico-do-governo.shtml\">posicionamento contra a MP dificulta muito a aprovação da proposta</a>. A expectativa, entre os seus dirigentes, é que a declaração pública de voto contra a MP leve outros partidos da base aliada a se manifestarem contra a medida.</p>\n<p>O líder do PL na Câmara, Sóstenes Cavalcante (RJ), fez discurso duro na tribuna da Câmara, afirmando que o partido também deve fechar questão contra as propostas. &#8220;Tenho certeza que, daqui a pouco, o PSD, o Republicanos, todos os demais partidos que amam o Brasil de verdade, vão ser contra o aumento de impostos&#8221;, disse Cavalcante.</p>\n<p>Pelo menos até a noite do passado dia 11, outros partidos não haviam anunciado esse posicionamento contrário. Nas demais siglas de centro-direita, o discurso era de aguardar o conteúdo completo da MP e analisá-lo, antes de adotar uma posição oficial. A taxação maior das apostas, por exemplo, é uma das propostas incluídas no pacote que teria apoio da maioria dos parlamentares.</p>\n<p>Os pontos com maior resistência são o aumento da tributação das <em>fintechs</em> e de investimentos hoje isentos, como LCA (Letra de Crédito do Agronegócio) e LCI (Letra de Crédito Imobiliário), que passariam a ser tributados em 5%. Esses mecanismos são usados por empresários para captar empréstimos a juros mais baixos.</p>\n<p>Os partidos de esquerda querem mobilizar a opinião pública a favor dessas iniciativas, ao mostrar que esses benefícios desequilibram os próprios setores que estão inseridos e atingiriam &#8220;o andar de cima&#8221;. Essa tese foi reforçada nos últimos dias por ministros e parlamentares governistas.</p>\n<p>Iniciativas para corte de gastos, cobradas do governo por políticos de direita e empresários, chegaram a ser discutidas na reunião entre Haddad e os parlamentares no domingo à noite (8), mas não houve consenso.</p>\n<p>No cardápio de medidas estavam cortes dos supersalários de funcionários públicos e a reforma do sistema de previdência dos militares —que estão travados no Congresso—, mudanças no BPC (Benefício de Prestação Continuada) e congelamento dos repasses da União para o Fundeb (Fundo de Valorização da Educação Básica).</p>\n<p>A estratégia do governo, por enquanto, é utilizar o prazo de tramitação (quatro meses) da MP para melhorar o ambiente com o Congresso e conseguir aprovar pelo menos parte das propostas.</p>\n<p>A interlocutores, Haddad disse que interessa ao governo debater as medidas no Congresso como foram apresentadas no domingo à noite.</p>\n<p>Uma prévia já aconteceu nesta quarta, <a href=\"https://www1.folha.uol.com.br/mercado/2025/06/haddad-diz-que-oposicao-faz-molecagem-e-bate-boca-encerra-comissao-na-camara.shtml\" target=\"\" rel=\"noopener\">quando Haddad travou um bate-boca com parlamentares da oposição</a>. O Ministério da Economia avalia que as negociações estão só a começar e que há hipótese de aprovação, se não tudo, de uma parte das medidas. O que mais interessa à equipa económica é a proposta de corte de 10% dos benefícios fiscais.</p>\n<p>Um aliado de <a href=\"https://www1.folha.uol.com.br/folha-topicos/lula/\">Lula</a> diz que há uma avaliação de que as críticas do Parlamento são desproporcionais num momento em que o governo se predispôs a negociar em conjunto com deputados e senadores. O recuo de Motta é atribuído ao 1º calor da pressão de quem acabou de sentar na cadeira da presidência da Câmara.</p>\n<p>Um integrante do Palácio do Planalto diz que há uma avaliação de que as medidas deverão sofrer mudanças pelo Parlamento, mas recusa a possibilidade de uma rejeição do pacote, já que não perceciona nenhum movimento de rompimento desses partidos com o governo federal.</p>\n<p>Um ministro diz verificar que há muito &#8220;jogo de cena&#8221; dos parlamentares neste momento e que ao final todos vão sentar-se à mesa para negociar.</p>\n<p>Uma prova disso é que a proposta de aumento da fração do JCP (Juros sobre Capital Próprio) foi sugerida por parlamentares na reunião no domingo e, agora, era alvo de críticas do Congresso.</p>\n<p>Membros do Governo reconhecem que há um clima de animosidade entre os deputados e senadores, mas creditam isso, principalmente, à baixa liberação das emendas parlamentares. Além disso, <a href=\"https://www1.folha.uol.com.br/poder/2025/06/motta-reclama-de-despacho-de-dino-sobre-emendas-e-insatisfacao-vira-risco-para-pauta-do-governo.shtml\">a cúpula da Câmara queixou-se de despacho do ministro Flávio Dino, do STF (Supremo Tribunal Federal)</a>, nesta terça (10), no âmbito da ação que trata desses recursos —provocando reação dos parlamentares, que ameaçam não discutir projetos de interesse do Executivo em plenário.</p>\n<p>Nesta quarta, a ministra <a href=\"https://www1.folha.uol.com.br/folha-topicos/gleisi-hoffmann/\" target=\"\" rel=\"noopener\">Gleisi Hoffmann</a> (Secretaria de Relações Institucionais) tentou amenizar a situação, <a href=\"https://www1.folha.uol.com.br/poder/2025/06/gleisi-diz-que-governo-respondera-a-dino-e-nega-problema-na-execucao-de-emendas.shtml\">sinalizando ao Parlamento ao negar problemas na execução das emendas</a> e afirmar que tudo seria esclarecido a Dino. A ministra também disse que os recursos começarão a ser liberados no fim desta semana.</p>\n<p>Ao longo do dia, houve um vaivém de informações sobre quando a medida seria editada pelo governo federal. Pela manhã, integrantes do Palácio do Planalto falavam que a MP seria divulgada em poucas horas —o que não se concretizou. O texto foi publicado já à noite.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Fernando-Haddad-Brasil.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Fernando-Haddad-Brasil.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Fernando-Haddad-Brasil-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Fernando-Haddad-Brasil-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Fernando-Haddad-Brasil-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O <a href=\"https://www1.folha.uol.com.br/mercado/2025/06/haddad-anuncia-acordo-para-reduzir-aliquotas-de-iof-e-compensar-receita-com-bets-e-corte-de-isencoes.shtml\" target=\"\" rel=\"noopener\">pacote de subida de impostos</a> proposto pelo ministro da Fazenda, <a href=\"https://www1.folha.uol.com.br/folha-topicos/fernando-haddad/\">Fernando Haddad</a>, chega ao Congresso sob fortes críticas de parlamentares e do setor empresarial e com partidos da base aliada abertamente contrários —posição externada antes mesmo da medida provisória ser editada. <a href=\"https://www1.folha.uol.com.br/mercado/2025/06/mp-de-lula-preve-aumento-de-taxacao-de-apostas-esportivas-e-de-aplicacoes-de-renda-fixa.shtml\" target=\"\" rel=\"noopener\">O texto foi publicado no Diário Oficial na semana passada.</a></p>\n<p>A tensão escalou após o presidente da Câmara, <a href=\"https://www1.folha.uol.com.br/folha-topicos/hugo-motta/\">Hugo Motta</a> (Republicanos-PB), afirmar num evento com empresários na semana passada <a href=\"https://www1.folha.uol.com.br/mercado/2025/06/motta-diz-que-medidas-de-haddad-devem-ter-reacao-muito-ruim-e-que-nao-serve-a-projeto-politico-do-governo.shtml\">que as medidas apresentadas pelo governo devem ter &#8220;reação muito ruim&#8221;</a> por parte do Congresso. Também afirmou não servir a projeto político de ninguém.</p>\n<p>A expectativa do governo é procurar apoio e fomentar emendas parlamentares até a data da votação, enquanto negoceia com o Congresso. A medida provisória entra em vigor imediatamente, mas grande parte dos seus efeitos passam a valer em 2026, e o texto precisa ser referendado pelos parlamentares.</p>\n<p>A medida provisória contemplou medidas de contenção de despesa, como a inclusão do Pé-de-Meia no piso da educação, novas regras de acesso ao seguro-defeso e mudanças no AtestMed.</p>\n<p>As declarações de Motta surpreenderam o governo, por terem ocorrido depois de o parlamentar classificar como histórica a reunião em que a proposta foi apresentada à cúpula do Congresso.</p>\n<p>O <a href=\"https://www1.folha.uol.com.br/mercado/2025/06/partidos-com-ministerios-no-governo-fecham-posicao-contra-medidas-de-haddad-para-elevar-impostos.shtml\">PP e União Brasil também declararam</a> que &#8220;fecharão questão&#8221; <a href=\"https://www1.folha.uol.com.br/mercado/2025/06/haddad-anuncia-acordo-para-reduzir-aliquotas-de-iof-e-compensar-receita-com-bets-e-corte-de-isencoes.shtml\">contra o aumento de impostos</a> caso a medida não viesse acompanhada de iniciativas para cortar gastos. No jargão político, fechar questão significa punir os parlamentares que contrariarem a posição do partido.</p>\n<p>As duas siglas juntas possuem 109 deputados e 14 senadores. PP e União Brasil comandam quatro ministérios e a Caixa Económica Federal, mas realizaram um ato no salão verde da Câmara para se posicionarem abertamente contra o pacote.</p>\n<p>&#8220;Taxar, taxar, taxar, não pode e não será nunca a saída&#8221;, disse o presidente do União Brasil, Antonio Rueda, que comanda o partido do presidente do <a href=\"https://www1.folha.uol.com.br/folha-topicos/senado/\">Senado</a>, Davi Alcolumbre (AP), aliado do governo federal.</p>\n<p>Junto com PL e Novo, que são abertamente de oposição, essas duas siglas representam pouco mais de um terço do Congresso, e o <a href=\"https://www1.folha.uol.com.br/mercado/2025/06/motta-diz-que-medidas-de-haddad-devem-ter-reacao-muito-ruim-e-que-nao-serve-a-projeto-politico-do-governo.shtml\">posicionamento contra a MP dificulta muito a aprovação da proposta</a>. A expectativa, entre os seus dirigentes, é que a declaração pública de voto contra a MP leve outros partidos da base aliada a se manifestarem contra a medida.</p>\n<p>O líder do PL na Câmara, Sóstenes Cavalcante (RJ), fez discurso duro na tribuna da Câmara, afirmando que o partido também deve fechar questão contra as propostas. &#8220;Tenho certeza que, daqui a pouco, o PSD, o Republicanos, todos os demais partidos que amam o Brasil de verdade, vão ser contra o aumento de impostos&#8221;, disse Cavalcante.</p>\n<p>Pelo menos até a noite do passado dia 11, outros partidos não haviam anunciado esse posicionamento contrário. Nas demais siglas de centro-direita, o discurso era de aguardar o conteúdo completo da MP e analisá-lo, antes de adotar uma posição oficial. A taxação maior das apostas, por exemplo, é uma das propostas incluídas no pacote que teria apoio da maioria dos parlamentares.</p>\n<p>Os pontos com maior resistência são o aumento da tributação das <em>fintechs</em> e de investimentos hoje isentos, como LCA (Letra de Crédito do Agronegócio) e LCI (Letra de Crédito Imobiliário), que passariam a ser tributados em 5%. Esses mecanismos são usados por empresários para captar empréstimos a juros mais baixos.</p>\n<p>Os partidos de esquerda querem mobilizar a opinião pública a favor dessas iniciativas, ao mostrar que esses benefícios desequilibram os próprios setores que estão inseridos e atingiriam &#8220;o andar de cima&#8221;. Essa tese foi reforçada nos últimos dias por ministros e parlamentares governistas.</p>\n<p>Iniciativas para corte de gastos, cobradas do governo por políticos de direita e empresários, chegaram a ser discutidas na reunião entre Haddad e os parlamentares no domingo à noite (8), mas não houve consenso.</p>\n<p>No cardápio de medidas estavam cortes dos supersalários de funcionários públicos e a reforma do sistema de previdência dos militares —que estão travados no Congresso—, mudanças no BPC (Benefício de Prestação Continuada) e congelamento dos repasses da União para o Fundeb (Fundo de Valorização da Educação Básica).</p>\n<p>A estratégia do governo, por enquanto, é utilizar o prazo de tramitação (quatro meses) da MP para melhorar o ambiente com o Congresso e conseguir aprovar pelo menos parte das propostas.</p>\n<p>A interlocutores, Haddad disse que interessa ao governo debater as medidas no Congresso como foram apresentadas no domingo à noite.</p>\n<p>Uma prévia já aconteceu nesta quarta, <a href=\"https://www1.folha.uol.com.br/mercado/2025/06/haddad-diz-que-oposicao-faz-molecagem-e-bate-boca-encerra-comissao-na-camara.shtml\" target=\"\" rel=\"noopener\">quando Haddad travou um bate-boca com parlamentares da oposição</a>. O Ministério da Economia avalia que as negociações estão só a começar e que há hipótese de aprovação, se não tudo, de uma parte das medidas. O que mais interessa à equipa económica é a proposta de corte de 10% dos benefícios fiscais.</p>\n<p>Um aliado de <a href=\"https://www1.folha.uol.com.br/folha-topicos/lula/\">Lula</a> diz que há uma avaliação de que as críticas do Parlamento são desproporcionais num momento em que o governo se predispôs a negociar em conjunto com deputados e senadores. O recuo de Motta é atribuído ao 1º calor da pressão de quem acabou de sentar na cadeira da presidência da Câmara.</p>\n<p>Um integrante do Palácio do Planalto diz que há uma avaliação de que as medidas deverão sofrer mudanças pelo Parlamento, mas recusa a possibilidade de uma rejeição do pacote, já que não perceciona nenhum movimento de rompimento desses partidos com o governo federal.</p>\n<p>Um ministro diz verificar que há muito &#8220;jogo de cena&#8221; dos parlamentares neste momento e que ao final todos vão sentar-se à mesa para negociar.</p>\n<p>Uma prova disso é que a proposta de aumento da fração do JCP (Juros sobre Capital Próprio) foi sugerida por parlamentares na reunião no domingo e, agora, era alvo de críticas do Congresso.</p>\n<p>Membros do Governo reconhecem que há um clima de animosidade entre os deputados e senadores, mas creditam isso, principalmente, à baixa liberação das emendas parlamentares. Além disso, <a href=\"https://www1.folha.uol.com.br/poder/2025/06/motta-reclama-de-despacho-de-dino-sobre-emendas-e-insatisfacao-vira-risco-para-pauta-do-governo.shtml\">a cúpula da Câmara queixou-se de despacho do ministro Flávio Dino, do STF (Supremo Tribunal Federal)</a>, nesta terça (10), no âmbito da ação que trata desses recursos —provocando reação dos parlamentares, que ameaçam não discutir projetos de interesse do Executivo em plenário.</p>\n<p>Nesta quarta, a ministra <a href=\"https://www1.folha.uol.com.br/folha-topicos/gleisi-hoffmann/\" target=\"\" rel=\"noopener\">Gleisi Hoffmann</a> (Secretaria de Relações Institucionais) tentou amenizar a situação, <a href=\"https://www1.folha.uol.com.br/poder/2025/06/gleisi-diz-que-governo-respondera-a-dino-e-nega-problema-na-execucao-de-emendas.shtml\">sinalizando ao Parlamento ao negar problemas na execução das emendas</a> e afirmar que tudo seria esclarecido a Dino. A ministra também disse que os recursos começarão a ser liberados no fim desta semana.</p>\n<p>Ao longo do dia, houve um vaivém de informações sobre quando a medida seria editada pelo governo federal. Pela manhã, integrantes do Palácio do Planalto falavam que a MP seria divulgada em poucas horas —o que não se concretizou. O texto foi publicado já à noite.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1309224",
         "title": "As 20 medidas prioritárias do Governo para os próximos 4 anos",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/luis-montenegro.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Luís Montenegro\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/luis-montenegro.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/luis-montenegro-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/luis-montenegro-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Entre as medidas que passaram do programa eleitoral para o de Governo estão: redução do IRS em dois mil milhões de euros ao longo da legislatura, um Salário Mínimo de 1.100 euros, e redução transversal do IRC, com diminuição gradual até 17%.",
         "link": "https://jornaleconomico.sapo.pt/noticias/conheca-as-medidas-que-transitaram-do-programa-eleitoral-para-o-programa-de-governo/",
         "author": "Ruben Pires",
         "published": 1750053649000,
         "created": 1750053649000,
         "category": [
            "Economia",
            "Política",
            "Sapo Atualidade",
            "programa de governo",
            "Programa do Governo"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/luis-montenegro.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Luís Montenegro\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/luis-montenegro.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/luis-montenegro-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/luis-montenegro-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O programa do novo governo da AD – Coligação PSD/CDS  foi entregues este sábado no Parlamento pelo ministro dos Assuntos Parlamentares, Carlos Abreu Amorim, e contempla 20 medidas relacionadas com fiscalidade, saúde, educação, imigração ou justiça.  Saiba quais são as 20 medidas emblemáticas do Executivo liderado por Luís Montenegro, propostas para a legislatura 2020-2028, e que vão  ser discutidas na Assembleia da República nesta terça e quarta-feira:</p>\n<p><strong>Menos impostos sobre o trabalho</strong></p>\n<p>O Governo pretende reduzir o IRS até ao 8.º escalão, em dois mil milhões de euros até 2029, dos quais 500 milhões já este ano (adicional ao OE 2025). O Executivo sinaliza que quer “rever os escalões de IRS de forma a garantir que os mesmos se encontram adaptados à realidade da economia portuguesa”, pretendendo baixar a carga fiscal sobre os rendimentos, em especial para a classe média.</p>\n<p><strong>Mais rendimentos</strong></p>\n<p>O Programa de Governo prevê um Salário Mínimo de 1.100 euros, um salário médio 2.000 euros, e que nenhum pensionista tenha um rendimento abaixo de 870 euros.</p>\n<p>O Governo de Luís Montenegro quer, pois, todos os portugueses a ganharem pelo menos 1.100 euros em 2029, atualizando em 100 euros e num ano a meta a atingir para o rendimento mínimo nacional, já que esta legislatura durará até 2029.  Recorde-se que o salário mínimo está, atualmente, nos 870 euros.</p>\n<p>O Executivo pretende  também que o salário médio atinja os 2.000 euros mensais até ao mesmo ano, sendo que esse valor é, atualmente de 1.525 euros. A meta do salário médio até ao final da legislatura supera também em 250 euros, respetivamente, os objetivos que constavam do programa económico com que a AD se apresentou às legislativas de 2024. Contas feitas, o Governo prevê um aumento de 20% no salário mínimo e de 23,75% no salário médio.</p>\n<p>O Governo AD promete agora que nenhum idoso receberá menos de 870 euros no final da legislatura, enquanto em 2024 foi anunciada a subida do Complemento Solidário para Idosos para 820 euros.</p>\n<p><strong>Melhorar a vida dos mais velhos</strong></p>\n<p>O Programa de Governo concretiza o aumento progressivo do valor de referência do Complemento Solidário para Idosos (CSI) até atingir o montante de 870 euros em 2029, tendo como objetivo a equiparação ao valor do salário mínimo nacional na legislatura seguinte”.</p>\n<p><strong>Um país para jovens </strong></p>\n<p>Neste capítulo o programa eleitoral da AD prometia garantir a continuidade das novas medidas para fixação dos jovens: IRS Jovem reduzido, Isenção de IMT e de Imposto de Selo e garantia pública na compra da primeira casa. O Programa de Governo acaba por concretizar essas medidas defendendo medidas como o IRS Jovem, para jovens até aos 35 anos, a isenção de IMT e de Imposto de Selo na sua primeira aquisição, e a criação de uma garantia pública para o financiamento integral da primeira habitação.</p>\n<p><strong>Boas contas públicas</strong></p>\n<p>O novo Executivo de Montenegro quer continuar a assegurar saldos orçamentais ligeiramente positivos e redução do peso da dívida pública, de forma saudável e equilibrada, baixando impostos e valorizando os trabalhadores e investimento públicos. O Programa de Governo defende medidas que vão no sentido da baixa de impostos (IRS e IRC são um dos exemplos) e considera que o equilíbrio orçamental e a redução da dívida pública são uma &#8220;condição fundamental&#8221; para um desenvolvimento económico e social &#8220;sustentável&#8221;.</p>\n<p><strong>Mais acesso à saúde</strong></p>\n<p>No programa de Governo são concretizadas medidas do programa eleitoral como: mais médicos de família, cuidados domiciliários, gestor do doente crónico, a aposta em PPP, e também em centros saúde contratualizados (USF B e C) e em convenções, e o desenvolvimento do programa de saúde oral.</p>\n<p><strong>Apostar nas empresas </strong></p>\n<p>Também no IRC continua a prever uma trajetória descendente, mas só até aos 17%, contra objetivo de 15% no final da legislatura fixado no ano passado pela AD quando se apresentou a eleições era de chegar aos 15%. Uma redução de três pontos face à atual, de 20%,sendo que no programa levado a eleições em 2024 cada ponto percentual da taxa de IRC a menos era então estimado como tendo um custo a rondar os 500 milhões de euros. E promete a redução até aos 15% no caso das PME nos primeiros 50 mil euros de lucro tributáveis. Também a derrama municipal é para eliminar e volta a prometer um caminho que conduza à eliminação, “de forma gradual”, da progressividade da derrama estadual.</p>\n<p>Estão ainda previstos incentivos às exportações, e a atração de Investimento para os Territórios do Interior.</p>\n<p><strong>Corte da burocracia, modernização e simplificação: plano de ação para um estado ao serviço das pessoas</strong></p>\n<p>Reforma do Estado e guerra à burocracia estão no topo das prioridades do novo Governo. Neste capítulo, o Programa de Governo pretende desburocratizar e acelerar os regimes de licenciamento, e garantir que o Estado paga os seus compromissos num prazo de 30 dias.</p>\n<p>No combate à burocracia, a intenção está assente na simplificação de procedimentos, digitalização do Estado e da Administração Pública, revisão, reforma orgânica e das estruturas da Administração Pública e uma nova política de recurso humanos para os trabalhadores da Administração Pública dirigida para valorizar o mérito, as qualificações, o desempenho.</p>\n<p><strong>Valorizar os trabalhadores públicos</strong></p>\n<p>O Programa do executivo compromete-se a completar a revisão das carreiras da administração pública.</p>\n<p>De acordo com o Programa de Governo,  “é fundamental valorizar os funcionários públicos, criando condições para atrair e reter talento, promovendo o mérito, o esforço e a produtividade. Os ganhos de eficiência e financeiros resultantes desta agenda permitirão libertar recursos que serão canalizados para a atração desse talento e a valorização do existente”.</p>\n<p>O Governo quer ainda apostar &#8220;na valorização reforçada dos cargos dirigentes e dos traba­lhadores mais qualificados&#8221;, nomeadamente &#8220;onde o diferencial salarial face ao setor privado seja maior&#8221;, e &#8220;adotar mecanismos de atração de jovens altamente qualificados para a Administração Pública&#8221;, prevendo assim &#8220;percursos de progressão rápida&#8221;.</p>\n<p>Pretende ainda desenvolver e generalizar práticas de compensação material dos trabalhadores pelo desempenho individual e do respetivo serviço, e evoluir para um sistema de avaliação simples, desburocratizado, que dê autonomia e responsabilidade aos avaliadores e maior peso ao desempenho como critério de progressão por oposição ao critério da antiguidade.</p>\n<p><strong>Imigração regulada e humanista</strong></p>\n<p>Neste capítulo é transporto para o Programa de Governo a criação da Unidade Nacional de Estrangeiros e Fronteiras da PSP, a revisão da lei da nacionalidade, e a criação de um novo regime rápido e eficaz de afastamento de estrangeiros em situação ilegal.</p>\n<p>Segundo o documento entregue no Parlamento, o visto para imigrantes que procuram trabalho em Portugal vai ser restringido a “candidatos com elevadas qualificações”, estando o Executivo a ponderar condicionar a renovação da presença no território nacional aos imigrantes que apresentem “critérios de progresso no domínio da língua portuguesa”.</p>\n<p>O Governo defende ainda  &#8220;revisão da lei da nacionalidade, alargando o tempo mínimo de residência e presença efetiva em território nacional, eliminando a possibilidade de a permanência ilegal ser considerada para efeitos de contagem desse tempo, e assegurando que quem adquire a nacionalidade portuguesa tem uma re­lação efetiva e uma integração de sucesso no país&#8221;.</p>\n<p><strong>Garantir creches e pré-escolar para todas as crianças </strong></p>\n<p>O Programa de Governo pretende assegurar o acesso universal e gratuito à educação pré-escolar a partir dos 3 anos, contratualizando com o sector social, particular e cooperativo as cerca de 12 mil vagas que se estima faltarem nos territórios mais carentes</p>\n<p><strong>Igualdade de oportunidades na educação</strong></p>\n<p>É levado do programa eleitoral para o de Governo a criação de um serviço de apoio ao estudo para alunos carenciados ou em risco.</p>\n<p>No capítulo dedicado à Educação, Ciência e Inovação, o executivo reafirma, no essencial, as metas e medidas previstas no programa anterior, algumas das quais interrompidas na sequência da queda do Governo, como a revisão do Estatuto da Carreira Docente, processo que a equipa liderada por Fernando Alexandre quer concluir até ao final da legislatura.</p>\n<p><strong>Limitar telemóveis nas escolas</strong></p>\n<p>O Governo tenciona proibir `smartphones` nas escolas nos 1.º e 2.º ciclos, ou seja até aos 12 anos, e limitar o uso entre os alunos do 3.º ciclo, tornando regra as recomendações feitas no início do ano letivo 2024/2025. No 3.º ciclo, o objetivo é &#8220;promover uma cultura de uso limitado, responsável e adaptado&#8221; e a partir do 10.º os alunos passarão a ter maior liberdade no uso de telemóvel, estando apenas previsto o &#8220;uso responsável e adaptado&#8221;.</p>\n<p><strong>Portugal seguro e justiça rápida</strong></p>\n<p>No Programa de Governo entra o reforço do policiamento de visibilidade, de proximidade e comunitário como forma de reforçar a tranquilidade pública e também e promover julgamentos rápidos, em particular na criminalidade violenta e grave, especialmente nos casos de flagrante delito.</p>\n<p>Ao nível da Segurança, o Executivo quer avançar com bodycams, rever polícias municipais, admitindo também mais negociações com forças de segurança.</p>\n<p>Para a Justiça, o novo Governo vai criar um novo grupo de trabalho (constituído por académicos, magistrados e advogados) para assegurar a “celeridade processual” e também definir meios para mitigar os megaprocessos.</p>\n<p>Ainda na área da Justiça, o Governo propõe no seu programa, sem detalhar de que forma o vai fazer, alterar as regras de acesso ao Supremo Tribunal de Justiça para garantir &#8220;o rejuvenescimento do corpo de juízes conselheiros, de forma a dirimir o risco iminente de carência de juízes no STJ&#8221;.</p>\n<p><strong>Construir mais casas</strong></p>\n<p>Do programa eleitoral para o de Governo é colocada a execução de 59 mil casas públicas, e a criação de um regime excecional e temporário que acelere a construção e renovação por oferta privada ou cooperativa, designadamente através da eliminação ou redução dos custos tributários em obras de construção ou reabilitação.</p>\n<p>Pretende  disponibilizar financiamento para mais projetos, incluindo parcerias público-privadas em imóveis do Estado devolutos com aptidão habitacional.</p>\n<p><strong>Trabalhar compensa</strong></p>\n<p>O programa eleitoral queria garantir que os regimes de apoios sociais e tributação são benéficos para quem trabalha e o programa de Governo considera agora que o impacto de alguns elementos do regime de segurança social e dos apoios sociais &#8220;desincentiva&#8221;, em inúmeras circunstâncias, a participação no mercado de trabalho e a valorização profissional.</p>\n<p>&#8220;Tal situação deve ser corrigida com vista a incentivar o trabalho e a justiça social&#8221;, defende o Programa de Governo, que diz ainda que é preciso &#8220;continuar o caminho de diminuição da tributação sobre o trabalho&#8221;.</p>\n<p>O Governo quer rever o regime de atribuição e fiscalização do rendimento social de inserção (RSI) e pretende avaliar a sua acumulação com outros apoios sociais, segundo o programa. Além da revisão da atribuição e fiscalização do RSI, aponta para para a introdução de obrigações de solidariedade.</p>\n<p><strong>Ação anti-corrupção</strong></p>\n<p>Do programa eleitoral para o de Governo é levada a regulamentação do registo de interesses legítimos (“lóbi”), o reforço dos instrumentos em matéria de perda das vantagens de atividade criminosa, nomeadamente através de um novo mecanismo de perda alargada de bens.</p>\n<p><strong>Investir na Defesa</strong></p>\n<p>Aqui o Programa de Governo quer alcançar 2% do PIB em investimento na Defesa Nacional já em 2025, antecipando a meta de 2029, e alavancar este investimento no desenvolvimento da capacidade industrial nacional na área da Segurança e Defesa, gerando emprego, valor acrescentado e capacidades tecnológicas e de inovação neste setor em território nacional.</p>\n<p><strong>Combate às quatro chagas sociais</strong></p>\n<p>O programa eleitoral defendia o combate prioritária à Violência Doméstica, Consumo de Drogas, Sinistralidade Rodoviária e Sem Abrigo. O Programa de Governo prevê o reforço da prevenção e das capacidades de combate à violência doméstica, à sinistralidade rodoviária, implementar programas educativos ligados à droga, e defende-se a continuidade de programas para pessoas em situação de sem abrigo.</p>\n<p><strong>Água que une</strong></p>\n<p>O programa eleitoral da AD defendia um &#8220;grande programa de investimento em infraestruturas eficientes de armazenamento, segurança, transporte e abastecimento de água para consumo humano, agrícola e empresarial&#8221;. O Programa de Governo traduz isso em medidas tais como: Programa de Ação para a Redução de Perdas de Água. Programa para a Eficiência dos Empreendimentos Hidroagrícolas. Programa para o Reforço do Armazenamento de Água.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/luis-montenegro.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Luís Montenegro\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/luis-montenegro.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/luis-montenegro-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/luis-montenegro-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O programa do novo governo da AD – Coligação PSD/CDS  foi entregues este sábado no Parlamento pelo ministro dos Assuntos Parlamentares, Carlos Abreu Amorim, e contempla 20 medidas relacionadas com fiscalidade, saúde, educação, imigração ou justiça.  Saiba quais são as 20 medidas emblemáticas do Executivo liderado por Luís Montenegro, propostas para a legislatura 2020-2028, e que vão  ser discutidas na Assembleia da República nesta terça e quarta-feira:</p>\n<p><strong>Menos impostos sobre o trabalho</strong></p>\n<p>O Governo pretende reduzir o IRS até ao 8.º escalão, em dois mil milhões de euros até 2029, dos quais 500 milhões já este ano (adicional ao OE 2025). O Executivo sinaliza que quer “rever os escalões de IRS de forma a garantir que os mesmos se encontram adaptados à realidade da economia portuguesa”, pretendendo baixar a carga fiscal sobre os rendimentos, em especial para a classe média.</p>\n<p><strong>Mais rendimentos</strong></p>\n<p>O Programa de Governo prevê um Salário Mínimo de 1.100 euros, um salário médio 2.000 euros, e que nenhum pensionista tenha um rendimento abaixo de 870 euros.</p>\n<p>O Governo de Luís Montenegro quer, pois, todos os portugueses a ganharem pelo menos 1.100 euros em 2029, atualizando em 100 euros e num ano a meta a atingir para o rendimento mínimo nacional, já que esta legislatura durará até 2029.  Recorde-se que o salário mínimo está, atualmente, nos 870 euros.</p>\n<p>O Executivo pretende  também que o salário médio atinja os 2.000 euros mensais até ao mesmo ano, sendo que esse valor é, atualmente de 1.525 euros. A meta do salário médio até ao final da legislatura supera também em 250 euros, respetivamente, os objetivos que constavam do programa económico com que a AD se apresentou às legislativas de 2024. Contas feitas, o Governo prevê um aumento de 20% no salário mínimo e de 23,75% no salário médio.</p>\n<p>O Governo AD promete agora que nenhum idoso receberá menos de 870 euros no final da legislatura, enquanto em 2024 foi anunciada a subida do Complemento Solidário para Idosos para 820 euros.</p>\n<p><strong>Melhorar a vida dos mais velhos</strong></p>\n<p>O Programa de Governo concretiza o aumento progressivo do valor de referência do Complemento Solidário para Idosos (CSI) até atingir o montante de 870 euros em 2029, tendo como objetivo a equiparação ao valor do salário mínimo nacional na legislatura seguinte”.</p>\n<p><strong>Um país para jovens </strong></p>\n<p>Neste capítulo o programa eleitoral da AD prometia garantir a continuidade das novas medidas para fixação dos jovens: IRS Jovem reduzido, Isenção de IMT e de Imposto de Selo e garantia pública na compra da primeira casa. O Programa de Governo acaba por concretizar essas medidas defendendo medidas como o IRS Jovem, para jovens até aos 35 anos, a isenção de IMT e de Imposto de Selo na sua primeira aquisição, e a criação de uma garantia pública para o financiamento integral da primeira habitação.</p>\n<p><strong>Boas contas públicas</strong></p>\n<p>O novo Executivo de Montenegro quer continuar a assegurar saldos orçamentais ligeiramente positivos e redução do peso da dívida pública, de forma saudável e equilibrada, baixando impostos e valorizando os trabalhadores e investimento públicos. O Programa de Governo defende medidas que vão no sentido da baixa de impostos (IRS e IRC são um dos exemplos) e considera que o equilíbrio orçamental e a redução da dívida pública são uma &#8220;condição fundamental&#8221; para um desenvolvimento económico e social &#8220;sustentável&#8221;.</p>\n<p><strong>Mais acesso à saúde</strong></p>\n<p>No programa de Governo são concretizadas medidas do programa eleitoral como: mais médicos de família, cuidados domiciliários, gestor do doente crónico, a aposta em PPP, e também em centros saúde contratualizados (USF B e C) e em convenções, e o desenvolvimento do programa de saúde oral.</p>\n<p><strong>Apostar nas empresas </strong></p>\n<p>Também no IRC continua a prever uma trajetória descendente, mas só até aos 17%, contra objetivo de 15% no final da legislatura fixado no ano passado pela AD quando se apresentou a eleições era de chegar aos 15%. Uma redução de três pontos face à atual, de 20%,sendo que no programa levado a eleições em 2024 cada ponto percentual da taxa de IRC a menos era então estimado como tendo um custo a rondar os 500 milhões de euros. E promete a redução até aos 15% no caso das PME nos primeiros 50 mil euros de lucro tributáveis. Também a derrama municipal é para eliminar e volta a prometer um caminho que conduza à eliminação, “de forma gradual”, da progressividade da derrama estadual.</p>\n<p>Estão ainda previstos incentivos às exportações, e a atração de Investimento para os Territórios do Interior.</p>\n<p><strong>Corte da burocracia, modernização e simplificação: plano de ação para um estado ao serviço das pessoas</strong></p>\n<p>Reforma do Estado e guerra à burocracia estão no topo das prioridades do novo Governo. Neste capítulo, o Programa de Governo pretende desburocratizar e acelerar os regimes de licenciamento, e garantir que o Estado paga os seus compromissos num prazo de 30 dias.</p>\n<p>No combate à burocracia, a intenção está assente na simplificação de procedimentos, digitalização do Estado e da Administração Pública, revisão, reforma orgânica e das estruturas da Administração Pública e uma nova política de recurso humanos para os trabalhadores da Administração Pública dirigida para valorizar o mérito, as qualificações, o desempenho.</p>\n<p><strong>Valorizar os trabalhadores públicos</strong></p>\n<p>O Programa do executivo compromete-se a completar a revisão das carreiras da administração pública.</p>\n<p>De acordo com o Programa de Governo,  “é fundamental valorizar os funcionários públicos, criando condições para atrair e reter talento, promovendo o mérito, o esforço e a produtividade. Os ganhos de eficiência e financeiros resultantes desta agenda permitirão libertar recursos que serão canalizados para a atração desse talento e a valorização do existente”.</p>\n<p>O Governo quer ainda apostar &#8220;na valorização reforçada dos cargos dirigentes e dos traba­lhadores mais qualificados&#8221;, nomeadamente &#8220;onde o diferencial salarial face ao setor privado seja maior&#8221;, e &#8220;adotar mecanismos de atração de jovens altamente qualificados para a Administração Pública&#8221;, prevendo assim &#8220;percursos de progressão rápida&#8221;.</p>\n<p>Pretende ainda desenvolver e generalizar práticas de compensação material dos trabalhadores pelo desempenho individual e do respetivo serviço, e evoluir para um sistema de avaliação simples, desburocratizado, que dê autonomia e responsabilidade aos avaliadores e maior peso ao desempenho como critério de progressão por oposição ao critério da antiguidade.</p>\n<p><strong>Imigração regulada e humanista</strong></p>\n<p>Neste capítulo é transporto para o Programa de Governo a criação da Unidade Nacional de Estrangeiros e Fronteiras da PSP, a revisão da lei da nacionalidade, e a criação de um novo regime rápido e eficaz de afastamento de estrangeiros em situação ilegal.</p>\n<p>Segundo o documento entregue no Parlamento, o visto para imigrantes que procuram trabalho em Portugal vai ser restringido a “candidatos com elevadas qualificações”, estando o Executivo a ponderar condicionar a renovação da presença no território nacional aos imigrantes que apresentem “critérios de progresso no domínio da língua portuguesa”.</p>\n<p>O Governo defende ainda  &#8220;revisão da lei da nacionalidade, alargando o tempo mínimo de residência e presença efetiva em território nacional, eliminando a possibilidade de a permanência ilegal ser considerada para efeitos de contagem desse tempo, e assegurando que quem adquire a nacionalidade portuguesa tem uma re­lação efetiva e uma integração de sucesso no país&#8221;.</p>\n<p><strong>Garantir creches e pré-escolar para todas as crianças </strong></p>\n<p>O Programa de Governo pretende assegurar o acesso universal e gratuito à educação pré-escolar a partir dos 3 anos, contratualizando com o sector social, particular e cooperativo as cerca de 12 mil vagas que se estima faltarem nos territórios mais carentes</p>\n<p><strong>Igualdade de oportunidades na educação</strong></p>\n<p>É levado do programa eleitoral para o de Governo a criação de um serviço de apoio ao estudo para alunos carenciados ou em risco.</p>\n<p>No capítulo dedicado à Educação, Ciência e Inovação, o executivo reafirma, no essencial, as metas e medidas previstas no programa anterior, algumas das quais interrompidas na sequência da queda do Governo, como a revisão do Estatuto da Carreira Docente, processo que a equipa liderada por Fernando Alexandre quer concluir até ao final da legislatura.</p>\n<p><strong>Limitar telemóveis nas escolas</strong></p>\n<p>O Governo tenciona proibir `smartphones` nas escolas nos 1.º e 2.º ciclos, ou seja até aos 12 anos, e limitar o uso entre os alunos do 3.º ciclo, tornando regra as recomendações feitas no início do ano letivo 2024/2025. No 3.º ciclo, o objetivo é &#8220;promover uma cultura de uso limitado, responsável e adaptado&#8221; e a partir do 10.º os alunos passarão a ter maior liberdade no uso de telemóvel, estando apenas previsto o &#8220;uso responsável e adaptado&#8221;.</p>\n<p><strong>Portugal seguro e justiça rápida</strong></p>\n<p>No Programa de Governo entra o reforço do policiamento de visibilidade, de proximidade e comunitário como forma de reforçar a tranquilidade pública e também e promover julgamentos rápidos, em particular na criminalidade violenta e grave, especialmente nos casos de flagrante delito.</p>\n<p>Ao nível da Segurança, o Executivo quer avançar com bodycams, rever polícias municipais, admitindo também mais negociações com forças de segurança.</p>\n<p>Para a Justiça, o novo Governo vai criar um novo grupo de trabalho (constituído por académicos, magistrados e advogados) para assegurar a “celeridade processual” e também definir meios para mitigar os megaprocessos.</p>\n<p>Ainda na área da Justiça, o Governo propõe no seu programa, sem detalhar de que forma o vai fazer, alterar as regras de acesso ao Supremo Tribunal de Justiça para garantir &#8220;o rejuvenescimento do corpo de juízes conselheiros, de forma a dirimir o risco iminente de carência de juízes no STJ&#8221;.</p>\n<p><strong>Construir mais casas</strong></p>\n<p>Do programa eleitoral para o de Governo é colocada a execução de 59 mil casas públicas, e a criação de um regime excecional e temporário que acelere a construção e renovação por oferta privada ou cooperativa, designadamente através da eliminação ou redução dos custos tributários em obras de construção ou reabilitação.</p>\n<p>Pretende  disponibilizar financiamento para mais projetos, incluindo parcerias público-privadas em imóveis do Estado devolutos com aptidão habitacional.</p>\n<p><strong>Trabalhar compensa</strong></p>\n<p>O programa eleitoral queria garantir que os regimes de apoios sociais e tributação são benéficos para quem trabalha e o programa de Governo considera agora que o impacto de alguns elementos do regime de segurança social e dos apoios sociais &#8220;desincentiva&#8221;, em inúmeras circunstâncias, a participação no mercado de trabalho e a valorização profissional.</p>\n<p>&#8220;Tal situação deve ser corrigida com vista a incentivar o trabalho e a justiça social&#8221;, defende o Programa de Governo, que diz ainda que é preciso &#8220;continuar o caminho de diminuição da tributação sobre o trabalho&#8221;.</p>\n<p>O Governo quer rever o regime de atribuição e fiscalização do rendimento social de inserção (RSI) e pretende avaliar a sua acumulação com outros apoios sociais, segundo o programa. Além da revisão da atribuição e fiscalização do RSI, aponta para para a introdução de obrigações de solidariedade.</p>\n<p><strong>Ação anti-corrupção</strong></p>\n<p>Do programa eleitoral para o de Governo é levada a regulamentação do registo de interesses legítimos (“lóbi”), o reforço dos instrumentos em matéria de perda das vantagens de atividade criminosa, nomeadamente através de um novo mecanismo de perda alargada de bens.</p>\n<p><strong>Investir na Defesa</strong></p>\n<p>Aqui o Programa de Governo quer alcançar 2% do PIB em investimento na Defesa Nacional já em 2025, antecipando a meta de 2029, e alavancar este investimento no desenvolvimento da capacidade industrial nacional na área da Segurança e Defesa, gerando emprego, valor acrescentado e capacidades tecnológicas e de inovação neste setor em território nacional.</p>\n<p><strong>Combate às quatro chagas sociais</strong></p>\n<p>O programa eleitoral defendia o combate prioritária à Violência Doméstica, Consumo de Drogas, Sinistralidade Rodoviária e Sem Abrigo. O Programa de Governo prevê o reforço da prevenção e das capacidades de combate à violência doméstica, à sinistralidade rodoviária, implementar programas educativos ligados à droga, e defende-se a continuidade de programas para pessoas em situação de sem abrigo.</p>\n<p><strong>Água que une</strong></p>\n<p>O programa eleitoral da AD defendia um &#8220;grande programa de investimento em infraestruturas eficientes de armazenamento, segurança, transporte e abastecimento de água para consumo humano, agrícola e empresarial&#8221;. O Programa de Governo traduz isso em medidas tais como: Programa de Ação para a Redução de Perdas de Água. Programa para a Eficiência dos Empreendimentos Hidroagrícolas. Programa para o Reforço do Armazenamento de Água.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1309301",
         "title": "NOVA SBE tem sexto melhor mestrado de Finanças do mundo e Católica Porto Business School entra no top mundial",
         "description": "<img width=\"993\" height=\"709\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Pedro-Oliveira.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Pedro-Oliveira.jpg 993w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Pedro-Oliveira-150x107.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Pedro-Oliveira-768x548.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Pedro-Oliveira-600x428.jpg 600w\" sizes=\"(max-width: 993px) 100vw, 993px\" />Portugal destaca-se no Financial Times Masters in Finance 2025 com cinco programas: NOVA SBE, ISEG, Faculdade de Economia do Porto e Universidade Católica. Os resultados divulgados ao primeiro minuto desta segunda-feira, 16 de junho, confirmam Carcavelos como líder em Portugal e assinalam a estreia da Católica Porto Business School, que se junta à Católica-Lisbon neste campeonato.",
         "link": "https://jornaleconomico.sapo.pt/noticias/nova-sbe-tem-sexto-melhor-mestrado-de-financas-do-mundo-e-catolica-porto-business-school-entra-no-top-mundial/",
         "author": "Almerinda Romeira",
         "published": 1750053641000,
         "created": 1750053641000,
         "category": [
            "Empresas",
            "Universidades e Emprego",
            "\"catavento\"",
            "33N Cybersecurity and Infrastructure Software Fund",
            "Caólica Porto Busness School",
            "Escola Secundária João de Barros",
            "Faculdade de Economia da Universidade do Porto",
            "Filipe Santos",
            "finanças",
            "Finance Master",
            "FT",
            "iseg",
            "João Duque",
            "mestrado",
            "Nova SBE",
            "Óscar Afonso",
            "Pedro Olievira"
         ],
         "content": "<img width=\"993\" height=\"709\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Pedro-Oliveira.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Pedro-Oliveira.jpg 993w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Pedro-Oliveira-150x107.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Pedro-Oliveira-768x548.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Pedro-Oliveira-600x428.jpg 600w\" sizes=\"(max-width: 993px) 100vw, 993px\" /><p><span data-olk-copy-source=\"MessageBody\">O Mestrado Internacional em Finanças da Nova SBE ascende à sexta posição no <i>ranking</i> Financial Times Masters in Finance 2025, subindo um lugar em relação a 2024 e cinco lugares desde 2023. A Nova SBE obtém o melhor resultado de sempre de uma escola portuguesa nesta edição, que fica igualmente marcada pela estreia da </span>Católica Porto Business School.</p>\n<p data-olk-copy-source=\"MessageBody\">O ranking global do FT elenca os 70 melhores Mestrados de Finanças do mundo entre centenas de mestrados dos cinco continentes. No<em> ranking</em> estão representadas três <i>business schools</i> de Lisboa, o que reforça a relevância crescente da cidade no panorama europeu da formação em Finanças.</p>\n<p><span data-olk-copy-source=\"MessageBody\">A Nova SBE assegura uma posição de destaque no indicador de mobilidade profissional internacional dos graduados com o segundo lugar mundial, mais três posições do que no ano anterior. Este indicador avalia a componente internacional das carreiras dos graduados, analisando a proporção de antigos alunos do programa que trabalharam &#8211; ou estão atualmente a trabalhar &#8211; fora de Portugal e do país de origem.</span></p>\n<p>No indicador experiência internacional do curso, que os alunos têm durante o curso, a Nova SBE ocupa a quarta posição no mundo, com muitos dos seus alunos a completarem programas de intercâmbio, estágios &#8211; ou ambos &#8211; fora de Portugal e do país de origem. No contexto da sustentabilidade, é oitava no mundo com mais conteúdos de ESG (<i>Environmental Social and Governance</i>) e horas dedicadas a esta matéria nos cursos e módulos obrigatórios, sendo a primeira vez que este indicador integra a avaliação deste<i> ranking</i>. Adicionalmente, no critério relacionado com a pegada carbónica, Carcavelos volta a figura entre as instituições de com melhor classificação mundial, <b>o</b>cupando a 10.ª posição mundial.</p>\n<p>Salientam-se ainda os critérios do corpo docente internacional, em que a Nova SBE regista 56% dos seus professores provenientes de outros países (mais cinco pontos percentuais em relação ao ano anterior) e 49% de alunos do sexo feminino no Mestrado Internacional em Finanças, um aumento de 17 pontos percentuais face a 2024.</p>\n<p>Além destes critérios, a Nova SBE regista também a 16.ª posição <i>no Alumni Network Rank</i>, uma subida de 20 lugares no indicador que representa o impacto da rede de <i>alumni</i> e o apoio dado pela escola aos antigos alunos no desenvolvimento da carreira. A Escola é ainda reconhecida por ter um expressivo nível de satisfação por parte dos <em>alumni</em> do Mestrado Internacional em Finanças, com uma pontuação de 9.57 em 10.</p>\n<p><b> </b>“Mais do que a subida para o 6.º lugar, este é o melhor resultado de sempre de uma escola portuguesa no prestigiado <em>ranking</em> mundial do Financial Times&#8221;, afirma Pedro Oliveira, <em>dean</em> da Nova SBE. &#8220;Este resultado é naturalmente motivo de orgulho para toda a escola, merecendo destaque os indicadores onde a Nova SBE se destaca e que comprovam a experiência verdadeiramente internacional que os nossos alunos têm ao estudar no nosso campus em Carcavelos, com um corpo docente diverso e um foco claro na empregabilidade global e de qualidade dos nossos alunos. Além disso, a qualidade dos métodos pedagógicos torna o nosso ensino mais eficiente, preparando os nossos graduados para a realidade corporativa contemporânea e para responder de forma prática aos desafios das empresas que os contratam”.</p>\n<p>Catherine da Silveira, <em>associate dean for International Affairs &amp; Partnerships</em> da Nova SBE, salienta, por seu turno: “Estes resultados, além da subida global e liderança nacional, revelam a forma como a escola responde diretamente às ambições tanto das grandes empresas multinacionais como das novas gerações de profissionais, que procuram construir currículos multiculturais e acumular experiências de diferentes contextos e realidades&#8221;<i>. </i>Além disso, acrescenta, &#8220;os números refletem também o esforço que a escola tem feito em garantir um apoio contínuo aos graduados após a conclusão dos estudos, garantindo que a sua ligação à Nova SBE perdura para lá dos anos da formação académica e reflete-se, posteriormente, no sucesso das suas carreiras”.</p>\n<p style=\"text-align: center;\"><strong>Católica-Lisbon e Católica Porto Business School</strong></p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone size-medium wp-image-1187570 aligncenter\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/FilipeSantos_bandeiras-150x100.jpeg\" alt=\"\" width=\"150\" height=\"100\" /></p>\n<p data-olk-copy-source=\"MessageBody\">O Mestrado em Finanças da Católica Lisbon School of Business &amp; Economics é o 23.º melhor posição mundial em 2025, o que coloca a escola no top 20 Mundial na média dos últimos três anos.</p>\n<p class=\"x_MsoNormal\">Este <em>ranking</em> abrange todos os graduados do <span class=\"mark74wgtvsbs\" data-markjs=\"true\" data-ogac=\"\" data-ogab=\"\" data-ogsc=\"\" data-ogsb=\"\">Mestrado</span> em Finanças da CATÓLICA-LISBON, os quais aumentam o seu salário inicial 82% nos seus primeiros três anos, um feito assinalável que coloca a Escola da Palma de Cima na quinta posição mundial em progressão salarial dos seus graduados e que evidencia a sua capacidade de criação de valor.</p>\n<p class=\"x_MsoNormal\">No ranking FT dos melhores do mundo desde 2017, o <span class=\"mark74wgtvsbs\" data-markjs=\"true\" data-ogac=\"\" data-ogab=\"\" data-ogsc=\"\" data-ogsb=\"\">mestrado</span> em Finanças da CATÓLICA-LISBON funciona como porta de entrada para uma carreira a nível internacional, sendo uma das melhores escolas do mundo (9ª) na experiência internacional do m<span class=\"mark74wgtvsbs\" data-markjs=\"true\" data-ogac=\"\" data-ogab=\"\" data-ogsc=\"\" data-ogsb=\"\">estrado e </span>também a portuguesa com maior percentagem de alunos internacionais (85%).</p>\n<p>&#8220;É uma honra vermos o nosso <span class=\"mark74wgtvsbs\" data-markjs=\"true\" data-ogac=\"\" data-ogab=\"\" data-ogsc=\"\" data-ogsb=\"\">Mestrado</span> em Finanças desde 2017 consistentemente reconhecido como um dos melhores do mundo no Ranking do Financial Times, estando no top 20 mundial de 2023 a 2025&#8243;, afirma <span data-olk-copy-source=\"MessageBody\">Filipe Santos, <em>dean</em> da Católica-Lisbon</span>. &#8220;O mercado de trabalho reconhece o valor e excelente preparação dos nossos graduados, os quais são rapidamente promovidos e valorizados, aumentando o seu salário em mais de 80% em três anos, critério onde estamos mesmo no Top 5 mundial. Dou os parabéns a todos os nossos alunos e graduados de Finanças, e à nossa equipa tão bem liderada pelo professor José Faia&#8221;, salienta.</p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone size-medium wp-image-1309333 aligncenter\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Joao-Pinto-144x150.jpg\" alt=\"\" width=\"144\" height=\"150\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Joao-Pinto-144x150.jpg 144w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Joao-Pinto-981x1024.jpg 981w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Joao-Pinto-768x802.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Joao-Pinto-1472x1536.jpg 1472w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Joao-Pinto-1962x2048.jpg 1962w\" sizes=\"(max-width: 144px) 100vw, 144px\" /></p>\n<p><span data-olk-copy-source=\"MessageBody\">O Ranking Global do Financial Times classifica os 70 melhores Mestrados de Finanças de todo o mundo de entre centenas de programas nos cinco continentes, apresentando cinco escolas portuguesas, incluindo este ano a Católica Porto Business School, liderada por João Pinto. A Universidade Católica é a única no mundo com dois programas de finanças na lista. </span></p>\n<p style=\"text-align: center;\"><strong>ISEG</strong></p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"size-medium wp-image-1295649 aligncenter\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/joao_duque_economia_circular.jpg_1-150x94.jpg\" alt=\"\" width=\"150\" height=\"94\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/joao_duque_economia_circular.jpg_1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/joao_duque_economia_circular.jpg_1-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/joao_duque_economia_circular.jpg_1.jpg 960w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></p>\n<p class=\"x_MsoNormal\" data-olk-copy-source=\"MessageBody\">O ISEG – Lisbon School of Economics &amp; Management integra pelo terceiro ano consecutivo o top 30 deste <em>ranking</em>, tendo subido três posições nesta edição de 2025, o que faz dele o 27.º a nível mundial.</p>\n<p class=\"x_MsoNormal\">“Este reconhecimento internacional mostra que o ISEG está na linha da frente da formação em Finanças, não só em Portugal, mas a nível global. Estamos orgulhosos de subir neste ranking tão competitivo, o que reforça a nossa missão de formar profissionais de excelência, preparados para os desafios de um mundo em constante mudança”, afirma João Duque, presidente do ISEG.</p>\n<p class=\"x_MsoNormal\">O ISEG destaca-se pela taxa de empregabilidade a três meses (100%) e pela melhoria salarial dos seus diplomados (84%), contribuindo para que o <span class=\"markwre5amrks\" data-markjs=\"true\" data-ogac=\"\" data-ogab=\"\" data-ogsc=\"\" data-ogsb=\"\">mestrado</span> seja um dos 20 melhores do mundo em progressão na carreira.</p>\n<p class=\"x_MsoNormal\">De realçar que o <span class=\"markwre5amrks\" data-markjs=\"true\" data-ogac=\"\" data-ogab=\"\" data-ogsc=\"\" data-ogsb=\"\">Mestrado</span> em Finanças é um programa CFA®, cobrindo mais de 70% do currículo da <i>Chartered Financial Analyst</i>, proporcionando cinco bolsas de estudo anuais para os exames desta entidade. Por outro lado, oferece aos seus estudantes uma viagem de estudo a Frankfurt que inclui visitas às principais instituições europeias, à bolsa de valores, a bancos, seguradoras, e às melhores business<i> schools</i> da região.</p>\n<p style=\"text-align: center;\" data-olk-copy-source=\"MessageBody\"><strong>FEP</strong></p>\n<p data-olk-copy-source=\"MessageBody\"><img decoding=\"async\" loading=\"lazy\" class=\"size-medium wp-image-1080332 alignnone aligncenter\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/08/oscar-afonso-diretor-fep-tomada-de-posse-150x94.jpg\" alt=\"\" width=\"150\" height=\"94\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/08/oscar-afonso-diretor-fep-tomada-de-posse-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/08/oscar-afonso-diretor-fep-tomada-de-posse-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/08/oscar-afonso-diretor-fep-tomada-de-posse.jpg 960w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></p>\n<p data-olk-copy-source=\"MessageBody\">O <span class=\"mark0dq9dom2g\" data-markjs=\"true\" data-ogac=\"\" data-ogab=\"\" data-ogsc=\"\" data-ogsb=\"\">Mestrado</span> em Finanças (MIF) da Faculdade de Economia da Universidade do Porto (FEP) alcança este ano a melhor posição de sempre: o 41º lugar a nível mundial, entre as 70 escolas selecionadas.</p>\n<p data-olk-copy-source=\"MessageBody\">A instituição destaca-se especialmente nos indicadores que avaliam a relação entre o investimento académico e o retorno profissional, a progressão de carreira, a sustentabilidade e a promoção da diversidade. É sexta no mundo e primeira a nível nacional no critério <em>Value for Money</em>, que mede a relação entre o custo do programa e os salários auferidos após a sua conclusão. No indicador de progressão na carreira, obtém a 13.ª posição global e a segunda nacional, evidenciando o impacto positivo da formação na evolução profissional dos diplomados.</p>\n<p>No que diz respeito à sustentabilidade, o curso sobe da 57.ª posição para o intervalo entre o 12.º e o 33.º lugar no critério <em>Carbon Footprint</em>, graças à implementação de auditorias regulares às emissões e à definição de metas concretas rumo à neutralidade carbónica. Também a diversidade e a inclusão continuam a ser pilares estratégicos da escola, que lidera em Portugal nos indicadores de representação feminina, tanto no corpo docente como entre os estudantes e nos órgãos de governação. A nível mundial, posiciona-se entre o 12.º e o 15.º lugar no que respeita à percentagem de docentes do sexo feminino e integra o top 25 nos restantes indicadores de igualdade de género.</p>\n<p>Este resultado representa, segundo Óscar Afonso, diretor da Faculdade de Economia da Universidade do Porto “um marco de elevada importância para toda a comunidade académica”. Mais do que reconhecimento, trata-se de &#8220;um estímulo para continuar a investir num ensino de excelência, internacionalmente relevante e socialmente responsável”.</p>\n<p>Já o diretor do <span class=\"mark0dq9dom2g\" data-markjs=\"true\" data-ogac=\"\" data-ogab=\"\" data-ogsc=\"\" data-ogsb=\"\">Mestrado</span> em Finanças, Jorge Farinha, considera a subida de 14 posições “uma progressão extraordinária, que traduz os resultados concretos do trabalho contínuo de melhoria do programa, bem como a qualidade e ambição dos seus alunos e diplomados”. Acrescenta que “o reforço do posicionamento internacional do MIF vem consolidar a sua atratividade junto de candidatos de elevado potencial, tanto em Portugal como além-fronteiras”.</p>\n<p>O ranking Masters in Finance 2025 do Financial Times avaliou 19 indicadores, organizados em categorias como progresso na carreira dos diplomados, diversidade, experiência internacional, investigação, critérios ESG (Environmental, Social and Governance) e sustentabilidade. A análise está baseada em dois inquéritos, dirigidos às escolas de economia e gestão e aos antigos alunos que concluíram o <span class=\"mark0dq9dom2g\" data-markjs=\"true\" data-ogac=\"\" data-ogab=\"\" data-ogsc=\"\" data-ogsb=\"\">mestrado</span> em 2022.  Para serem elegíveis, as instituições têm de cumprir vários critérios de qualidade, incluindo a posse de acreditações internacionais como a AACSB – Association to Advance Collegiate Schools of Business –, distinção que a FEP obteve em 2021. A presença neste ranking constitui, assim, um selo adicional de credibilidade e prestígio da formação oferecida pela faculdade.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"993\" height=\"709\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Pedro-Oliveira.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Pedro-Oliveira.jpg 993w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Pedro-Oliveira-150x107.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Pedro-Oliveira-768x548.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/Pedro-Oliveira-600x428.jpg 600w\" sizes=\"(max-width: 993px) 100vw, 993px\" /><p><span data-olk-copy-source=\"MessageBody\">O Mestrado Internacional em Finanças da Nova SBE ascende à sexta posição no <i>ranking</i> Financial Times Masters in Finance 2025, subindo um lugar em relação a 2024 e cinco lugares desde 2023. A Nova SBE obtém o melhor resultado de sempre de uma escola portuguesa nesta edição, que fica igualmente marcada pela estreia da </span>Católica Porto Business School.</p>\n<p data-olk-copy-source=\"MessageBody\">O ranking global do FT elenca os 70 melhores Mestrados de Finanças do mundo entre centenas de mestrados dos cinco continentes. No<em> ranking</em> estão representadas três <i>business schools</i> de Lisboa, o que reforça a relevância crescente da cidade no panorama europeu da formação em Finanças.</p>\n<p><span data-olk-copy-source=\"MessageBody\">A Nova SBE assegura uma posição de destaque no indicador de mobilidade profissional internacional dos graduados com o segundo lugar mundial, mais três posições do que no ano anterior. Este indicador avalia a componente internacional das carreiras dos graduados, analisando a proporção de antigos alunos do programa que trabalharam &#8211; ou estão atualmente a trabalhar &#8211; fora de Portugal e do país de origem.</span></p>\n<p>No indicador experiência internacional do curso, que os alunos têm durante o curso, a Nova SBE ocupa a quarta posição no mundo, com muitos dos seus alunos a completarem programas de intercâmbio, estágios &#8211; ou ambos &#8211; fora de Portugal e do país de origem. No contexto da sustentabilidade, é oitava no mundo com mais conteúdos de ESG (<i>Environmental Social and Governance</i>) e horas dedicadas a esta matéria nos cursos e módulos obrigatórios, sendo a primeira vez que este indicador integra a avaliação deste<i> ranking</i>. Adicionalmente, no critério relacionado com a pegada carbónica, Carcavelos volta a figura entre as instituições de com melhor classificação mundial, <b>o</b>cupando a 10.ª posição mundial.</p>\n<p>Salientam-se ainda os critérios do corpo docente internacional, em que a Nova SBE regista 56% dos seus professores provenientes de outros países (mais cinco pontos percentuais em relação ao ano anterior) e 49% de alunos do sexo feminino no Mestrado Internacional em Finanças, um aumento de 17 pontos percentuais face a 2024.</p>\n<p>Além destes critérios, a Nova SBE regista também a 16.ª posição <i>no Alumni Network Rank</i>, uma subida de 20 lugares no indicador que representa o impacto da rede de <i>alumni</i> e o apoio dado pela escola aos antigos alunos no desenvolvimento da carreira. A Escola é ainda reconhecida por ter um expressivo nível de satisfação por parte dos <em>alumni</em> do Mestrado Internacional em Finanças, com uma pontuação de 9.57 em 10.</p>\n<p><b> </b>“Mais do que a subida para o 6.º lugar, este é o melhor resultado de sempre de uma escola portuguesa no prestigiado <em>ranking</em> mundial do Financial Times&#8221;, afirma Pedro Oliveira, <em>dean</em> da Nova SBE. &#8220;Este resultado é naturalmente motivo de orgulho para toda a escola, merecendo destaque os indicadores onde a Nova SBE se destaca e que comprovam a experiência verdadeiramente internacional que os nossos alunos têm ao estudar no nosso campus em Carcavelos, com um corpo docente diverso e um foco claro na empregabilidade global e de qualidade dos nossos alunos. Além disso, a qualidade dos métodos pedagógicos torna o nosso ensino mais eficiente, preparando os nossos graduados para a realidade corporativa contemporânea e para responder de forma prática aos desafios das empresas que os contratam”.</p>\n<p>Catherine da Silveira, <em>associate dean for International Affairs &amp; Partnerships</em> da Nova SBE, salienta, por seu turno: “Estes resultados, além da subida global e liderança nacional, revelam a forma como a escola responde diretamente às ambições tanto das grandes empresas multinacionais como das novas gerações de profissionais, que procuram construir currículos multiculturais e acumular experiências de diferentes contextos e realidades&#8221;<i>. </i>Além disso, acrescenta, &#8220;os números refletem também o esforço que a escola tem feito em garantir um apoio contínuo aos graduados após a conclusão dos estudos, garantindo que a sua ligação à Nova SBE perdura para lá dos anos da formação académica e reflete-se, posteriormente, no sucesso das suas carreiras”.</p>\n<p style=\"text-align: center;\"><strong>Católica-Lisbon e Católica Porto Business School</strong></p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone size-medium wp-image-1187570 aligncenter\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/FilipeSantos_bandeiras-150x100.jpeg\" alt=\"\" width=\"150\" height=\"100\" /></p>\n<p data-olk-copy-source=\"MessageBody\">O Mestrado em Finanças da Católica Lisbon School of Business &amp; Economics é o 23.º melhor posição mundial em 2025, o que coloca a escola no top 20 Mundial na média dos últimos três anos.</p>\n<p class=\"x_MsoNormal\">Este <em>ranking</em> abrange todos os graduados do <span class=\"mark74wgtvsbs\" data-markjs=\"true\" data-ogac=\"\" data-ogab=\"\" data-ogsc=\"\" data-ogsb=\"\">Mestrado</span> em Finanças da CATÓLICA-LISBON, os quais aumentam o seu salário inicial 82% nos seus primeiros três anos, um feito assinalável que coloca a Escola da Palma de Cima na quinta posição mundial em progressão salarial dos seus graduados e que evidencia a sua capacidade de criação de valor.</p>\n<p class=\"x_MsoNormal\">No ranking FT dos melhores do mundo desde 2017, o <span class=\"mark74wgtvsbs\" data-markjs=\"true\" data-ogac=\"\" data-ogab=\"\" data-ogsc=\"\" data-ogsb=\"\">mestrado</span> em Finanças da CATÓLICA-LISBON funciona como porta de entrada para uma carreira a nível internacional, sendo uma das melhores escolas do mundo (9ª) na experiência internacional do m<span class=\"mark74wgtvsbs\" data-markjs=\"true\" data-ogac=\"\" data-ogab=\"\" data-ogsc=\"\" data-ogsb=\"\">estrado e </span>também a portuguesa com maior percentagem de alunos internacionais (85%).</p>\n<p>&#8220;É uma honra vermos o nosso <span class=\"mark74wgtvsbs\" data-markjs=\"true\" data-ogac=\"\" data-ogab=\"\" data-ogsc=\"\" data-ogsb=\"\">Mestrado</span> em Finanças desde 2017 consistentemente reconhecido como um dos melhores do mundo no Ranking do Financial Times, estando no top 20 mundial de 2023 a 2025&#8243;, afirma <span data-olk-copy-source=\"MessageBody\">Filipe Santos, <em>dean</em> da Católica-Lisbon</span>. &#8220;O mercado de trabalho reconhece o valor e excelente preparação dos nossos graduados, os quais são rapidamente promovidos e valorizados, aumentando o seu salário em mais de 80% em três anos, critério onde estamos mesmo no Top 5 mundial. Dou os parabéns a todos os nossos alunos e graduados de Finanças, e à nossa equipa tão bem liderada pelo professor José Faia&#8221;, salienta.</p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone size-medium wp-image-1309333 aligncenter\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Joao-Pinto-144x150.jpg\" alt=\"\" width=\"144\" height=\"150\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Joao-Pinto-144x150.jpg 144w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Joao-Pinto-981x1024.jpg 981w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Joao-Pinto-768x802.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Joao-Pinto-1472x1536.jpg 1472w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Joao-Pinto-1962x2048.jpg 1962w\" sizes=\"(max-width: 144px) 100vw, 144px\" /></p>\n<p><span data-olk-copy-source=\"MessageBody\">O Ranking Global do Financial Times classifica os 70 melhores Mestrados de Finanças de todo o mundo de entre centenas de programas nos cinco continentes, apresentando cinco escolas portuguesas, incluindo este ano a Católica Porto Business School, liderada por João Pinto. A Universidade Católica é a única no mundo com dois programas de finanças na lista. </span></p>\n<p style=\"text-align: center;\"><strong>ISEG</strong></p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"size-medium wp-image-1295649 aligncenter\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/joao_duque_economia_circular.jpg_1-150x94.jpg\" alt=\"\" width=\"150\" height=\"94\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/joao_duque_economia_circular.jpg_1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/joao_duque_economia_circular.jpg_1-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/joao_duque_economia_circular.jpg_1.jpg 960w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></p>\n<p class=\"x_MsoNormal\" data-olk-copy-source=\"MessageBody\">O ISEG – Lisbon School of Economics &amp; Management integra pelo terceiro ano consecutivo o top 30 deste <em>ranking</em>, tendo subido três posições nesta edição de 2025, o que faz dele o 27.º a nível mundial.</p>\n<p class=\"x_MsoNormal\">“Este reconhecimento internacional mostra que o ISEG está na linha da frente da formação em Finanças, não só em Portugal, mas a nível global. Estamos orgulhosos de subir neste ranking tão competitivo, o que reforça a nossa missão de formar profissionais de excelência, preparados para os desafios de um mundo em constante mudança”, afirma João Duque, presidente do ISEG.</p>\n<p class=\"x_MsoNormal\">O ISEG destaca-se pela taxa de empregabilidade a três meses (100%) e pela melhoria salarial dos seus diplomados (84%), contribuindo para que o <span class=\"markwre5amrks\" data-markjs=\"true\" data-ogac=\"\" data-ogab=\"\" data-ogsc=\"\" data-ogsb=\"\">mestrado</span> seja um dos 20 melhores do mundo em progressão na carreira.</p>\n<p class=\"x_MsoNormal\">De realçar que o <span class=\"markwre5amrks\" data-markjs=\"true\" data-ogac=\"\" data-ogab=\"\" data-ogsc=\"\" data-ogsb=\"\">Mestrado</span> em Finanças é um programa CFA®, cobrindo mais de 70% do currículo da <i>Chartered Financial Analyst</i>, proporcionando cinco bolsas de estudo anuais para os exames desta entidade. Por outro lado, oferece aos seus estudantes uma viagem de estudo a Frankfurt que inclui visitas às principais instituições europeias, à bolsa de valores, a bancos, seguradoras, e às melhores business<i> schools</i> da região.</p>\n<p style=\"text-align: center;\" data-olk-copy-source=\"MessageBody\"><strong>FEP</strong></p>\n<p data-olk-copy-source=\"MessageBody\"><img decoding=\"async\" loading=\"lazy\" class=\"size-medium wp-image-1080332 alignnone aligncenter\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/08/oscar-afonso-diretor-fep-tomada-de-posse-150x94.jpg\" alt=\"\" width=\"150\" height=\"94\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/08/oscar-afonso-diretor-fep-tomada-de-posse-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/08/oscar-afonso-diretor-fep-tomada-de-posse-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/08/oscar-afonso-diretor-fep-tomada-de-posse.jpg 960w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></p>\n<p data-olk-copy-source=\"MessageBody\">O <span class=\"mark0dq9dom2g\" data-markjs=\"true\" data-ogac=\"\" data-ogab=\"\" data-ogsc=\"\" data-ogsb=\"\">Mestrado</span> em Finanças (MIF) da Faculdade de Economia da Universidade do Porto (FEP) alcança este ano a melhor posição de sempre: o 41º lugar a nível mundial, entre as 70 escolas selecionadas.</p>\n<p data-olk-copy-source=\"MessageBody\">A instituição destaca-se especialmente nos indicadores que avaliam a relação entre o investimento académico e o retorno profissional, a progressão de carreira, a sustentabilidade e a promoção da diversidade. É sexta no mundo e primeira a nível nacional no critério <em>Value for Money</em>, que mede a relação entre o custo do programa e os salários auferidos após a sua conclusão. No indicador de progressão na carreira, obtém a 13.ª posição global e a segunda nacional, evidenciando o impacto positivo da formação na evolução profissional dos diplomados.</p>\n<p>No que diz respeito à sustentabilidade, o curso sobe da 57.ª posição para o intervalo entre o 12.º e o 33.º lugar no critério <em>Carbon Footprint</em>, graças à implementação de auditorias regulares às emissões e à definição de metas concretas rumo à neutralidade carbónica. Também a diversidade e a inclusão continuam a ser pilares estratégicos da escola, que lidera em Portugal nos indicadores de representação feminina, tanto no corpo docente como entre os estudantes e nos órgãos de governação. A nível mundial, posiciona-se entre o 12.º e o 15.º lugar no que respeita à percentagem de docentes do sexo feminino e integra o top 25 nos restantes indicadores de igualdade de género.</p>\n<p>Este resultado representa, segundo Óscar Afonso, diretor da Faculdade de Economia da Universidade do Porto “um marco de elevada importância para toda a comunidade académica”. Mais do que reconhecimento, trata-se de &#8220;um estímulo para continuar a investir num ensino de excelência, internacionalmente relevante e socialmente responsável”.</p>\n<p>Já o diretor do <span class=\"mark0dq9dom2g\" data-markjs=\"true\" data-ogac=\"\" data-ogab=\"\" data-ogsc=\"\" data-ogsb=\"\">Mestrado</span> em Finanças, Jorge Farinha, considera a subida de 14 posições “uma progressão extraordinária, que traduz os resultados concretos do trabalho contínuo de melhoria do programa, bem como a qualidade e ambição dos seus alunos e diplomados”. Acrescenta que “o reforço do posicionamento internacional do MIF vem consolidar a sua atratividade junto de candidatos de elevado potencial, tanto em Portugal como além-fronteiras”.</p>\n<p>O ranking Masters in Finance 2025 do Financial Times avaliou 19 indicadores, organizados em categorias como progresso na carreira dos diplomados, diversidade, experiência internacional, investigação, critérios ESG (Environmental, Social and Governance) e sustentabilidade. A análise está baseada em dois inquéritos, dirigidos às escolas de economia e gestão e aos antigos alunos que concluíram o <span class=\"mark0dq9dom2g\" data-markjs=\"true\" data-ogac=\"\" data-ogab=\"\" data-ogsc=\"\" data-ogsb=\"\">mestrado</span> em 2022.  Para serem elegíveis, as instituições têm de cumprir vários critérios de qualidade, incluindo a posse de acreditações internacionais como a AACSB – Association to Advance Collegiate Schools of Business –, distinção que a FEP obteve em 2021. A presença neste ranking constitui, assim, um selo adicional de credibilidade e prestígio da formação oferecida pela faculdade.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1309294",
         "title": "Topo da Agenda: o que não pode perder na economia e nos mercados esta semana",
         "description": "<img width=\"940\" height=\"675\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Banco-de-Portugal.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Banco-de-Portugal.jpg 940w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Banco-de-Portugal-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Banco-de-Portugal-768x551.jpg 768w\" sizes=\"(max-width: 940px) 100vw, 940px\" />O Banco de Portugal apresenta, esta segunda-feira, os números da evolução dos novos créditos ao consumo em abril.",
         "link": "https://jornaleconomico.sapo.pt/noticias/topo-da-agenda-o-que-nao-pode-perder-na-economia-e-nos-mercados-esta-semana-32/",
         "author": "Inês Amado",
         "published": 1750053628000,
         "created": 1750053628000,
         "category": [
            "Economia",
            "Empresas",
            "Mercados",
            "Sapo Economia",
            "Topo da Agenda",
            "BCP",
            "ecofin",
            "empresas",
            "Eurostat",
            "mercados",
            "Mercosur",
            "TCE",
            "topo da agenda"
         ],
         "content": "<img width=\"940\" height=\"675\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Banco-de-Portugal.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Banco-de-Portugal.jpg 940w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Banco-de-Portugal-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Banco-de-Portugal-768x551.jpg 768w\" sizes=\"(max-width: 940px) 100vw, 940px\" /><h3><strong>Segunda-feira, 16 de maio</strong></h3>\n<p><u>Evento em destaque: Banco de Portugal apresenta números da evolução dos novos créditos ao consumo em abril</u></p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Tribunal de Contas Europeu (TCE) publica documento sobre próximo orçamento da União Europeia para sete anos</li>\n<li class=\"text-paragraph\">Conferência anual da Trade Promotion Europe (participação do presidente da AICEP &#8211; Agência para o Investimento e Comércio Externo de Portugal, Ricardo Arroja)</li>\n<li>Banco Central Europeu: Reservas internacionais e liquidez da moeda estrangeira (maio)</li>\n<li>Organização dos Países Exportadores de Petróleo (OPEP): Relatório mensal do Mercado do Petróleo</li>\n<li>Eurostat: números mensais da energia (março); novos registos e falências de empresas na UE (abril); índice de custo do trabalho (primeiro trimestre)</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Terça-feira, 17 de maio</strong></h3>\n<p><u>Evento em destaque: Discussão do programa do Governo no Parlamento</u></p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Conselho das Finanças Públicas: Evolução Orçamental das Administrações Públicas (2024)</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Quarta-feira, 18 de maio</strong></h3>\n<p><u>Evento em destaque: Eurostat divulga números da inflação em maio</u></p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>INE: Taxas de Juro Implícitas no Crédito à Habitação (maio) e Estimativas de População Residente (2024)</li>\n<li>Eurostat: Balança de pagamentos (abril)</li>\n<li>BCE: Balança de pagamentos em abril</li>\n<li>Angola: Índice de Preços Grossista</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Quinta-feira, 19 de maio</strong></h3>\n<p><u>Evento em destaque: Reunião do Eurogrupo</u></p>\n<p>&nbsp;</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Eurostat: balança de pagamentos (2024); produção na construção (abril)</li>\n<li>Empresas: ações do BCP descontam dividendo de 3 cêntimos</li>\n<li>BCE: Estatísticas dos dados bancários consolidados (2024)</li>\n<li>Cabo Verde: Índice de Produção na Construção Civil (primeiro trimestre)</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Sexta-feira, 20 de maio</strong></h3>\n<p><u>Evento em destaque: Reunião do Conselho Assuntos Económicos e Financeiros (Ecofin)</u></p>\n<p>&nbsp;</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>INE divulga os Índices de Preços na Produção Industrial em maio</li>\n<li>Empresas: BCP paga dividendo de 3 cêntimos por ação</li>\n<li>Eurostat: Comércio da UE com a Mercosur (2023)</li>\n<li>Cabo Verde: Índice de Preços do Comércio Externo (maio)</li>\n</ul>\n<h3></h3>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"940\" height=\"675\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Banco-de-Portugal.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Banco-de-Portugal.jpg 940w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Banco-de-Portugal-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Banco-de-Portugal-768x551.jpg 768w\" sizes=\"(max-width: 940px) 100vw, 940px\" /><h3><strong>Segunda-feira, 16 de maio</strong></h3>\n<p><u>Evento em destaque: Banco de Portugal apresenta números da evolução dos novos créditos ao consumo em abril</u></p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Tribunal de Contas Europeu (TCE) publica documento sobre próximo orçamento da União Europeia para sete anos</li>\n<li class=\"text-paragraph\">Conferência anual da Trade Promotion Europe (participação do presidente da AICEP &#8211; Agência para o Investimento e Comércio Externo de Portugal, Ricardo Arroja)</li>\n<li>Banco Central Europeu: Reservas internacionais e liquidez da moeda estrangeira (maio)</li>\n<li>Organização dos Países Exportadores de Petróleo (OPEP): Relatório mensal do Mercado do Petróleo</li>\n<li>Eurostat: números mensais da energia (março); novos registos e falências de empresas na UE (abril); índice de custo do trabalho (primeiro trimestre)</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Terça-feira, 17 de maio</strong></h3>\n<p><u>Evento em destaque: Discussão do programa do Governo no Parlamento</u></p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Conselho das Finanças Públicas: Evolução Orçamental das Administrações Públicas (2024)</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Quarta-feira, 18 de maio</strong></h3>\n<p><u>Evento em destaque: Eurostat divulga números da inflação em maio</u></p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>INE: Taxas de Juro Implícitas no Crédito à Habitação (maio) e Estimativas de População Residente (2024)</li>\n<li>Eurostat: Balança de pagamentos (abril)</li>\n<li>BCE: Balança de pagamentos em abril</li>\n<li>Angola: Índice de Preços Grossista</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Quinta-feira, 19 de maio</strong></h3>\n<p><u>Evento em destaque: Reunião do Eurogrupo</u></p>\n<p>&nbsp;</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Eurostat: balança de pagamentos (2024); produção na construção (abril)</li>\n<li>Empresas: ações do BCP descontam dividendo de 3 cêntimos</li>\n<li>BCE: Estatísticas dos dados bancários consolidados (2024)</li>\n<li>Cabo Verde: Índice de Produção na Construção Civil (primeiro trimestre)</li>\n</ul>\n<p>&nbsp;</p>\n<h3><strong>Sexta-feira, 20 de maio</strong></h3>\n<p><u>Evento em destaque: Reunião do Conselho Assuntos Económicos e Financeiros (Ecofin)</u></p>\n<p>&nbsp;</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>INE divulga os Índices de Preços na Produção Industrial em maio</li>\n<li>Empresas: BCP paga dividendo de 3 cêntimos por ação</li>\n<li>Eurostat: Comércio da UE com a Mercosur (2023)</li>\n<li>Cabo Verde: Índice de Preços do Comércio Externo (maio)</li>\n</ul>\n<h3></h3>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1308645",
         "title": "&#8220;Rei da água engarrafada&#8221; chinesa é o 26.º mais rico do mundo",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Zhong-Shanshan.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Zhong-Shanshan.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Zhong-Shanshan-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Zhong-Shanshan-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Zhong-Shanshan-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O empresário chinês, Zhong Shanshan, fundou a empresa de água engarrafada e refrigerantes Nongfu Spring em 1996. O primeiro produto a ser lançado pela marca foi água natural gaseificada, tendo mais tarde a empresa diversificado os seus produtos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/rei-da-agua-engarrafada-chinesa-e-o-26-o-mais-rico-do-mundo/",
         "author": "Inês Correia Botelho",
         "published": 1750053627000,
         "created": 1750053627000,
         "category": [
            "Empresas",
            "Mundo",
            "Sapo Atualidade",
            "Sociedade",
            "empresas",
            "forbes",
            "mais ricos",
            "mundo",
            "Zhong Shanshan"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Zhong-Shanshan.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Zhong-Shanshan.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Zhong-Shanshan-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Zhong-Shanshan-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Zhong-Shanshan-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Zhong Shanshan é o 26.º mais rico do mundo, segundo o ranking dos bilionários mundiais da Forbes Internacional. De acordo com a revista o empresário tem uma fortuna avaliada em 49,9 mil milhões de euros.</p>\n<p>O empresário chinês fundou a empresa de água engarrafada e refrigerantes Nongfu Spring em 1996. O primeiro produto a ser lançado pela marca foi água natural gaseificada, tendo mais tarde a empresa diversificado os seus produtos.</p>\n<p>Em 2001 a empresa passa a ser uma sociedade anónima e em 2003 lança a marca Farmer&#8217;s Orchard.</p>\n<p>Para além da empresa de bebidas, Zhong é dono da Wantai Biological, empresa produtora de testes de diagnóstico rápido para doenças infeciosas, incluindo Covid-19.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Zhong-Shanshan.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Zhong-Shanshan.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Zhong-Shanshan-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Zhong-Shanshan-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Zhong-Shanshan-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Zhong Shanshan é o 26.º mais rico do mundo, segundo o ranking dos bilionários mundiais da Forbes Internacional. De acordo com a revista o empresário tem uma fortuna avaliada em 49,9 mil milhões de euros.</p>\n<p>O empresário chinês fundou a empresa de água engarrafada e refrigerantes Nongfu Spring em 1996. O primeiro produto a ser lançado pela marca foi água natural gaseificada, tendo mais tarde a empresa diversificado os seus produtos.</p>\n<p>Em 2001 a empresa passa a ser uma sociedade anónima e em 2003 lança a marca Farmer&#8217;s Orchard.</p>\n<p>Para além da empresa de bebidas, Zhong é dono da Wantai Biological, empresa produtora de testes de diagnóstico rápido para doenças infeciosas, incluindo Covid-19.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1309360",
         "title": "Investimento da Lone Star no Novobanco rende 22% por ano. Leia aqui o JE Diário",
         "description": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/0385_JE-DIARIO-16_06_2025-KAPA-Nacional-copy-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/0385_JE-DIARIO-16_06_2025-KAPA-Nacional-copy-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/0385_JE-DIARIO-16_06_2025-KAPA-Nacional-copy-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/0385_JE-DIARIO-16_06_2025-KAPA-Nacional-copy-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/0385_JE-DIARIO-16_06_2025-KAPA-Nacional-copy-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/0385_JE-DIARIO-16_06_2025-KAPA-Nacional-copy-1668x2048.jpg 1668w\" sizes=\"(max-width: 834px) 100vw, 834px\" />",
         "link": "https://jornaleconomico.sapo.pt/noticias/investimento-da-lone-star-no-novobanco-rende-22-por-ano-leia-aqui-o-je-diario/",
         "author": "Redação",
         "published": 1750053625000,
         "created": 1750053625000,
         "category": [
            "Edição Diária",
            "Edições"
         ],
         "content": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/0385_JE-DIARIO-16_06_2025-KAPA-Nacional-copy-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/0385_JE-DIARIO-16_06_2025-KAPA-Nacional-copy-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/0385_JE-DIARIO-16_06_2025-KAPA-Nacional-copy-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/0385_JE-DIARIO-16_06_2025-KAPA-Nacional-copy-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/0385_JE-DIARIO-16_06_2025-KAPA-Nacional-copy-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/0385_JE-DIARIO-16_06_2025-KAPA-Nacional-copy-1668x2048.jpg 1668w\" sizes=\"(max-width: 834px) 100vw, 834px\" />",
         "enclosures": [],
         "content_encoded": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/0385_JE-DIARIO-16_06_2025-KAPA-Nacional-copy-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/0385_JE-DIARIO-16_06_2025-KAPA-Nacional-copy-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/0385_JE-DIARIO-16_06_2025-KAPA-Nacional-copy-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/0385_JE-DIARIO-16_06_2025-KAPA-Nacional-copy-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/0385_JE-DIARIO-16_06_2025-KAPA-Nacional-copy-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/0385_JE-DIARIO-16_06_2025-KAPA-Nacional-copy-1668x2048.jpg 1668w\" sizes=\"(max-width: 834px) 100vw, 834px\" />",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1309362",
         "title": "Médio Oriente: ataques israelitas ao setor energético iraniano abala os mercados",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/irao_teerao_1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/irao_teerao_1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/irao_teerao_1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/irao_teerao_1-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/irao_teerao_1-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Israel ataca campo de exploração de gás natural no Irão instalado em Tonbak, província de Bushehr. O preço do Brent nos mercados internacionais reflete os temores do mercado. Trump opôs-se a que o aiatola Khamenei fosse abatido. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/medio-oriente-ataques-israelitas-ao-setor-energetico-iraniano-abala-os-mercados/",
         "author": "António Freitas de Sousa",
         "published": 1750053606000,
         "created": 1750053606000,
         "category": [
            "Mundo",
            "Sapo Economia",
            "Ali Khamenei",
            "gás natural",
            "irão",
            "israel",
            "médio oriente",
            "petróleo",
            "setor energético"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/irao_teerao_1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/irao_teerao_1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/irao_teerao_1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/irao_teerao_1-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/irao_teerao_1-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Novos ataques ao Irão lançados durante o fim-de-semana pelas forças de defesa de Israel (IDF) tiveram como um dos alvos prioritários o setor energético, nomeadamente as unidades de extração de gás natural. Apesar das sanções importas por diversos países ao Irão – onde a energia está no centro das atenções – o regime de Teerão tem conseguido manter clientes tanto para o gás natural como para o petróleo. É esta importante fonte de financiamento da economia (e da compra de armamento) do Irão que os israelitas pretendem atingir com a maior magnitude possível.</p>\n<p>Neste quadro estratégico, Israel atingiu este sábado um campo de exploração de gás natural na província de Buxer, localizada no Golfo da Pérsia, e uma refinaria de gás, segundo agências oficiais de notícias do Irão. As explosões foram causadas por um drone de pequeno porte e aconteceram na Fase 14 do campo de South Pars e na refinaria Fajr Jam, segundo as mesmas fontes. O Ministério de Petróleo do Irão informou que os ataques causaram incêndios de grandes proporções. O fogo já foi controlado, segundo aquelas autoridades. O campo de South Pars fica situado entre o Irão e o Qatar e é importante para a capacidade de produção e exportação de gás do regime dos aiatolas0: é o maior campo de gás do mundo, com uma estrutura partilhada entre os dois países.</p>\n<p>Os poços de petróleo e as refinarias do terceiro maior produtor da OPEP também têm estado na mira dos ataques do Estado hebraico. Para além disso, as instalações nucleares do Irão estiveram sempre no primeiro lugar dos ataques israelitas.</p>\n<p>Israel e Irão avaliavam este domingo os danos dos ataques, com ambos os lados a prepararem-se para um conflito que não deverá baixar de intensidade.</p>\n<p>O ministro das Relações Exteriores de Israel, Gideon Sa’ar, afirmou que as operações das IDF continuarão, tendo “objetivos importante a serem cumpridos”. O ministro das Relações Exteriores do Irão, Abbas Araqchi, afirmou que Teerão está a reagir à agressão externa e que, se essa agressão parar, as retaliações iranianas também cessarão.</p>\n<p>Do lado do Irão, o objetivo é o mesmo: a empresa Refinarias de Petróleo de Israel informou que os seus oleodutos e linhas de transmissão em Haifa foram danificados por ataques com mísseis. A empresa disse ainda que não houve feridos ou mortes nos locais atingidos e que a refinação continua em operação, apesar da paralisação de algumas operações secundárias.</p>\n<p>Os preços globais do petróleo registaram os maiores aumentos percentuais diários este sábado, refletindo o receio de que o conflito no Oriente Médio possa levar a interrupções no fornecimento de energia. A alta no preço do Brent ilustra &#8220;tanto as preocupações imediatas com a oferta quanto a crescente sensação de que manchetes negativas podem estender o cronograma para a escalada, diferentemente do episódio anterior entre Israel e Irão&#8221;, escreveu Ahmad Assiri, especialista da Pepperstone, empresa de serviços financeiros, no seu mais recente ‘research’. O Brent atingiu um pico recorde de 78,06 dólares o barril, para mais tarde corrigir em baixa que chegou aos 72,79 dólares. No fecho do dia, cotava a 74,23 dólares, mais 7,02% que no fecho do dia anterior. “Os futuros do petróleo Brent subiram 7% para fechar a 74,2 dólares o barril na sexta-feira, reduzindo alguns ganhos após atingirem o seu nível mais alto desde fevereiro. Os investidores permanecem cautelosos em relação a possíveis retaliações, especialmente dada a posição estratégica do Irão junto ao Estreito de Hormuz &#8211; um ponto crítico para os embarques globais de petróleo”, refere por seu lado a Trading Economics. “A produção de petróleo bruto do Irão foi, em abril, de 3,305 milhões de barris por dia, destacando o papel vital da região no fornecimento global de energia”.</p>\n<p>&nbsp;</p>\n<p>Mais um dia de ataques</p>\n<p>Entretanto, o Irão lançou este domingo a sétima vaga de ataques contra Israel, fazendo soar o alarme no norte e no centro do país, mas o exército israelita afirmou ter intercetado a maioria dos mísseis, ao mesmo tempo que atacava Teerão de forma bem mais intrusiva. &#8220;Na última hora, vários mísseis foram lançados do Irão em direção ao Estado de Israel, a maioria deles foi intercetada e não houve relatos de queda de projéteis&#8221;, afirmava um comunicado do exército. &#8220;Os sistemas de defesa estão a operar para intercetar a ameaça&#8221;, indicaram as ID.</p>\n<p>Nos momentos que antecederam o ataque iraniano, aviões israelitas atacavam Teerão, atingindo o quartel do Comando da Polícia da capital e várias zonas residenciais. As zonas de Shahrak Gharb, Saadat Abad e Punak, a oeste da capital, Niavaran, a norte, ou na popular rua Valiars, que atravessa a capital, foram alguns dos locais atingidos.</p>\n<p>Por outro lado, e segundo a agência Reuters, o presidente Donald Trump vetou nos últimos dias um plano israelita para matar o líder supremo do Irão, aiatola Ali Khamenei. &#8220;Os iranianos já mataram algum americano? Não. Até que o façam, não vamos perseguir a liderança política&#8221;, disse uma das fontes ouvidas pela agência, um alto funcionário do governo norte-americano.</p>\n<p>As autoridades disseram que altos funcionários dos Estados unidos têm mantido comunicação constante com autoridades israelitas desde que Israel lançou um ataque massivo ao Irão. Aquelas fontes não foram claras sobre se o próprio Trump transmitiu a mensagem. Trump tem mantido a esperança de uma retoma das negociações entre Estados Unidos e o Irão – mas os encontros que estavam marcados para este domingo em Omã foram cancelados.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/irao_teerao_1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/irao_teerao_1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/irao_teerao_1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/irao_teerao_1-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/irao_teerao_1-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Novos ataques ao Irão lançados durante o fim-de-semana pelas forças de defesa de Israel (IDF) tiveram como um dos alvos prioritários o setor energético, nomeadamente as unidades de extração de gás natural. Apesar das sanções importas por diversos países ao Irão – onde a energia está no centro das atenções – o regime de Teerão tem conseguido manter clientes tanto para o gás natural como para o petróleo. É esta importante fonte de financiamento da economia (e da compra de armamento) do Irão que os israelitas pretendem atingir com a maior magnitude possível.</p>\n<p>Neste quadro estratégico, Israel atingiu este sábado um campo de exploração de gás natural na província de Buxer, localizada no Golfo da Pérsia, e uma refinaria de gás, segundo agências oficiais de notícias do Irão. As explosões foram causadas por um drone de pequeno porte e aconteceram na Fase 14 do campo de South Pars e na refinaria Fajr Jam, segundo as mesmas fontes. O Ministério de Petróleo do Irão informou que os ataques causaram incêndios de grandes proporções. O fogo já foi controlado, segundo aquelas autoridades. O campo de South Pars fica situado entre o Irão e o Qatar e é importante para a capacidade de produção e exportação de gás do regime dos aiatolas0: é o maior campo de gás do mundo, com uma estrutura partilhada entre os dois países.</p>\n<p>Os poços de petróleo e as refinarias do terceiro maior produtor da OPEP também têm estado na mira dos ataques do Estado hebraico. Para além disso, as instalações nucleares do Irão estiveram sempre no primeiro lugar dos ataques israelitas.</p>\n<p>Israel e Irão avaliavam este domingo os danos dos ataques, com ambos os lados a prepararem-se para um conflito que não deverá baixar de intensidade.</p>\n<p>O ministro das Relações Exteriores de Israel, Gideon Sa’ar, afirmou que as operações das IDF continuarão, tendo “objetivos importante a serem cumpridos”. O ministro das Relações Exteriores do Irão, Abbas Araqchi, afirmou que Teerão está a reagir à agressão externa e que, se essa agressão parar, as retaliações iranianas também cessarão.</p>\n<p>Do lado do Irão, o objetivo é o mesmo: a empresa Refinarias de Petróleo de Israel informou que os seus oleodutos e linhas de transmissão em Haifa foram danificados por ataques com mísseis. A empresa disse ainda que não houve feridos ou mortes nos locais atingidos e que a refinação continua em operação, apesar da paralisação de algumas operações secundárias.</p>\n<p>Os preços globais do petróleo registaram os maiores aumentos percentuais diários este sábado, refletindo o receio de que o conflito no Oriente Médio possa levar a interrupções no fornecimento de energia. A alta no preço do Brent ilustra &#8220;tanto as preocupações imediatas com a oferta quanto a crescente sensação de que manchetes negativas podem estender o cronograma para a escalada, diferentemente do episódio anterior entre Israel e Irão&#8221;, escreveu Ahmad Assiri, especialista da Pepperstone, empresa de serviços financeiros, no seu mais recente ‘research’. O Brent atingiu um pico recorde de 78,06 dólares o barril, para mais tarde corrigir em baixa que chegou aos 72,79 dólares. No fecho do dia, cotava a 74,23 dólares, mais 7,02% que no fecho do dia anterior. “Os futuros do petróleo Brent subiram 7% para fechar a 74,2 dólares o barril na sexta-feira, reduzindo alguns ganhos após atingirem o seu nível mais alto desde fevereiro. Os investidores permanecem cautelosos em relação a possíveis retaliações, especialmente dada a posição estratégica do Irão junto ao Estreito de Hormuz &#8211; um ponto crítico para os embarques globais de petróleo”, refere por seu lado a Trading Economics. “A produção de petróleo bruto do Irão foi, em abril, de 3,305 milhões de barris por dia, destacando o papel vital da região no fornecimento global de energia”.</p>\n<p>&nbsp;</p>\n<p>Mais um dia de ataques</p>\n<p>Entretanto, o Irão lançou este domingo a sétima vaga de ataques contra Israel, fazendo soar o alarme no norte e no centro do país, mas o exército israelita afirmou ter intercetado a maioria dos mísseis, ao mesmo tempo que atacava Teerão de forma bem mais intrusiva. &#8220;Na última hora, vários mísseis foram lançados do Irão em direção ao Estado de Israel, a maioria deles foi intercetada e não houve relatos de queda de projéteis&#8221;, afirmava um comunicado do exército. &#8220;Os sistemas de defesa estão a operar para intercetar a ameaça&#8221;, indicaram as ID.</p>\n<p>Nos momentos que antecederam o ataque iraniano, aviões israelitas atacavam Teerão, atingindo o quartel do Comando da Polícia da capital e várias zonas residenciais. As zonas de Shahrak Gharb, Saadat Abad e Punak, a oeste da capital, Niavaran, a norte, ou na popular rua Valiars, que atravessa a capital, foram alguns dos locais atingidos.</p>\n<p>Por outro lado, e segundo a agência Reuters, o presidente Donald Trump vetou nos últimos dias um plano israelita para matar o líder supremo do Irão, aiatola Ali Khamenei. &#8220;Os iranianos já mataram algum americano? Não. Até que o façam, não vamos perseguir a liderança política&#8221;, disse uma das fontes ouvidas pela agência, um alto funcionário do governo norte-americano.</p>\n<p>As autoridades disseram que altos funcionários dos Estados unidos têm mantido comunicação constante com autoridades israelitas desde que Israel lançou um ataque massivo ao Irão. Aquelas fontes não foram claras sobre se o próprio Trump transmitiu a mensagem. Trump tem mantido a esperança de uma retoma das negociações entre Estados Unidos e o Irão – mas os encontros que estavam marcados para este domingo em Omã foram cancelados.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1309018",
         "title": "Mercados aguardam decisão da Fed sobre taxas de juro",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/powell-fed.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/powell-fed.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/powell-fed-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/powell-fed-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A decisão da Fed tem o potencial de adicionar mais volatilidade aos mercados financeiros depois de uma semana passada marcada pelo acordo entre Estados Unidos e China, no campo comercial, e o ataque de Israel ao Irão. A expetativa é que o presidente da Fed, Jerome Powell, mantenha as taxas de juro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mercados-aguardam-decisao-da-fed-sobre-taxas-de-juro/",
         "author": "Ruben Pires",
         "published": 1750053604000,
         "created": 1750053604000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "América",
            "Estados Unidos",
            "Estados Unidos da América",
            "Fed",
            "mercados",
            "reserva federal"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/powell-fed.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/powell-fed.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/powell-fed-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/powell-fed-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Esta semana será marcada pela decisão da Reserva Federal norte-americana (Fed) sobre as taxas de juro. Este evento tem o potencial de adicionar mais volatilidade aos mercados financeiros depois de uma semana passada bem agitada com o <a href=\"https://jornaleconomico.sapo.pt/noticias/china-prudentemente-otimista-apos-negociacao-comercial-com-estados-unidos/\" target=\"_blank\" rel=\"noopener\">acordo</a> entre Estados Unidos e China, no campo comercial, na quarta-feira, que levou a um atenuar das tarifas entre os dois países, e também com os efeitos do <a href=\"https://jornaleconomico.sapo.pt/noticias/medio-oriente-israel-ataca-irao-com-explosoes-a-ecoar-por-teerao/\" target=\"_blank\" rel=\"noopener\">ataque</a> de Israel ao Irão, na sexta-feira.</p>\n<p>Esta quarta-feira será um momento de tensão para os mercados financeiros quando o presidente da Fed, Jerome Powell, subir ao palco e anunciar a sua decisão sobre as taxas de juro. Os analistas de mercado têm a expetativa de que sejam mantidas as taxas de juro entre os 4,25% e os 4,50%. A última descida das taxas de juro nos Estados Unidos aconteceu em dezembro quando estas baixaram em 0,25 pontos percentuais (p.p.).</p>\n<p>Quarta-feira traz também a divulgação de vários indicadores económicos de relevo. Nesse dia teremos ainda os dados da inflação na União Europeia e no Reino Unido, dados relativos ao desemprego nos Estados Unidos, e também os inventários de crude (petróleo).</p>\n<p>Na segunda-feira o Banco Central do Japão (BOJ), liderado por Kazuo Ueda, decide o rumo das suas taxas de juro e na terça-feira são divulgados dados sobre o setor do retalho norte-americano. Na quinta-feira é a vez do Banco Central da Suíça (BNS), com liderança de Thomas Jordan, tomar decisões relativamente às taxas de juro.</p>\n<h4><strong>Semana marcada por acordo comercial e ataque de Israel</strong></h4>\n<p>A semana passada foi marcada nos mercados financeiros por dois eventos. Primeiro vieram as boas novas com o anúncio do acordo comercial entre China e Estados Unidos, na quarta-feira. Isto resultou na baixa das tarifas dos Estados Unidos à China para os 55% e o baixar das tarifas entre China e Estados Unidos para os 10%.</p>\n<p>Contudo as boas novas não duraram muito tempo. Isto porque na sexta-feira (48 horas depois) o mundo foi presenteado com o ataque de Israel ao Irão que acabou por mergulhar os mercados financeiros no vermelho.</p>\n<p>No encerrar da sessão de sexta-feira a bolsa portuguesa e os principais mercados financeiros foram ao vermelho. O índice português PSI fechou sexta-feira a perder 0,64%. Pela Europa, o FTSE MIB (Itália) desceu 1,24%, o IBEX 35 (Espanha) caiu 1,23%, o DAX (Alemanha) quebrou 1,09%, o CAC 40 (França) desceu 1,04%, o FTSE 100 (Reino Unido) desvalorizou 0,36%, e o AEX (Países Baixos) caiu 0,84%.</p>\n<p>O vermelho alastrou-se na sexta-feira também a Wall Street com o S&amp;P 500 a cair 1,12% para os 5.977 pontos, o Dow Jones a descer 1,79% para 42.197 pontos, e o Nasdaq desvalorizou 1,30% para os 19.406 pontos.</p>\n<p>Na sexta-feira o petróleo escapou às perdas chegando a negociar, durante o dia com uma valorização superior aos 8%. Quem beneficiou com isso foram as cotadas energéticas enquanto que as companhias aéreas acabaram penalizadas com o decretar do encerramento do espaço aéreo devido ao ataque de Israel ao Irão.</p>\n<p>Em termos semanais o S&amp;P 500 caiu 0,46%, o Dow Jones quebrou 1,38%, e o Nasdaq desceu 0,85%. Pela Europa o DAX caiu 3,03%, o CAC 40 desvalorizou 1,43%, o FTSE 100 valorizou 0,14%, o IBEX 35 caiu 2,23%, o AEX desceu 0,55%, o FTSE MIB caiu 2,86% e o PSI valorizou 0,29%.</p>\n<p>Nos mercados europeus a semana passada também ficou marcada pela ascensão (novamente) da <a href=\"https://jornaleconomico.sapo.pt/noticias/novo-nordisk-volta-a-ser-a-empresa-mais-valiosa-da-europa/\" target=\"_blank\" rel=\"noopener\">Novo Nordisk</a> à posição de empresa mais valiosa da Europa, ultrapassando a <a href=\"https://jornaleconomico.sapo.pt/noticias/a-transformacao-da-sap-na-maior-empresa-europeia/\" target=\"_blank\" rel=\"noopener\">SAP</a>. O pódio é finalizado pela ASML.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/powell-fed.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/powell-fed.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/powell-fed-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/powell-fed-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Esta semana será marcada pela decisão da Reserva Federal norte-americana (Fed) sobre as taxas de juro. Este evento tem o potencial de adicionar mais volatilidade aos mercados financeiros depois de uma semana passada bem agitada com o <a href=\"https://jornaleconomico.sapo.pt/noticias/china-prudentemente-otimista-apos-negociacao-comercial-com-estados-unidos/\" target=\"_blank\" rel=\"noopener\">acordo</a> entre Estados Unidos e China, no campo comercial, na quarta-feira, que levou a um atenuar das tarifas entre os dois países, e também com os efeitos do <a href=\"https://jornaleconomico.sapo.pt/noticias/medio-oriente-israel-ataca-irao-com-explosoes-a-ecoar-por-teerao/\" target=\"_blank\" rel=\"noopener\">ataque</a> de Israel ao Irão, na sexta-feira.</p>\n<p>Esta quarta-feira será um momento de tensão para os mercados financeiros quando o presidente da Fed, Jerome Powell, subir ao palco e anunciar a sua decisão sobre as taxas de juro. Os analistas de mercado têm a expetativa de que sejam mantidas as taxas de juro entre os 4,25% e os 4,50%. A última descida das taxas de juro nos Estados Unidos aconteceu em dezembro quando estas baixaram em 0,25 pontos percentuais (p.p.).</p>\n<p>Quarta-feira traz também a divulgação de vários indicadores económicos de relevo. Nesse dia teremos ainda os dados da inflação na União Europeia e no Reino Unido, dados relativos ao desemprego nos Estados Unidos, e também os inventários de crude (petróleo).</p>\n<p>Na segunda-feira o Banco Central do Japão (BOJ), liderado por Kazuo Ueda, decide o rumo das suas taxas de juro e na terça-feira são divulgados dados sobre o setor do retalho norte-americano. Na quinta-feira é a vez do Banco Central da Suíça (BNS), com liderança de Thomas Jordan, tomar decisões relativamente às taxas de juro.</p>\n<h4><strong>Semana marcada por acordo comercial e ataque de Israel</strong></h4>\n<p>A semana passada foi marcada nos mercados financeiros por dois eventos. Primeiro vieram as boas novas com o anúncio do acordo comercial entre China e Estados Unidos, na quarta-feira. Isto resultou na baixa das tarifas dos Estados Unidos à China para os 55% e o baixar das tarifas entre China e Estados Unidos para os 10%.</p>\n<p>Contudo as boas novas não duraram muito tempo. Isto porque na sexta-feira (48 horas depois) o mundo foi presenteado com o ataque de Israel ao Irão que acabou por mergulhar os mercados financeiros no vermelho.</p>\n<p>No encerrar da sessão de sexta-feira a bolsa portuguesa e os principais mercados financeiros foram ao vermelho. O índice português PSI fechou sexta-feira a perder 0,64%. Pela Europa, o FTSE MIB (Itália) desceu 1,24%, o IBEX 35 (Espanha) caiu 1,23%, o DAX (Alemanha) quebrou 1,09%, o CAC 40 (França) desceu 1,04%, o FTSE 100 (Reino Unido) desvalorizou 0,36%, e o AEX (Países Baixos) caiu 0,84%.</p>\n<p>O vermelho alastrou-se na sexta-feira também a Wall Street com o S&amp;P 500 a cair 1,12% para os 5.977 pontos, o Dow Jones a descer 1,79% para 42.197 pontos, e o Nasdaq desvalorizou 1,30% para os 19.406 pontos.</p>\n<p>Na sexta-feira o petróleo escapou às perdas chegando a negociar, durante o dia com uma valorização superior aos 8%. Quem beneficiou com isso foram as cotadas energéticas enquanto que as companhias aéreas acabaram penalizadas com o decretar do encerramento do espaço aéreo devido ao ataque de Israel ao Irão.</p>\n<p>Em termos semanais o S&amp;P 500 caiu 0,46%, o Dow Jones quebrou 1,38%, e o Nasdaq desceu 0,85%. Pela Europa o DAX caiu 3,03%, o CAC 40 desvalorizou 1,43%, o FTSE 100 valorizou 0,14%, o IBEX 35 caiu 2,23%, o AEX desceu 0,55%, o FTSE MIB caiu 2,86% e o PSI valorizou 0,29%.</p>\n<p>Nos mercados europeus a semana passada também ficou marcada pela ascensão (novamente) da <a href=\"https://jornaleconomico.sapo.pt/noticias/novo-nordisk-volta-a-ser-a-empresa-mais-valiosa-da-europa/\" target=\"_blank\" rel=\"noopener\">Novo Nordisk</a> à posição de empresa mais valiosa da Europa, ultrapassando a <a href=\"https://jornaleconomico.sapo.pt/noticias/a-transformacao-da-sap-na-maior-empresa-europeia/\" target=\"_blank\" rel=\"noopener\">SAP</a>. O pódio é finalizado pela ASML.</p>\n",
         "media": {}
      }
   ]
}