{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1279037",
         "title": "Novobanco chega a acordo com fundo que tem ativos imobiliários de Luís Filipe Vieira",
         "description": "A proposta em cima da mesa — que agora será avaliada em tribunal, prevê a venda dos ativos imobiliários, mas de forma ordenada e sempre com aprovação prévia do Novobanco.",
         "link": "https://jornaleconomico.sapo.pt/noticias/novobanco-chega-a-acordo-com-fundo-que-tem-ativos-imobiliarios-de-luis-filipe-vieira/",
         "author": "Revista de Imprensa",
         "published": 1741948770000,
         "created": 1741948770000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "luís filipe vieira",
            "novobanco"
         ],
         "content": "<p>O Novobanco chegou a acordo com o fundo de investimento Promoção e Turismo &#8211; que é gerido pela sociedade de capital de risco C2 e que, em 2017, ficou com as empresas imobiliárias do universo de Luís Filipe Vieira (que já não está na gestão) &#8211; para que essas empresas entrem em processo de recuperação judicial, notícia o Expresso.</p>\n<p>As empresas — que terão um valor em dívida ao banco em torno de 90 milhões — têm de arrancar com procedimentos concorrenciais para a venda dos ativos e o banco conta ficar com 85% dos montantes alcançados para cobrir os créditos concedidos e que não foram pagos (a maioria dos tempos do BES, de Ricardo Salgado), refere o jornal na edição desta semana.</p>\n<p>A proposta em cima da mesa — que agora será avaliada em tribunal, sendo que três das empresas têm já definido que Jorge Calvete será o seu administrador judicial — prevê a venda dos ativos imobiliários, mas de forma ordenada e sempre com aprovação prévia do Novobanco, notícia o semanário.</p>\n<p>O Novobanco tem uma exposição superior a 200 milhões de euros ao fundo que ficou com as empresas do ex-presidente do Benfica em 2017.</p>\n<p>Em cima de 90 milhões de euros em empréstimos, o banco liderado por Mark Bourke tem mais de 100 milhões em capital no fundo, elevando a exposição global a mais de 200 milhões, segundo o jornal.</p>\n<p>O fundo Promoção e Turismo é gerido pela sociedade de capital de risco C2, mas a maioria do seu capital (96%) é detida pelo próprio Novobanco.</p>\n<p>“Com base nesses acordos, as cinco empresas — Overbrick, Muscateinvest, Imocochão, Quinta dos Fidalgos e Royal Iberia — entram em Processo Especial de Revitalização (PER), evitando que o Fisco e outros credores com que estão em dívida possam, com ações de execução, tomar posse dos ativos imobiliários e vendê-los em hasta pública”, refere o Expresso que teve acesso ao acordo.</p>\n<p>“O presente acordo extrajudicial de recuperação permite a maximização do valor a recuperar por todos os credores mediante uma venda controlada de ativos imobiliários da devedora, por oposição a um cenário de liquidação, designadamente em venda forçada em ações executivas ou em insolvência”, explica o acordo, que deu entrada em tribunal e que o Expresso consultou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Novobanco chegou a acordo com o fundo de investimento Promoção e Turismo &#8211; que é gerido pela sociedade de capital de risco C2 e que, em 2017, ficou com as empresas imobiliárias do universo de Luís Filipe Vieira (que já não está na gestão) &#8211; para que essas empresas entrem em processo de recuperação judicial, notícia o Expresso.</p>\n<p>As empresas — que terão um valor em dívida ao banco em torno de 90 milhões — têm de arrancar com procedimentos concorrenciais para a venda dos ativos e o banco conta ficar com 85% dos montantes alcançados para cobrir os créditos concedidos e que não foram pagos (a maioria dos tempos do BES, de Ricardo Salgado), refere o jornal na edição desta semana.</p>\n<p>A proposta em cima da mesa — que agora será avaliada em tribunal, sendo que três das empresas têm já definido que Jorge Calvete será o seu administrador judicial — prevê a venda dos ativos imobiliários, mas de forma ordenada e sempre com aprovação prévia do Novobanco, notícia o semanário.</p>\n<p>O Novobanco tem uma exposição superior a 200 milhões de euros ao fundo que ficou com as empresas do ex-presidente do Benfica em 2017.</p>\n<p>Em cima de 90 milhões de euros em empréstimos, o banco liderado por Mark Bourke tem mais de 100 milhões em capital no fundo, elevando a exposição global a mais de 200 milhões, segundo o jornal.</p>\n<p>O fundo Promoção e Turismo é gerido pela sociedade de capital de risco C2, mas a maioria do seu capital (96%) é detida pelo próprio Novobanco.</p>\n<p>“Com base nesses acordos, as cinco empresas — Overbrick, Muscateinvest, Imocochão, Quinta dos Fidalgos e Royal Iberia — entram em Processo Especial de Revitalização (PER), evitando que o Fisco e outros credores com que estão em dívida possam, com ações de execução, tomar posse dos ativos imobiliários e vendê-los em hasta pública”, refere o Expresso que teve acesso ao acordo.</p>\n<p>“O presente acordo extrajudicial de recuperação permite a maximização do valor a recuperar por todos os credores mediante uma venda controlada de ativos imobiliários da devedora, por oposição a um cenário de liquidação, designadamente em venda forçada em ações executivas ou em insolvência”, explica o acordo, que deu entrada em tribunal e que o Expresso consultou.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278849",
         "title": "Técnico recebe primeira edição em Portugal do concurso internacional de matemática Náboj",
         "description": "Náboj nasceu na Eslováquia e é uma espécie de Olimpíadas da Matemática, mas na versão coletiva. Competição promove o trabalho colaborativo entre os alunos do terceiro ciclo e do secundário. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/tecnico-recebe-primeira-edicao-em-portugal-do-concurso-internacional-de-matematica-naboj/",
         "author": "Almerinda Romeira",
         "published": 1741948217000,
         "created": 1741948217000,
         "category": [
            "Empresas",
            "Sapo Atualidade",
            "Universidades e Emprego",
            "competição",
            "matemática",
            "Náboj",
            "Técnico"
         ],
         "content": "<p class=\"x_MsoNormal\" data-olk-copy-source=\"MessageBody\">O Instituto Superior Técnico recebe esta sexta-feira, 14 de março, a primeira edição em Portugal do concurso internacional de matemática Náboj. A competição conta com cerca de 200 alunos, de vários países, distribuídos por 40 equipas de 40 escolas diferentes, decorre no no novo Técnico Innovation Center.</p>\n<p class=\"x_MsoNormal\">Náboj tem um formato único e colaborativo e destina-se a alunos do 3.º ciclo e ensino secundário, com um formato único e colaborativo. A prova inclui problemas ao estilo das Olimpíadas de Matemática, cobrindo áreas como Geometria, Teoria dos Números, Combinatória e Álgebra. No entanto, ao contrário das Olimpíadas, que se baseiam no desempenho individual, esta competição realiza-se em equipas de quatro ou cinco alunos. Promove o trabalho em grupo.</p>\n<p class=\"x_MsoNormal\">Os alunos de fora vêm da Áustria, Chéquia, Estónia, Alemanha, Hungria, Irão, Polónia, Portugal, Roménia, Eslováquia, Suíça e Reino Unido.</p>\n<p class=\"x_MsoNormal\">Da Escócia chegou Ana Rita Pires, professora da Universidade de Edimburgo, antiga aluna do mestrado em Matemática do IST e doutorada pelo MIT, com vasta experiência na organização do Náboj no Reino Unido que se encontra atualmente em Lisboa, em visita ao Departamento de Matemática.</p>\n<p>O Náboj teve início em 1998, em Bratislava, na Eslováquia. Desde então, foi crescendo para outras cidades e países: Praga (2005), Alemanha e Finlândia (2014), entre outros. Portugal junta-se este ano à competição. O nome &#8220;Náboj&#8221; significa &#8220;bala&#8221; ou &#8220;carga elétrica&#8221; em eslovaco, evocando a rapidez com que as equipas têm de agir durante a prova.</p>\n<p class=\"x_MsoNormal\"><strong>Formato da prova</strong></p>\n<p>*       Duração de duas horas, em simultâneo com várias cidades europeias.<br />\n*       Prova internacional, com os mesmos enunciados traduzidos para cada língua local.<br />\n*       Leaderboard em tempo real com todas as equipas participantes dos diferentes países.<br />\n*       Cada equipa começa com 6 problemas e recebe um novo problema sempre que apresenta uma solução correta.<br />\n*       Ganha a equipa que resolver mais problemas durante o tempo da prova.<br />\n*       A prova inclui cerca de 50 problemas, com dificuldade progressiva.</p>\n<p class=\"x_MsoNormal\">\n",
         "enclosures": [],
         "content_encoded": "<p class=\"x_MsoNormal\" data-olk-copy-source=\"MessageBody\">O Instituto Superior Técnico recebe esta sexta-feira, 14 de março, a primeira edição em Portugal do concurso internacional de matemática Náboj. A competição conta com cerca de 200 alunos, de vários países, distribuídos por 40 equipas de 40 escolas diferentes, decorre no no novo Técnico Innovation Center.</p>\n<p class=\"x_MsoNormal\">Náboj tem um formato único e colaborativo e destina-se a alunos do 3.º ciclo e ensino secundário, com um formato único e colaborativo. A prova inclui problemas ao estilo das Olimpíadas de Matemática, cobrindo áreas como Geometria, Teoria dos Números, Combinatória e Álgebra. No entanto, ao contrário das Olimpíadas, que se baseiam no desempenho individual, esta competição realiza-se em equipas de quatro ou cinco alunos. Promove o trabalho em grupo.</p>\n<p class=\"x_MsoNormal\">Os alunos de fora vêm da Áustria, Chéquia, Estónia, Alemanha, Hungria, Irão, Polónia, Portugal, Roménia, Eslováquia, Suíça e Reino Unido.</p>\n<p class=\"x_MsoNormal\">Da Escócia chegou Ana Rita Pires, professora da Universidade de Edimburgo, antiga aluna do mestrado em Matemática do IST e doutorada pelo MIT, com vasta experiência na organização do Náboj no Reino Unido que se encontra atualmente em Lisboa, em visita ao Departamento de Matemática.</p>\n<p>O Náboj teve início em 1998, em Bratislava, na Eslováquia. Desde então, foi crescendo para outras cidades e países: Praga (2005), Alemanha e Finlândia (2014), entre outros. Portugal junta-se este ano à competição. O nome &#8220;Náboj&#8221; significa &#8220;bala&#8221; ou &#8220;carga elétrica&#8221; em eslovaco, evocando a rapidez com que as equipas têm de agir durante a prova.</p>\n<p class=\"x_MsoNormal\"><strong>Formato da prova</strong></p>\n<p>*       Duração de duas horas, em simultâneo com várias cidades europeias.<br />\n*       Prova internacional, com os mesmos enunciados traduzidos para cada língua local.<br />\n*       Leaderboard em tempo real com todas as equipas participantes dos diferentes países.<br />\n*       Cada equipa começa com 6 problemas e recebe um novo problema sempre que apresenta uma solução correta.<br />\n*       Ganha a equipa que resolver mais problemas durante o tempo da prova.<br />\n*       A prova inclui cerca de 50 problemas, com dificuldade progressiva.</p>\n<p class=\"x_MsoNormal\">\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1279060",
         "title": "Conselheira de Trump anuncia rescisão de contratos com AFP, AP e Reuters",
         "description": "Kari Laque escreveu nas redes sociais que os EUA “não devem pagar empresas de comunicação estrangeiras para lhe dizerem quais são as notícias”. Apontou em particular para a Agência France-Presse (AFP), Associated Press e Reuters.",
         "link": "https://jornaleconomico.sapo.pt/noticias/conselheira-de-trump-anuncia-rescisao-de-contratos-com-afp-ap-e-reuters/",
         "author": "Ruben Pires",
         "published": 1741948103000,
         "created": 1741948103000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "América",
            "Estados Unidos",
            "Estados Unidos da América"
         ],
         "content": "<p>Uma conselheira de Donald Trump anunciou na quinta-feira que os <a href=\"https://jornaleconomico.sapo.pt/noticias/apesar-dos-estados-unidos-comercio-global-devera-crescer-em-2025/\" target=\"_blank\" rel=\"noopener\">Estados Unidos</a> (EUA) iam anular os contratos que tinham com as três principais agências noticiosas internacionais.</p>\n<p class=\"text-paragraph\">Kari Laque escreveu nas redes sociais que os EUA “não devem pagar empresas de comunicação estrangeiras para lhe dizerem quais são as notícias”.</p>\n<p class=\"text-paragraph\">Apontou em particular para a Agência France-Presse (AFP), Associated Press e Reuters.</p>\n<p class=\"text-paragraph\">Lake tornou-se no mês passado conselheira especial da US Agency for Global Media (USAGM), um organismo público que supervisiona vários meios ativos no estrangeiro, como a Voice of America e a Radio Free Europe / Radio Liberty.</p>\n<p class=\"text-paragraph\">“Agi hoje para anular os contratos onerosos e desnecessários da US Agency for Global Media com as agências de notícias, entre os quais contratos de dezenas de milhões de dólares com Associated Press, Reuters e a Agence France-Presse”, escreveu Lake. “Nós próprios devemos produzir a informação. E se não for possível, o contribuinte norte-americano deve saber porquê”, acrescentou.</p>\n<p class=\"text-paragraph\">Entretanto, Elon Musk, a quem Trump confiou uma missão de cortar nas despesas públicas, defendeu o “encerramento” da Voice of America e da Radio Free Europe, que considera inúteis, pouco escutados e caros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Uma conselheira de Donald Trump anunciou na quinta-feira que os <a href=\"https://jornaleconomico.sapo.pt/noticias/apesar-dos-estados-unidos-comercio-global-devera-crescer-em-2025/\" target=\"_blank\" rel=\"noopener\">Estados Unidos</a> (EUA) iam anular os contratos que tinham com as três principais agências noticiosas internacionais.</p>\n<p class=\"text-paragraph\">Kari Laque escreveu nas redes sociais que os EUA “não devem pagar empresas de comunicação estrangeiras para lhe dizerem quais são as notícias”.</p>\n<p class=\"text-paragraph\">Apontou em particular para a Agência France-Presse (AFP), Associated Press e Reuters.</p>\n<p class=\"text-paragraph\">Lake tornou-se no mês passado conselheira especial da US Agency for Global Media (USAGM), um organismo público que supervisiona vários meios ativos no estrangeiro, como a Voice of America e a Radio Free Europe / Radio Liberty.</p>\n<p class=\"text-paragraph\">“Agi hoje para anular os contratos onerosos e desnecessários da US Agency for Global Media com as agências de notícias, entre os quais contratos de dezenas de milhões de dólares com Associated Press, Reuters e a Agence France-Presse”, escreveu Lake. “Nós próprios devemos produzir a informação. E se não for possível, o contribuinte norte-americano deve saber porquê”, acrescentou.</p>\n<p class=\"text-paragraph\">Entretanto, Elon Musk, a quem Trump confiou uma missão de cortar nas despesas públicas, defendeu o “encerramento” da Voice of America e da Radio Free Europe, que considera inúteis, pouco escutados e caros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1279042",
         "title": "Históricos criticam Montenegro mas união no PSD é quase total",
         "description": "Estratégia suicida do Governo causa “estranheza” a militantes históricos. Há quem diga que o líder social-democrata “está completamente agarrado ao poder”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/historicos-criticam-montenegro-mas-uniao-no-psd-e-quase-total/",
         "author": "Melissa Lopes",
         "published": 1741947046000,
         "created": 1741947046000,
         "category": [
            "JE Leitor",
            "Política",
            "Sapo Atualidade",
            "Ângelo Correia",
            "José Pacheco Pereira",
            "Luís Montenegro",
            "Miguel Relvas",
            "PSD"
         ],
         "content": "<p>Um “suicídio”, uma queda premeditada de um primeiro-ministro que “está completamente agarrado ao poder”. As críticas, feitas por históricos do PSD como Ângelo Correia ou Pacheco Pereira são duras e têm como alvo o líder do partido, Luís Montenegro, pela forma como conduziu o país a eleições. No mesmo dia, porém, da cúpula do PSD saiu uma mensagem de união. Na intervenção inicial do Conselho Nacional, Montenegro declarou ao partido e ao país não “desistir” e “estar aqui para durar”.</p>\n<p>Com forte apoio do elenco governativo, que marcou presença em peso na reunião extraordinária de quarta-feira à noite, e da bancada parlamentar, o líder social-democrata aproveitou para ensaiar o discurso de campanha e ouviu incentivos da convidada de honra, Manuela Ferreira Leite. “Vinha cá pedir para não desistir porque o país precisa de si”, pediu a ex-líder.</p>\n<p>“O PSD nunca poderia alinhar em nenhuma decisão que não fosse a recondução de Luís Montenegro”, acrescentou. A antiga governante atacou o PS pelas dúvidas que tem suscitado em torno da vida patrimonial de Montenegro. “Não acredito que o dr. Mário Soares ou o dr. Jorge Sampaio fizessem uma campanha na base do lançamento de lama. Nunca vi nada tão baixo na política portuguesa como aquilo a que assisto neste momento”, afirmou.</p>\n<p>Numa noite em que o PSD se uniu para dar força ao recandidato a primeiro-ministro, houve apenas uma voz dissonante que acabaria apupada, segundo relatos feitos ao Expresso. Paulo Ribeiro, ex-presidente da concelhia de Lisboa, assinalou que o partido “devia ter capacidade de fazer uma autocrítica” e perceber o “que não fizeram bem”. Este conselheiro nacional terá mesmo perguntado se Montenegro sente condições éticas e morais para ser candidata do PSD a primeiro-ministro. E no final, Montenegro respondera-lhe que sim.</p>\n<p>Se as críticas no Conselho Nacional se reduziram às feitas por Paulo Ribeiro, no espaço mediático têm-se somado. No essencial, mostram-se desalinhados quanto à tese de que a responsabilidade de o país ir a votos é da oposição. Pelo contrário, ao avançar com uma moção de confiança que já sabia que ditaria a queda do Executivo, Luís Montenegro levou a cabo uma estratégia suicida.</p>\n<p>“O primeiro-ministro disse que lhe quiseram cortar a cabeça. Há alguma estranheza no facto de o Governo se ter suicidado. Essa é a expressão do que aconteceu. O Governo suicidou-se.”, disse Pacheco Pereira, antigo deputado do PSD, na CNN.</p>\n<p>Para este militante histórico, que tem assumido ao longo dos anos divergências com o partido, há dois motivos que podem justificar este “suicídio”: Ou existia “a crença” de que novas eleições iriam “melhorar a situação frágil” do partido na Assembleia da República; ou, “eventualmente, uma tese mais conspirativa, o primeiro-ministro não quereria dar os esclarecimentos devidos e, portanto, ia tentar fazer como o Trump e usar as eleições para lhe dar uma legitimidade que pusesse em causa todas as dúvidas”.</p>\n<p>Quanto ao caso que está na origem da crise, Pacheco Pereira defende que, quando passou a primeiro-ministro, Luís Montenegro “devia ter dissolvido a empresa”, “Foi muito imprudente” porque “é evidente que a força daquela empresa é o primeiro-ministro e os seus contactos”, frisou.</p>\n<p>A mesma análise fez Ângelo Correia, na SIC Notícias. O antigo governante do PSD não poupou nas críticas a Luís Montenegro ao apontar que o primeiro-ministro está “completamente agarrado ao poder”. E frisa que Montenegro só tinha uma solução para resolver o problema em torno da empresa: “Entregar os documentos todos nas entidades responsáveis e matar o problema.” “Não só não o fez como, pior do que isso, passou informação a conta gotas, disse várias vezes que não estava disponível para esclarecimentos”.</p>\n<p>O antigo ministro da Administração Interna considera que Luís Montenegro já tinha, antes desta polémica, a estratégia ir antecipadamente a votos. Só que acabou por conjugar essa estratégia com uma outra contraditória, que passa pela “mitigação de riscos em relação à sua vida pessoal”.</p>\n<p>Intrigado com esta crise está também Alberto João Jardim, antigo Presidente da Região Autónoma da Madeira. Recorrendo á rede social X, o histórico social-democrata critica as “cenas” da geração que ocupa agora o PSD, mas também o PS. “O peso das sociedades secretas nos dois partidos, tal como o ‘menino rico’ líder do PS feito ‘socialista radical’, tornam intrigante a instabilidade criada”, escreveu”.</p>\n<p>Já Miguel Relvas, antigo ministro de Pedro Passos Coelho, considerou o debate “um triste espectáculo” e questionou mesmo por que razão foi “interposta a moção de confiança”. Miguel Morgado, antigo deputado, tem também manifestado “perplexidade com a estratégia seguida pelo Governo e que conduziu à sua autodestruição”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Um “suicídio”, uma queda premeditada de um primeiro-ministro que “está completamente agarrado ao poder”. As críticas, feitas por históricos do PSD como Ângelo Correia ou Pacheco Pereira são duras e têm como alvo o líder do partido, Luís Montenegro, pela forma como conduziu o país a eleições. No mesmo dia, porém, da cúpula do PSD saiu uma mensagem de união. Na intervenção inicial do Conselho Nacional, Montenegro declarou ao partido e ao país não “desistir” e “estar aqui para durar”.</p>\n<p>Com forte apoio do elenco governativo, que marcou presença em peso na reunião extraordinária de quarta-feira à noite, e da bancada parlamentar, o líder social-democrata aproveitou para ensaiar o discurso de campanha e ouviu incentivos da convidada de honra, Manuela Ferreira Leite. “Vinha cá pedir para não desistir porque o país precisa de si”, pediu a ex-líder.</p>\n<p>“O PSD nunca poderia alinhar em nenhuma decisão que não fosse a recondução de Luís Montenegro”, acrescentou. A antiga governante atacou o PS pelas dúvidas que tem suscitado em torno da vida patrimonial de Montenegro. “Não acredito que o dr. Mário Soares ou o dr. Jorge Sampaio fizessem uma campanha na base do lançamento de lama. Nunca vi nada tão baixo na política portuguesa como aquilo a que assisto neste momento”, afirmou.</p>\n<p>Numa noite em que o PSD se uniu para dar força ao recandidato a primeiro-ministro, houve apenas uma voz dissonante que acabaria apupada, segundo relatos feitos ao Expresso. Paulo Ribeiro, ex-presidente da concelhia de Lisboa, assinalou que o partido “devia ter capacidade de fazer uma autocrítica” e perceber o “que não fizeram bem”. Este conselheiro nacional terá mesmo perguntado se Montenegro sente condições éticas e morais para ser candidata do PSD a primeiro-ministro. E no final, Montenegro respondera-lhe que sim.</p>\n<p>Se as críticas no Conselho Nacional se reduziram às feitas por Paulo Ribeiro, no espaço mediático têm-se somado. No essencial, mostram-se desalinhados quanto à tese de que a responsabilidade de o país ir a votos é da oposição. Pelo contrário, ao avançar com uma moção de confiança que já sabia que ditaria a queda do Executivo, Luís Montenegro levou a cabo uma estratégia suicida.</p>\n<p>“O primeiro-ministro disse que lhe quiseram cortar a cabeça. Há alguma estranheza no facto de o Governo se ter suicidado. Essa é a expressão do que aconteceu. O Governo suicidou-se.”, disse Pacheco Pereira, antigo deputado do PSD, na CNN.</p>\n<p>Para este militante histórico, que tem assumido ao longo dos anos divergências com o partido, há dois motivos que podem justificar este “suicídio”: Ou existia “a crença” de que novas eleições iriam “melhorar a situação frágil” do partido na Assembleia da República; ou, “eventualmente, uma tese mais conspirativa, o primeiro-ministro não quereria dar os esclarecimentos devidos e, portanto, ia tentar fazer como o Trump e usar as eleições para lhe dar uma legitimidade que pusesse em causa todas as dúvidas”.</p>\n<p>Quanto ao caso que está na origem da crise, Pacheco Pereira defende que, quando passou a primeiro-ministro, Luís Montenegro “devia ter dissolvido a empresa”, “Foi muito imprudente” porque “é evidente que a força daquela empresa é o primeiro-ministro e os seus contactos”, frisou.</p>\n<p>A mesma análise fez Ângelo Correia, na SIC Notícias. O antigo governante do PSD não poupou nas críticas a Luís Montenegro ao apontar que o primeiro-ministro está “completamente agarrado ao poder”. E frisa que Montenegro só tinha uma solução para resolver o problema em torno da empresa: “Entregar os documentos todos nas entidades responsáveis e matar o problema.” “Não só não o fez como, pior do que isso, passou informação a conta gotas, disse várias vezes que não estava disponível para esclarecimentos”.</p>\n<p>O antigo ministro da Administração Interna considera que Luís Montenegro já tinha, antes desta polémica, a estratégia ir antecipadamente a votos. Só que acabou por conjugar essa estratégia com uma outra contraditória, que passa pela “mitigação de riscos em relação à sua vida pessoal”.</p>\n<p>Intrigado com esta crise está também Alberto João Jardim, antigo Presidente da Região Autónoma da Madeira. Recorrendo á rede social X, o histórico social-democrata critica as “cenas” da geração que ocupa agora o PSD, mas também o PS. “O peso das sociedades secretas nos dois partidos, tal como o ‘menino rico’ líder do PS feito ‘socialista radical’, tornam intrigante a instabilidade criada”, escreveu”.</p>\n<p>Já Miguel Relvas, antigo ministro de Pedro Passos Coelho, considerou o debate “um triste espectáculo” e questionou mesmo por que razão foi “interposta a moção de confiança”. Miguel Morgado, antigo deputado, tem também manifestado “perplexidade com a estratégia seguida pelo Governo e que conduziu à sua autodestruição”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1279030",
         "title": "PGR vai pedir documentos à Spinumviva e aos clientes",
         "description": "O \"Observador\" refere que uma das denúncias, que deu entrada na Procuradoria-Geral da República (PGR), veio da antiga eurodeputada, do PS, Ana Gomes.",
         "link": "https://jornaleconomico.sapo.pt/noticias/pgr-vai-pedir-documentos-a-spinumviva-e-aos-clientes/",
         "author": "Ruben Pires",
         "published": 1741946988000,
         "created": 1741946988000,
         "category": [
            "Empresas",
            "Justiça",
            "Sapo Atualidade",
            "PGR",
            "Procuradoria Geral da República",
            "Spinumviva"
         ],
         "content": "<p>O Ministério Público vai pedir os documentos de atividade , faturação e contratos com clientes à <a href=\"https://jornaleconomico.sapo.pt/noticias/pgr-abre-averiguacao-preventiva-sobre-luis-montenegro-e-spinumviva/\" target=\"_blank\" rel=\"noopener\">Spinumviva</a>, a empresa familiar criada pelo atual primeiro-ministro, Luís Montenegro, avançou na quinta-feira o <a href=\"https://observador.pt/2025/03/13/caso-spinumviva-pgr-vai-pedir-documentos-a-empresa-familiar-de-luis-montenegro-e-aos-seus-clientes-uma-das-denuncias-e-de-ana-gomes/\" target=\"_blank\" rel=\"noopener\">Observador</a>.</p>\n<p>A publicação refere que uma das denúncias, que deu entrada na Procuradoria-Geral da República (PGR), veio da antiga eurodeputada, do PS, Ana Gomes.</p>\n<p>Na quarta-feira, o Procurador-Geral da República, Amadeu Guerra, anunciou que o Ministério Público abriu uma averiguação preventiva relacionada com o primeiro-ministro e com a empresa Spinumviva, confirmando que recebeu três queixas ligadas à empresa familiar criada por Luís Montenegro.</p>\n<p>Esta averiguação por parte da PGR tem como objetivo avaliar se existem elementos para avançar com a abertura de um inquérito.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Ministério Público vai pedir os documentos de atividade , faturação e contratos com clientes à <a href=\"https://jornaleconomico.sapo.pt/noticias/pgr-abre-averiguacao-preventiva-sobre-luis-montenegro-e-spinumviva/\" target=\"_blank\" rel=\"noopener\">Spinumviva</a>, a empresa familiar criada pelo atual primeiro-ministro, Luís Montenegro, avançou na quinta-feira o <a href=\"https://observador.pt/2025/03/13/caso-spinumviva-pgr-vai-pedir-documentos-a-empresa-familiar-de-luis-montenegro-e-aos-seus-clientes-uma-das-denuncias-e-de-ana-gomes/\" target=\"_blank\" rel=\"noopener\">Observador</a>.</p>\n<p>A publicação refere que uma das denúncias, que deu entrada na Procuradoria-Geral da República (PGR), veio da antiga eurodeputada, do PS, Ana Gomes.</p>\n<p>Na quarta-feira, o Procurador-Geral da República, Amadeu Guerra, anunciou que o Ministério Público abriu uma averiguação preventiva relacionada com o primeiro-ministro e com a empresa Spinumviva, confirmando que recebeu três queixas ligadas à empresa familiar criada por Luís Montenegro.</p>\n<p>Esta averiguação por parte da PGR tem como objetivo avaliar se existem elementos para avançar com a abertura de um inquérito.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1279039",
         "title": "Ucrânia: Hungria reitera oposição à proposta de rearmamento do bloco europeu",
         "description": "Na quarta-feira, o Parlamento Europeu instou os países da União Europeia (UE) a reduzir a dependência de países terceiros no domínio da defesa. Os eurodeputados apoiaram o plano da Presidente da Comissão Europeia, Ursula von der Leyen, para o rearmamento dos países da UE, que deve atingir 800 mil milhões de euros em investimentos no setor da defesa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ucrania-hungria-reitera-oposicao-a-proposta-de-rearmamento-do-bloco-europeu/",
         "author": "Ruben Pires",
         "published": 1741946570000,
         "created": 1741946570000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "armamento",
            "armas",
            "hungria",
            "rússia",
            "Ucrânia"
         ],
         "content": "<p>O primeiro-ministro da Hungria, Viktor Orbán, voltou a rejeitar, esta sexta-feira, a proposta sobre a emissão de dívida conjunta da União Europeia para financiar o rearmamento do bloco europeu.</p>\n<p class=\"text-paragraph\">Na quarta-feira, o Parlamento Europeu instou os países da União Europeia (<a href=\"https://jornaleconomico.sapo.pt/noticias/como-vai-a-ue-desbloquear-ate-800-mil-milhoes-para-o-plano-de-rearmamento/\" target=\"_blank\" rel=\"noopener\">UE</a>) a reduzir a dependência de países terceiros no domínio da defesa.</p>\n<p class=\"text-paragraph\">Os eurodeputados apoiaram o plano da Presidente da Comissão Europeia, Ursula von der Leyen, para o rearmamento dos países da UE, que deve atingir 800 mil milhões de euros em investimentos no setor da defesa.</p>\n<p class=\"text-paragraph\">&#8220;A Hungria não concorda que os países da UE venham a contrair empréstimos conjuntos. A Hungria não participa nisso&#8221;, disse Orbán em declarações à estação de rádio pública húngara Kossuth.</p>\n<p class=\"text-paragraph\">O primeiro-ministro da Hungria sublinhou que o país deve participar na promoção da defesa conjunta do continente, mas afastou-se da proposta da Presidente da Comissão Europeia.</p>\n<p class=\"text-paragraph\">Orbán defende que a UE venha a contribuir para um fundo europeu, que não especificou, uma vez que o crédito financeiro conjunto pode gerar uma espiral de endividamento.</p>\n<p class=\"text-paragraph\">Neste sentido, Orbán afirmou que a cimeira da UE, agendada para a próxima semana, pode ficar marcada por uma discussão &#8220;forte e difícil&#8221; sobre o assunto.</p>\n<p class=\"text-paragraph\">O chefe do Governo de Budapeste disse ainda que a chave para a promoção da defesa europeia é a definição da forma como os exércitos da Ucrânia e da Europa devem ser financiados.</p>\n<p class=\"text-paragraph\">Orbán reiterou que a maioria dos países da UE quer continuar a guerra na Ucrânia, uma posição que descreveu como louca e errada.</p>\n<p class=\"text-paragraph\">A Rússia invadiu a Ucrânia em 2014 e em 2022, sendo que as posições da Administração dos Estados Unidos, aliado da NATO, estão a afastar-se dos interesses do bloco europeu.</p>\n<p class=\"text-paragraph\">Por outro lado, a Hungria mantém posições próximas da Rússia e nunca apoiou a ajuda militar a Kiev.</p>\n<p class=\"text-paragraph\">&#8220;O futuro da Ucrânia vai ser decidido à mesa das negociações e não nos campos de batalha&#8221;, sublinhou.</p>\n<p class=\"text-paragraph\">Na quarta-feira, os eurodeputados defenderam que devem ser exploradas soluções inovadoras no sentido do &#8220;financiamento adicional&#8221;, como a criação de um sistema europeu de obrigações para grandes investimentos militares.</p>\n<p class=\"text-paragraph\">Os eurodeputados apelaram à UE para que atue urgentemente para garantir a própria segurança, o que requer o reforço das parcerias e a redução significativa da dependência em relação a países terceiros em matéria de defesa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O primeiro-ministro da Hungria, Viktor Orbán, voltou a rejeitar, esta sexta-feira, a proposta sobre a emissão de dívida conjunta da União Europeia para financiar o rearmamento do bloco europeu.</p>\n<p class=\"text-paragraph\">Na quarta-feira, o Parlamento Europeu instou os países da União Europeia (<a href=\"https://jornaleconomico.sapo.pt/noticias/como-vai-a-ue-desbloquear-ate-800-mil-milhoes-para-o-plano-de-rearmamento/\" target=\"_blank\" rel=\"noopener\">UE</a>) a reduzir a dependência de países terceiros no domínio da defesa.</p>\n<p class=\"text-paragraph\">Os eurodeputados apoiaram o plano da Presidente da Comissão Europeia, Ursula von der Leyen, para o rearmamento dos países da UE, que deve atingir 800 mil milhões de euros em investimentos no setor da defesa.</p>\n<p class=\"text-paragraph\">&#8220;A Hungria não concorda que os países da UE venham a contrair empréstimos conjuntos. A Hungria não participa nisso&#8221;, disse Orbán em declarações à estação de rádio pública húngara Kossuth.</p>\n<p class=\"text-paragraph\">O primeiro-ministro da Hungria sublinhou que o país deve participar na promoção da defesa conjunta do continente, mas afastou-se da proposta da Presidente da Comissão Europeia.</p>\n<p class=\"text-paragraph\">Orbán defende que a UE venha a contribuir para um fundo europeu, que não especificou, uma vez que o crédito financeiro conjunto pode gerar uma espiral de endividamento.</p>\n<p class=\"text-paragraph\">Neste sentido, Orbán afirmou que a cimeira da UE, agendada para a próxima semana, pode ficar marcada por uma discussão &#8220;forte e difícil&#8221; sobre o assunto.</p>\n<p class=\"text-paragraph\">O chefe do Governo de Budapeste disse ainda que a chave para a promoção da defesa europeia é a definição da forma como os exércitos da Ucrânia e da Europa devem ser financiados.</p>\n<p class=\"text-paragraph\">Orbán reiterou que a maioria dos países da UE quer continuar a guerra na Ucrânia, uma posição que descreveu como louca e errada.</p>\n<p class=\"text-paragraph\">A Rússia invadiu a Ucrânia em 2014 e em 2022, sendo que as posições da Administração dos Estados Unidos, aliado da NATO, estão a afastar-se dos interesses do bloco europeu.</p>\n<p class=\"text-paragraph\">Por outro lado, a Hungria mantém posições próximas da Rússia e nunca apoiou a ajuda militar a Kiev.</p>\n<p class=\"text-paragraph\">&#8220;O futuro da Ucrânia vai ser decidido à mesa das negociações e não nos campos de batalha&#8221;, sublinhou.</p>\n<p class=\"text-paragraph\">Na quarta-feira, os eurodeputados defenderam que devem ser exploradas soluções inovadoras no sentido do &#8220;financiamento adicional&#8221;, como a criação de um sistema europeu de obrigações para grandes investimentos militares.</p>\n<p class=\"text-paragraph\">Os eurodeputados apelaram à UE para que atue urgentemente para garantir a própria segurança, o que requer o reforço das parcerias e a redução significativa da dependência em relação a países terceiros em matéria de defesa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1279014",
         "title": "CMVM diz que influencers financeiros podem ter de seguir regras de supervisão",
         "description": "Os disclaimers de que as opiniões da publicação dos finfluencers “não devem ser entendidas como conselhos ou aconselhamento financeiro” não são suficientes para que se possa concluir que ficam à margem das regras da supervisão.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cmvm-diz-que-influencers-financeiros-podem-ter-de-seguir-regras-de-supervisao/",
         "author": "Maria Teixeira Alves",
         "published": 1741946391000,
         "created": 1741946391000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "CMVM",
            "finfluencers"
         ],
         "content": "<p>A Comissão do Mercado de Valores Mobiliários (CMVM) publicou esta quinta-feira uma comunicação que pretende clarificar e disciplinar as atividades desenvolvidas pelos finfluencers (expressão dada aos influencers financeiros) envolvendo conteúdos relacionados com intermediação financeira e instrumentos financeiros.</p>\n<p>Os intermediários financeiros que recorrem a este influencers financeiros digitais são os responsáveis finais pelo cumprimento das regras, independentemente de delegarem a promoção a terceiros nas redes sociais e canais digitais, defende a CMVM.</p>\n<p>O regulador também alertou que não basta estar nas publicações dos ‘influencers’ financeiros nas redes sociais que as suas opiniões não são aconselhamento para ficarem à margem das regras da supervisão.</p>\n<p>“O recurso à utilização de disclaimers, com a indicação de que determinado conteúdo constitui apenas informação com o objetivo de promoção da literacia financeira, não é por si só suficiente para isentar o conteúdo da regulação aplicável”, diz a CMVM.</p>\n<p>A Comissão liderada por Luís Laginha de Sousa diz que será feita uma avaliação caso a caso dos conteúdos divulgados.</p>\n<p>A entidade reguladora já tinha alertado que muitos destes influencers podem não estar habilitados para prestar aconselhamento financeiro, um serviço que requer licenciamento e supervisão, mas agora reforçou com esta comunicação.</p>\n<p>A clarificação da CMVM recai sobre “conteúdos relacionados com intermediação financeira e instrumentos financeiros, desta forma promovendo o seu integral cumprimento, também por parte dos intermediários financeiros (IF) que recorrem a ‘finfluencers’”.</p>\n<p>Numa clarificação, a CMVM diz agora que a “mera divulgação de conteúdos de literacia financeira não se enquadra no âmbito de atividades reguladas e supervisionadas pela CMVM. Não obstante, os intermediários financeiros que recorrem a finfluencers, bem como estes últimos, devem estar cientes que os conteúdos produzidos e divulgados através de canais digitais (incluindo redes sociais) podem encontrar-se sujeitos à legislação aplicável ao mercado de capitais e, desse modo, enquadrarem-se enquanto serviços ou atividades reguladas, sujeitas à supervisão da CMVM”.</p>\n<p>Já a publicidade e a prospeção com o objetivo de captação de clientes para quaisquer atividades de intermediação financeira “encontram-se exclusivamente reservadas a intermediários financeiros ou a agentes vinculados que mantenham contrato com um único intermediário financeiro e que atuam em representação do mesmo”, lê-se no documento.</p>\n<p>A CMVM esclarece que quando os intermediários financeiros contratam finfluencers para atividades publicitárias, são “responsáveis pelas mensagens publicitárias”e devem “garantir que são claramente identificados como anunciantes dos conteúdos publicitários”.</p>\n<p>No que toca à consultoria para investimento, a CMVM explica que a obrigatoriedade de autorização e registo para o exercício do serviço de consultoria para investimento “aplica-se a qualquer pessoa ou entidade, independentemente de atuar (ou não) através das redes sociais ou ser (ou não) finfluencer.”</p>\n<p>O comunicado explica que o serviço de consultoria para investimento “encontra-se exclusivamente reservado a intermediários financeiros autorizados e registados na CMVM” ou por autoridade de supervisão noutro Estado-Membro da União Europeia, atuando através do regime de livre prestação de serviços ou de estabelecimento de sucursal em Portugal. Também pode ser exercido por consultores para investimento autónomos, devidamente autorizados e registados junto da CMVM”.</p>\n<p>A emissão de recomendações de investimento pode ser feita por intermediários financeiros ou por pessoas que, não sendo intermediários financeiros, exercem atividades de análise financeira (sejam ou não finfluencers), refere a CMVM que clarifica que para o exercício desta atividade, os analistas financeiros devem comunicar à CMVM os elementos previstos nos regulamentos, no prazo máximo de 15 dias após a data de início das funções ou da divulgação da primeira recomendação.</p>\n<p>A CMVM alerta que “o exercício profissional de atividades de intermediação financeira por pessoa ou entidade não habilitada é suscetível de aplicação de uma sanção por parte da CMVM, no âmbito de decisão em processo contraordenacional, instaurado nos termos do Código dos Valores Mobiliários”.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Comissão do Mercado de Valores Mobiliários (CMVM) publicou esta quinta-feira uma comunicação que pretende clarificar e disciplinar as atividades desenvolvidas pelos finfluencers (expressão dada aos influencers financeiros) envolvendo conteúdos relacionados com intermediação financeira e instrumentos financeiros.</p>\n<p>Os intermediários financeiros que recorrem a este influencers financeiros digitais são os responsáveis finais pelo cumprimento das regras, independentemente de delegarem a promoção a terceiros nas redes sociais e canais digitais, defende a CMVM.</p>\n<p>O regulador também alertou que não basta estar nas publicações dos ‘influencers’ financeiros nas redes sociais que as suas opiniões não são aconselhamento para ficarem à margem das regras da supervisão.</p>\n<p>“O recurso à utilização de disclaimers, com a indicação de que determinado conteúdo constitui apenas informação com o objetivo de promoção da literacia financeira, não é por si só suficiente para isentar o conteúdo da regulação aplicável”, diz a CMVM.</p>\n<p>A Comissão liderada por Luís Laginha de Sousa diz que será feita uma avaliação caso a caso dos conteúdos divulgados.</p>\n<p>A entidade reguladora já tinha alertado que muitos destes influencers podem não estar habilitados para prestar aconselhamento financeiro, um serviço que requer licenciamento e supervisão, mas agora reforçou com esta comunicação.</p>\n<p>A clarificação da CMVM recai sobre “conteúdos relacionados com intermediação financeira e instrumentos financeiros, desta forma promovendo o seu integral cumprimento, também por parte dos intermediários financeiros (IF) que recorrem a ‘finfluencers’”.</p>\n<p>Numa clarificação, a CMVM diz agora que a “mera divulgação de conteúdos de literacia financeira não se enquadra no âmbito de atividades reguladas e supervisionadas pela CMVM. Não obstante, os intermediários financeiros que recorrem a finfluencers, bem como estes últimos, devem estar cientes que os conteúdos produzidos e divulgados através de canais digitais (incluindo redes sociais) podem encontrar-se sujeitos à legislação aplicável ao mercado de capitais e, desse modo, enquadrarem-se enquanto serviços ou atividades reguladas, sujeitas à supervisão da CMVM”.</p>\n<p>Já a publicidade e a prospeção com o objetivo de captação de clientes para quaisquer atividades de intermediação financeira “encontram-se exclusivamente reservadas a intermediários financeiros ou a agentes vinculados que mantenham contrato com um único intermediário financeiro e que atuam em representação do mesmo”, lê-se no documento.</p>\n<p>A CMVM esclarece que quando os intermediários financeiros contratam finfluencers para atividades publicitárias, são “responsáveis pelas mensagens publicitárias”e devem “garantir que são claramente identificados como anunciantes dos conteúdos publicitários”.</p>\n<p>No que toca à consultoria para investimento, a CMVM explica que a obrigatoriedade de autorização e registo para o exercício do serviço de consultoria para investimento “aplica-se a qualquer pessoa ou entidade, independentemente de atuar (ou não) através das redes sociais ou ser (ou não) finfluencer.”</p>\n<p>O comunicado explica que o serviço de consultoria para investimento “encontra-se exclusivamente reservado a intermediários financeiros autorizados e registados na CMVM” ou por autoridade de supervisão noutro Estado-Membro da União Europeia, atuando através do regime de livre prestação de serviços ou de estabelecimento de sucursal em Portugal. Também pode ser exercido por consultores para investimento autónomos, devidamente autorizados e registados junto da CMVM”.</p>\n<p>A emissão de recomendações de investimento pode ser feita por intermediários financeiros ou por pessoas que, não sendo intermediários financeiros, exercem atividades de análise financeira (sejam ou não finfluencers), refere a CMVM que clarifica que para o exercício desta atividade, os analistas financeiros devem comunicar à CMVM os elementos previstos nos regulamentos, no prazo máximo de 15 dias após a data de início das funções ou da divulgação da primeira recomendação.</p>\n<p>A CMVM alerta que “o exercício profissional de atividades de intermediação financeira por pessoa ou entidade não habilitada é suscetível de aplicação de uma sanção por parte da CMVM, no âmbito de decisão em processo contraordenacional, instaurado nos termos do Código dos Valores Mobiliários”.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1279044",
         "title": "Supremo Tribunal do Brasil analisa a 25 e 26 de março possível julgamento de Bolsonaro",
         "description": "Em comunicado divulgado na quinta-feira, o juiz Cristiano Zanin indicou que será analisado “se a denúncia” apresentada pelo Ministério Público “apresentou indícios suficientes para a abertura de ação penal contra os acusados”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/supremo-tribunal-do-brasil-analisa-a-25-e-26-de-marco-possivel-julgamento-de-bolsonaro/",
         "author": "Ruben Pires",
         "published": 1741946209000,
         "created": 1741946209000,
         "category": [
            "Mundo",
            "Política",
            "Sapo Atualidade",
            "Brasil",
            "Jair Bolsonaro"
         ],
         "content": "<p>O Supremo Tribunal Federal (STF) do Brasil marcou para 25 e 26 de março a análise da acusação contra o ex-presidente <a href=\"https://jornaleconomico.sapo.pt/noticias/pgr-rejeita-alegacoes-de-bolsonaro-e-pede-que-seja-julgado-por-conspiracao-golpista/\" target=\"_blank\" rel=\"noopener\">Jair Bolsonaro</a> e outros sete acusados de golpe de Estado.</p>\n<p class=\"text-paragraph\">Em comunicado divulgado na quinta-feira, o juiz Cristiano Zanin indicou que será analisado “se a denúncia” apresentada pelo Ministério Público “apresentou indícios suficientes para a abertura de ação penal contra os acusados”.</p>\n<p class=\"text-paragraph\">Nas sessões previstas para março, a Primeira Turma do STF, composta por juízes de perfil progressista, vai analisar se a acusação é suficientemente sólida para dar início a um processo penal. Os arguidos ainda não serão julgados.</p>\n<p class=\"text-paragraph\">Além do ex-presidente, entre os réus previstos para a sessão está o ex-assessor de Bolsonaro, o coronel Mauro Cid, que prestou depoimento ao Supremo Tribunal Federal em acordo de colaboração.</p>\n<p class=\"text-paragraph\">Também serão analisadas as acusações feitas contra Walter Braga Netto, ex-ministro, general da reserva e candidato a vice-presidente em 2022, o ex-ministro da Justiça Anderson Torres e o ex-ministro da Defesa Paulo Sérgio Nogueira.</p>\n<p class=\"text-paragraph\">O anúncio foi feito depois do juiz Alexandre de Moraes, relator do caso no STF, ter pedido ao tribunal, na quinta-feira, que marcasse uma data para decidir se aceitava ou não a acusação e se iniciava um julgamento criminal.</p>\n<p class=\"text-paragraph\">Na quinta-feira, a Procuradoria-Geral da República, autora da denúncia, rejeitou as primeiras alegações dos réus e insistiu que eles fossem julgados como supostos autores de uma tentativa de golpe contra o atual Presidente, Luiz Inácio Lula da Silva.</p>\n<p class=\"text-paragraph\">Bolsonaro já reagiu através das redes sociais, criticando o facto do processo legal funcionar à &#8220;velocidade da luz”.</p>\n<p class=\"text-paragraph\">“Mas só quando o alvo está em primeiro lugar em todas as pesquisas de intenção de voto para Presidente da República nas eleições de 2026”, acrescentou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Supremo Tribunal Federal (STF) do Brasil marcou para 25 e 26 de março a análise da acusação contra o ex-presidente <a href=\"https://jornaleconomico.sapo.pt/noticias/pgr-rejeita-alegacoes-de-bolsonaro-e-pede-que-seja-julgado-por-conspiracao-golpista/\" target=\"_blank\" rel=\"noopener\">Jair Bolsonaro</a> e outros sete acusados de golpe de Estado.</p>\n<p class=\"text-paragraph\">Em comunicado divulgado na quinta-feira, o juiz Cristiano Zanin indicou que será analisado “se a denúncia” apresentada pelo Ministério Público “apresentou indícios suficientes para a abertura de ação penal contra os acusados”.</p>\n<p class=\"text-paragraph\">Nas sessões previstas para março, a Primeira Turma do STF, composta por juízes de perfil progressista, vai analisar se a acusação é suficientemente sólida para dar início a um processo penal. Os arguidos ainda não serão julgados.</p>\n<p class=\"text-paragraph\">Além do ex-presidente, entre os réus previstos para a sessão está o ex-assessor de Bolsonaro, o coronel Mauro Cid, que prestou depoimento ao Supremo Tribunal Federal em acordo de colaboração.</p>\n<p class=\"text-paragraph\">Também serão analisadas as acusações feitas contra Walter Braga Netto, ex-ministro, general da reserva e candidato a vice-presidente em 2022, o ex-ministro da Justiça Anderson Torres e o ex-ministro da Defesa Paulo Sérgio Nogueira.</p>\n<p class=\"text-paragraph\">O anúncio foi feito depois do juiz Alexandre de Moraes, relator do caso no STF, ter pedido ao tribunal, na quinta-feira, que marcasse uma data para decidir se aceitava ou não a acusação e se iniciava um julgamento criminal.</p>\n<p class=\"text-paragraph\">Na quinta-feira, a Procuradoria-Geral da República, autora da denúncia, rejeitou as primeiras alegações dos réus e insistiu que eles fossem julgados como supostos autores de uma tentativa de golpe contra o atual Presidente, Luiz Inácio Lula da Silva.</p>\n<p class=\"text-paragraph\">Bolsonaro já reagiu através das redes sociais, criticando o facto do processo legal funcionar à &#8220;velocidade da luz”.</p>\n<p class=\"text-paragraph\">“Mas só quando o alvo está em primeiro lugar em todas as pesquisas de intenção de voto para Presidente da República nas eleições de 2026”, acrescentou.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1279028",
         "title": "CK Hutchison cai 6% na bolsa após críticas de Pequim à venda de portos no Panamá",
         "description": "Uma publicação de Hong Kong argumentou que o negócio conhecido no início do mês entre o CKH e os norte-americanos da BlackRock \"é um ato hegemónico dos Estados Unidos, que utilizam o seu poder nacional para usurpar os direitos e interesses legítimos de outros países\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/ck-hutchison-cai-6-na-bolsa-apos-criticas-de-pequim-a-venda-de-portos-no-panama/",
         "author": "Ruben Pires",
         "published": 1741945340000,
         "created": 1741945340000,
         "category": [
            "Empresas",
            "Mercados",
            "Sapo Economia",
            "portos"
         ],
         "content": "<p>As ações do conglomerado CK Hutchison (CKH) caíram 6,17%, depois da administração chinesa em Macau e Hong Kong ter divulgado críticas à <a href=\"https://jornaleconomico.sapo.pt/noticias/blackrock-compra-dois-grandes-portos-no-canal-do-panama/\" target=\"_blank\" rel=\"noopener\">venda dos portos do Panamá à norte-americana BlackRock</a>.</p>\n<p class=\"text-paragraph\">Isto depois do Ta Kung Pao, uma publicação de Hong Kong, controlada pelo Gabinete de Ligação do Governo Central de Pequim naquela região administrativa especial, ter publicado um comentário que classificou o negócio como não sendo uma &#8220;prática comercial normal&#8221;.</p>\n<p class=\"text-paragraph\">O jornal argumentou que o negócio conhecido no início do mês entre o CKH e os norte-americanos da BlackRock &#8220;é um ato hegemónico dos Estados Unidos, que utilizam o seu poder nacional para usurpar os direitos e interesses legítimos de outros países&#8221;.</p>\n<p class=\"text-paragraph\">Segundo o acordo, anunciado em 04 de março e avaliado em 22,8 mil milhões de dólares (21,03 mil milhões de euros), a CKH vende a um consórcio que inclui a BlackRock e a Terminal Investment Limited uma participação de 80% num conjunto de subsidiárias portuárias, que gerem 43 portos em 23 países, como Reino Unido, Alemanha, México e Austrália, no sudeste asiático e Médio Oriente, incluindo os portos em ambas as extremidades do Canal do Panamá, em Balboa e Cristobal.</p>\n<p class=\"text-paragraph\">O texto terminou com uma ameaça velada ao CKH, fundado pelo bilionário, Li Ka-shing, 96 anos, o homem mais rico de Hong Kong.</p>\n<p class=\"text-paragraph\">Concluído sob os auspícios dos Estados Unidos em 1914, o Canal do Panamá, rota marítima fundamental que atravessa a América Central, tornou-se um dos alvos do Presidente norte-americano, Donald Trump, assim que regressou à Casa Branca em 20 de janeiro.</p>\n<p class=\"text-paragraph\">Por diversas vezes, Trump acusou a China de dominar as operações no canal e prometendo &#8220;tomá-lo de volta&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Depois de o Canal do Panamá ser &#8216;americanizado&#8217; e &#8216;politizado&#8217;, os Estados Unidos utilizá-lo-ão definitivamente para fins políticos e implementarão a sua própria agenda política, e o comércio marítimo da China estará definitivamente sujeito aos Estados Unidos&#8221;, escreveu o Ta Kung Pao.</p>\n<p class=\"text-paragraph\">&#8220;Uma vez que os EUA implementem meios como a restrição seletiva do fluxo e a &#8216;sobretaxa política&#8217;, o custo logístico e a estabilidade da cadeia de abastecimento das empresas chinesas enfrentarão grandes riscos&#8221;, acrescentou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As ações do conglomerado CK Hutchison (CKH) caíram 6,17%, depois da administração chinesa em Macau e Hong Kong ter divulgado críticas à <a href=\"https://jornaleconomico.sapo.pt/noticias/blackrock-compra-dois-grandes-portos-no-canal-do-panama/\" target=\"_blank\" rel=\"noopener\">venda dos portos do Panamá à norte-americana BlackRock</a>.</p>\n<p class=\"text-paragraph\">Isto depois do Ta Kung Pao, uma publicação de Hong Kong, controlada pelo Gabinete de Ligação do Governo Central de Pequim naquela região administrativa especial, ter publicado um comentário que classificou o negócio como não sendo uma &#8220;prática comercial normal&#8221;.</p>\n<p class=\"text-paragraph\">O jornal argumentou que o negócio conhecido no início do mês entre o CKH e os norte-americanos da BlackRock &#8220;é um ato hegemónico dos Estados Unidos, que utilizam o seu poder nacional para usurpar os direitos e interesses legítimos de outros países&#8221;.</p>\n<p class=\"text-paragraph\">Segundo o acordo, anunciado em 04 de março e avaliado em 22,8 mil milhões de dólares (21,03 mil milhões de euros), a CKH vende a um consórcio que inclui a BlackRock e a Terminal Investment Limited uma participação de 80% num conjunto de subsidiárias portuárias, que gerem 43 portos em 23 países, como Reino Unido, Alemanha, México e Austrália, no sudeste asiático e Médio Oriente, incluindo os portos em ambas as extremidades do Canal do Panamá, em Balboa e Cristobal.</p>\n<p class=\"text-paragraph\">O texto terminou com uma ameaça velada ao CKH, fundado pelo bilionário, Li Ka-shing, 96 anos, o homem mais rico de Hong Kong.</p>\n<p class=\"text-paragraph\">Concluído sob os auspícios dos Estados Unidos em 1914, o Canal do Panamá, rota marítima fundamental que atravessa a América Central, tornou-se um dos alvos do Presidente norte-americano, Donald Trump, assim que regressou à Casa Branca em 20 de janeiro.</p>\n<p class=\"text-paragraph\">Por diversas vezes, Trump acusou a China de dominar as operações no canal e prometendo &#8220;tomá-lo de volta&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Depois de o Canal do Panamá ser &#8216;americanizado&#8217; e &#8216;politizado&#8217;, os Estados Unidos utilizá-lo-ão definitivamente para fins políticos e implementarão a sua própria agenda política, e o comércio marítimo da China estará definitivamente sujeito aos Estados Unidos&#8221;, escreveu o Ta Kung Pao.</p>\n<p class=\"text-paragraph\">&#8220;Uma vez que os EUA implementem meios como a restrição seletiva do fluxo e a &#8216;sobretaxa política&#8217;, o custo logístico e a estabilidade da cadeia de abastecimento das empresas chinesas enfrentarão grandes riscos&#8221;, acrescentou.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1279026",
         "title": "Pequim dá voz a crítica sobre venda de portos do Panamá a empresa dos Estados Unidos",
         "description": "A publicação de Hong Kong, o Ta Kung Pao, referiu que o negócio conhecido no início do mês entre o CKH e os norte-americanos da BlackRock \"é um ato hegemónico dos Estados Unidos, que utilizam o seu poder nacional para usurpar os direitos e interesses legítimos de outros países através de meios desprezíveis como a coerção, a pressão e o incentivo, e é uma política de poder sob a forma de 'comportamento comercial'\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/pequim-da-voz-a-critica-sobre-venda-de-portos-do-panama-a-empresa-dos-estados-unidos/",
         "author": "Ruben Pires",
         "published": 1741944967000,
         "created": 1741944967000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "América",
            "canal do panamá",
            "Estados Unidos",
            "Estados Unidos da América",
            "Panamá",
            "portos"
         ],
         "content": "<p>Os portais oficiais da administração chinesa em Macau e Hong Kong divulgaram, esta sexta-feira, um comentário de uma publicação próxima de Pequim, sublinhando o desconforto provocado <a href=\"https://jornaleconomico.sapo.pt/noticias/blackrock-compra-dois-grandes-portos-no-canal-do-panama/\" target=\"_blank\" rel=\"noopener\">pela venda dos portos do Panamá pelo conglomerado CK Hutchison (CKH) à norte-americana BlackRock</a>.</p>\n<p class=\"text-paragraph\">&#8220;Não é uma &#8216;prática comercial normal'&#8221;, sublinha o texto do Ta Kung Pao, uma publicação de Hong Kong, controlada pelo Gabinete de Ligação do Governo Central de Pequim naquela região administrativa especial, que termina com uma ameaça velada ao CKH, fundado pelo bilionário, Li Ka-shing, 96 anos, o homem mais rico de Hong Kong.</p>\n<p class=\"text-paragraph\">Argumenta o Ta Kung Pao que o negócio conhecido no início do mês entre o CKH e os norte-americanos da BlackRock &#8220;é um ato hegemónico dos Estados Unidos, que utilizam o seu poder nacional para usurpar os direitos e interesses legítimos de outros países através de meios desprezíveis como a coerção, a pressão e o incentivo, e é uma política de poder sob a forma de &#8216;comportamento comercial'&#8221;.</p>\n<p class=\"text-paragraph\">Segundo o acordo, anunciado em 04 de março e avaliado em 22,8 mil milhões de dólares (21,03 mil milhões de euros), a CKH vende a um consórcio que inclui a BlackRock e a Terminal Investment Limited uma participação de 80% num conjunto de subsidiárias portuárias, que gerem 43 portos em 23 países, como Reino Unido, Alemanha, México e Austrália, no sudeste asiático e Médio Oriente, incluindo os portos em ambas as extremidades do Canal do Panamá, em Balboa e Cristobal.</p>\n<p class=\"text-paragraph\">Concluída sob os auspícios dos Estados Unidos em 1914, a rota marítima fundamental, que atravessa a América Central, tornou-se um dos alvos do Presidente norte-americano, Donald Trump, assim que regressou à Casa Branca em 20 de janeiro.</p>\n<p class=\"text-paragraph\">Por diversas vezes, Trump acusou a China de dominar as operações no canal e prometendo &#8220;tomá-lo de volta&#8221;.</p>\n<p class=\"text-paragraph\">O comentário publicado pelo Ta Kung Pao sublinha essa sequência de eventos, recordando que Trump, logo após a tomada de posse, &#8220;acusou a China de controlar o Canal do Panamá, declarando em voz alta que os Estados Unidos iriam &#8216;recuperá-lo&#8217; e, se necessário, não hesitariam em usar as forças armadas&#8221;.</p>\n<p class=\"text-paragraph\">A publicação da administração chinesa em Hong Kong sublinha ainda que a notícia do negócio foi conhecida após a visita do secretário de Estado norte-americano, Marco Rubio, ao Panamá, e &#8220;na véspera do primeiro discurso de Trump ao Congresso&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Terá sido apenas uma coincidência de timing? Qual era a natureza do acordo?&#8221;, interroga o Ta Kung Pao.</p>\n<p class=\"text-paragraph\">O artigo evoca informação publicada em vários órgãos de comunicação internacionais, que deram conta da relação pessoal entre Donald Trump e o líder da BlackRock, Larry Fink, sublinhando que o executivo, &#8220;durante as negociações de aquisição, se deslocou à Casa Branca para informar Trump sobre a situação&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Depois de o Canal do Panamá ser &#8216;americanizado&#8217; e &#8216;politizado&#8217;, os Estados Unidos utilizá-lo-ão definitivamente para fins políticos e implementarão a sua própria agenda política, e o comércio marítimo da China estará definitivamente sujeito aos Estados Unidos&#8221;, escreve o Ta Kung Pao.</p>\n<p class=\"text-paragraph\">&#8220;Uma vez que os EUA implementem meios como a restrição seletiva do fluxo e a &#8216;sobretaxa política&#8217;, o custo logístico e a estabilidade da cadeia de abastecimento das empresas chinesas enfrentarão grandes riscos&#8221;, acrescenta.</p>\n<p class=\"text-paragraph\">&#8220;Se os Estados Unidos forem bem-sucedidos nos seus intentos, isso representará um golpe para a construção naval, o transporte marítimo, o comércio externo e até para a construção da &#8216;Uma Faixa e Uma Rota&#8217; da China, e afetará diretamente a consolidação e o reforço do estatuto de Hong Kong como centro internacional de transporte marítimo e de comércio, ameaçando comprometer a ordem e a segurança normais do transporte marítimo e do comércio mundiais&#8221;, descreve ainda o texto.</p>\n<p class=\"text-paragraph\">O comentário chega ao fim com uma ameaça velada, depois de classificar &#8211; dando voz a publicações na internet, de autores não identificados &#8211; a decisão da CKH como &#8220;uma jogada irrefletida e sem espinha dorsal, que visa o lucro, que esquece o que é correto, que ignora os interesses do país e a justiça da nação, e que trai e vende todo o povo chinês&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Perante um acontecimento tão importante, a empresa em causa devia pensar duas vezes, pensar na natureza do problema e no que está em jogo, pensar na posição que quer assumir e de que lado quer ficar&#8221;, sugere o texto reproduzido nos portais oficiais da administração chinesa em Macau e Hong Kong.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os portais oficiais da administração chinesa em Macau e Hong Kong divulgaram, esta sexta-feira, um comentário de uma publicação próxima de Pequim, sublinhando o desconforto provocado <a href=\"https://jornaleconomico.sapo.pt/noticias/blackrock-compra-dois-grandes-portos-no-canal-do-panama/\" target=\"_blank\" rel=\"noopener\">pela venda dos portos do Panamá pelo conglomerado CK Hutchison (CKH) à norte-americana BlackRock</a>.</p>\n<p class=\"text-paragraph\">&#8220;Não é uma &#8216;prática comercial normal'&#8221;, sublinha o texto do Ta Kung Pao, uma publicação de Hong Kong, controlada pelo Gabinete de Ligação do Governo Central de Pequim naquela região administrativa especial, que termina com uma ameaça velada ao CKH, fundado pelo bilionário, Li Ka-shing, 96 anos, o homem mais rico de Hong Kong.</p>\n<p class=\"text-paragraph\">Argumenta o Ta Kung Pao que o negócio conhecido no início do mês entre o CKH e os norte-americanos da BlackRock &#8220;é um ato hegemónico dos Estados Unidos, que utilizam o seu poder nacional para usurpar os direitos e interesses legítimos de outros países através de meios desprezíveis como a coerção, a pressão e o incentivo, e é uma política de poder sob a forma de &#8216;comportamento comercial'&#8221;.</p>\n<p class=\"text-paragraph\">Segundo o acordo, anunciado em 04 de março e avaliado em 22,8 mil milhões de dólares (21,03 mil milhões de euros), a CKH vende a um consórcio que inclui a BlackRock e a Terminal Investment Limited uma participação de 80% num conjunto de subsidiárias portuárias, que gerem 43 portos em 23 países, como Reino Unido, Alemanha, México e Austrália, no sudeste asiático e Médio Oriente, incluindo os portos em ambas as extremidades do Canal do Panamá, em Balboa e Cristobal.</p>\n<p class=\"text-paragraph\">Concluída sob os auspícios dos Estados Unidos em 1914, a rota marítima fundamental, que atravessa a América Central, tornou-se um dos alvos do Presidente norte-americano, Donald Trump, assim que regressou à Casa Branca em 20 de janeiro.</p>\n<p class=\"text-paragraph\">Por diversas vezes, Trump acusou a China de dominar as operações no canal e prometendo &#8220;tomá-lo de volta&#8221;.</p>\n<p class=\"text-paragraph\">O comentário publicado pelo Ta Kung Pao sublinha essa sequência de eventos, recordando que Trump, logo após a tomada de posse, &#8220;acusou a China de controlar o Canal do Panamá, declarando em voz alta que os Estados Unidos iriam &#8216;recuperá-lo&#8217; e, se necessário, não hesitariam em usar as forças armadas&#8221;.</p>\n<p class=\"text-paragraph\">A publicação da administração chinesa em Hong Kong sublinha ainda que a notícia do negócio foi conhecida após a visita do secretário de Estado norte-americano, Marco Rubio, ao Panamá, e &#8220;na véspera do primeiro discurso de Trump ao Congresso&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Terá sido apenas uma coincidência de timing? Qual era a natureza do acordo?&#8221;, interroga o Ta Kung Pao.</p>\n<p class=\"text-paragraph\">O artigo evoca informação publicada em vários órgãos de comunicação internacionais, que deram conta da relação pessoal entre Donald Trump e o líder da BlackRock, Larry Fink, sublinhando que o executivo, &#8220;durante as negociações de aquisição, se deslocou à Casa Branca para informar Trump sobre a situação&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Depois de o Canal do Panamá ser &#8216;americanizado&#8217; e &#8216;politizado&#8217;, os Estados Unidos utilizá-lo-ão definitivamente para fins políticos e implementarão a sua própria agenda política, e o comércio marítimo da China estará definitivamente sujeito aos Estados Unidos&#8221;, escreve o Ta Kung Pao.</p>\n<p class=\"text-paragraph\">&#8220;Uma vez que os EUA implementem meios como a restrição seletiva do fluxo e a &#8216;sobretaxa política&#8217;, o custo logístico e a estabilidade da cadeia de abastecimento das empresas chinesas enfrentarão grandes riscos&#8221;, acrescenta.</p>\n<p class=\"text-paragraph\">&#8220;Se os Estados Unidos forem bem-sucedidos nos seus intentos, isso representará um golpe para a construção naval, o transporte marítimo, o comércio externo e até para a construção da &#8216;Uma Faixa e Uma Rota&#8217; da China, e afetará diretamente a consolidação e o reforço do estatuto de Hong Kong como centro internacional de transporte marítimo e de comércio, ameaçando comprometer a ordem e a segurança normais do transporte marítimo e do comércio mundiais&#8221;, descreve ainda o texto.</p>\n<p class=\"text-paragraph\">O comentário chega ao fim com uma ameaça velada, depois de classificar &#8211; dando voz a publicações na internet, de autores não identificados &#8211; a decisão da CKH como &#8220;uma jogada irrefletida e sem espinha dorsal, que visa o lucro, que esquece o que é correto, que ignora os interesses do país e a justiça da nação, e que trai e vende todo o povo chinês&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Perante um acontecimento tão importante, a empresa em causa devia pensar duas vezes, pensar na natureza do problema e no que está em jogo, pensar na posição que quer assumir e de que lado quer ficar&#8221;, sugere o texto reproduzido nos portais oficiais da administração chinesa em Macau e Hong Kong.</p>\n",
         "media": {}
      }
   ]
}