{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238032",
         "title": "Manual de resistência contra oligarcas",
         "description": "As notícias más e péssimas vão começar a avolumar-se a partir de janeiro do próximo ano. O que pode ser feito? Antes de mais, importa proteger a nossa saúde mental.",
         "link": "https://jornaleconomico.sapo.pt/noticias/manual-de-resistencia-contra-oligarcas/",
         "author": "Safaa Dib, Empresária",
         "published": 1731629251000,
         "created": 1731629251000,
         "category": [
            "Colunistas",
            "Opinião",
            "algoritmos",
            "ameaças",
            "eua",
            "NATO",
            "oligarcas",
            "redes sociais",
            "saúde mental",
            "trump",
            "UE"
         ],
         "content": "<p>Daqui a poucos meses começa uma nova ordem global, quando a administração Trump tomar posse. É inútil aguardarmos por cenários otimistas. Tudo será muito pior do que imaginávamos.</p>\n<p>Os americanos abriram a caixa de Pandora para se iniciar o desmantelamento de muitas conquistas sociais e laborais. As desigualdades irão agravar-se e fala-se mesmo da <em>nova era Gilead</em>, uma referência ao universo ficcional distópico criado por Margaret Atwood em “Crónica de uma Serva”, na qual os EUA são governados por um regime fundamentalista repressivo.</p>\n<p>Trump tem ao seu lado bilionários que se irão responsabilizar pela remodelação de governos federais para torná-los mais eficientes, destruindo o serviço público que passará a estar vergado aos caprichos de um CEO com uma perigosa agenda pessoal.</p>\n<p>Tem também ao seu lado Putin, um dos oligarcas mais fanáticos de que há memória. A sua estratégia para gizar uma máquina global de propaganda, que alimentou o crescimento da extrema-direita em todo o mundo ocidental, teve um enorme sucesso, há que admiti-lo. Máquina essa que conseguiu, ainda, semear divisões entre as forças ao centro e esquerda, que não souberam fazer-lhe frente.</p>\n<p>A Europa, vulnerável face à dependência dos EUA e da NATO, terá de enfrentar uma tempestade nos próximos anos. A Europa de Leste, Cáucaso, Ásia e África há muito que estão minados pelos russos e chineses. E a pouca esperança que restava para o Médio Oriente não só está despedaçada, como a região passará a estar sob o controlo da nova ordem global.</p>\n<p>As notícias más e péssimas vão começar a avolumar-se a partir de janeiro do próximo ano. O que pode ser feito?</p>\n<p>Antes de mais, importa proteger a nossa saúde mental. Um passo muito simples pode passar por filtrar melhor as nossas fontes de informação e evitar o ruído e a desinformação. Evitar redes sociais com algoritmos perniciosos e narrativas subliminares (começam a crescer alternativas às redes do Meta e X).</p>\n<p>Depois, é fundamental criar espaços seguros em casa, entre família ou amigos. Reforçar os laços com a comunidade, com o bairro e cidade, e criar redes de proteção para todos aqueles que delas poderão precisar. Não faltam associações no terreno e não se deve subestimar a capacidade de organização da sociedade civil. Não menos importante, urge exigir mais dos nossos políticos, mas sem ceder a populismos, à intimidação ou ao medo, e procurar sempre a proteção da comunidade.</p>\n<p>Vêm aí tempos complicados. Teremos de evitar divisões entre aliados, procurando a união, se não queremos ser apagados da fotografia.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Daqui a poucos meses começa uma nova ordem global, quando a administração Trump tomar posse. É inútil aguardarmos por cenários otimistas. Tudo será muito pior do que imaginávamos.</p>\n<p>Os americanos abriram a caixa de Pandora para se iniciar o desmantelamento de muitas conquistas sociais e laborais. As desigualdades irão agravar-se e fala-se mesmo da <em>nova era Gilead</em>, uma referência ao universo ficcional distópico criado por Margaret Atwood em “Crónica de uma Serva”, na qual os EUA são governados por um regime fundamentalista repressivo.</p>\n<p>Trump tem ao seu lado bilionários que se irão responsabilizar pela remodelação de governos federais para torná-los mais eficientes, destruindo o serviço público que passará a estar vergado aos caprichos de um CEO com uma perigosa agenda pessoal.</p>\n<p>Tem também ao seu lado Putin, um dos oligarcas mais fanáticos de que há memória. A sua estratégia para gizar uma máquina global de propaganda, que alimentou o crescimento da extrema-direita em todo o mundo ocidental, teve um enorme sucesso, há que admiti-lo. Máquina essa que conseguiu, ainda, semear divisões entre as forças ao centro e esquerda, que não souberam fazer-lhe frente.</p>\n<p>A Europa, vulnerável face à dependência dos EUA e da NATO, terá de enfrentar uma tempestade nos próximos anos. A Europa de Leste, Cáucaso, Ásia e África há muito que estão minados pelos russos e chineses. E a pouca esperança que restava para o Médio Oriente não só está despedaçada, como a região passará a estar sob o controlo da nova ordem global.</p>\n<p>As notícias más e péssimas vão começar a avolumar-se a partir de janeiro do próximo ano. O que pode ser feito?</p>\n<p>Antes de mais, importa proteger a nossa saúde mental. Um passo muito simples pode passar por filtrar melhor as nossas fontes de informação e evitar o ruído e a desinformação. Evitar redes sociais com algoritmos perniciosos e narrativas subliminares (começam a crescer alternativas às redes do Meta e X).</p>\n<p>Depois, é fundamental criar espaços seguros em casa, entre família ou amigos. Reforçar os laços com a comunidade, com o bairro e cidade, e criar redes de proteção para todos aqueles que delas poderão precisar. Não faltam associações no terreno e não se deve subestimar a capacidade de organização da sociedade civil. Não menos importante, urge exigir mais dos nossos políticos, mas sem ceder a populismos, à intimidação ou ao medo, e procurar sempre a proteção da comunidade.</p>\n<p>Vêm aí tempos complicados. Teremos de evitar divisões entre aliados, procurando a união, se não queremos ser apagados da fotografia.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238029",
         "title": "Os lucros obscenos da banca",
         "description": "Nos últimos anos, os lucros da banca a nível mundial, e também em Portugal, atingiram níveis que podem ser caracterizados como obscenos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/os-lucros-obscenos-da-banca/",
         "author": "Ana Pina",
         "published": 1731629214000,
         "created": 1731629214000,
         "category": [
            "Colunistas",
            "Opinião",
            "banca",
            "clientes",
            "comissões",
            "lucros",
            "margem financeira",
            "posição dominante",
            "rentabilidade"
         ],
         "content": "<p>Defendo a economia de mercado e a existência de um sistema bancário independente, forte, inovador e concorrencial. Por isso, encaro com suspeição as tentativas de demonização da banca que, normalmente, têm como origem enviesamentos ideológicos e, frequentemente, sentimentos de inveja e ressentimento. Dito isto, nos últimos anos, os lucros da banca a nível mundial, e também em Portugal, atingiram níveis que podem ser caracterizados como obscenos.</p>\n<p>Segundo o &#8220;Financial Times&#8221;, os bancos dos EUA ganharam um bilião de dólares (12 zeros) durante os últimos dois anos e meio, em grande parte devido à enorme diferença entre aquilo que cobraram pelos empréstimos e pagaram pelos depósitos. Algo comparável aconteceu na Europa, e também em Portugal, onde a banca manteve a remuneração dos depósitos em níveis baixos, enquanto refletia a subida da Euribor nos créditos. A enorme latência na subida dos juros dos depósitos atrasou a transmissão da política monetária, mas curiosamente, os bancos centrais não protestaram. Ou seja, subiram demasiadamente os juros de referência também por esse motivo.</p>\n<p>Em Portugal, estima-se que os cinco maiores bancos, incluindo a CGD, possam chegar este ano a bem mais de cinco mil milhões de euros de lucros, ou seja, cerca de 2% do PIB do país para os acionistas dos bancos. A maior parte desses lucros será distribuída sob a forma de dividendos e por isso é lícito perguntar por que razão os bancos não antecipam o pagamento da dívida junto do fundo de resolução, melhorando a posição financeira do Estado? Ao final de 2023, conforme o relatório e contas do Fundo de Resolução, a situação líquida apresentava um saldo negativo de 6735,1 milhões de euros. A dívida era de 7511,9 milhões de euros, dos quais 85% constitui dívida ao Estado.</p>\n<p>A rentabilidade da banca não se restringe à margem financeira, o que é defensável. As comissões subiram muito durante o período de taxas de juro negativas, o que também foi compreensível. Mas, desde então só aumentaram, mesmo com os juros também a subir. Algumas comissões são imorais, como as dos levantamentos ao balcão, sobretudo as cobradas a clientes vulneráveis. É penoso ver idosos pagarem para levantarem uma parte da sua reforma porque não sabem usar cartões ou meios eletrónicos.</p>\n<p>Um outro tema, que daria pano para mangas, é o dos sistemas de pagamentos. No tempo das notas e moedas o custo para o comerciante (e por inerência para o cliente) era insignificante. Agora, a digitalização da economia está a ser acompanhada de uma espécie de imposto privado e omnipresente sobre as vendas – as comissões de processamento de pagamentos eletrónicos. O problema não é, de todo, só português, mas o nível de comissionamento é de tal forma elevado que só poderá sinalizar problemas sérios de concorrência e abuso de posição dominante.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Defendo a economia de mercado e a existência de um sistema bancário independente, forte, inovador e concorrencial. Por isso, encaro com suspeição as tentativas de demonização da banca que, normalmente, têm como origem enviesamentos ideológicos e, frequentemente, sentimentos de inveja e ressentimento. Dito isto, nos últimos anos, os lucros da banca a nível mundial, e também em Portugal, atingiram níveis que podem ser caracterizados como obscenos.</p>\n<p>Segundo o &#8220;Financial Times&#8221;, os bancos dos EUA ganharam um bilião de dólares (12 zeros) durante os últimos dois anos e meio, em grande parte devido à enorme diferença entre aquilo que cobraram pelos empréstimos e pagaram pelos depósitos. Algo comparável aconteceu na Europa, e também em Portugal, onde a banca manteve a remuneração dos depósitos em níveis baixos, enquanto refletia a subida da Euribor nos créditos. A enorme latência na subida dos juros dos depósitos atrasou a transmissão da política monetária, mas curiosamente, os bancos centrais não protestaram. Ou seja, subiram demasiadamente os juros de referência também por esse motivo.</p>\n<p>Em Portugal, estima-se que os cinco maiores bancos, incluindo a CGD, possam chegar este ano a bem mais de cinco mil milhões de euros de lucros, ou seja, cerca de 2% do PIB do país para os acionistas dos bancos. A maior parte desses lucros será distribuída sob a forma de dividendos e por isso é lícito perguntar por que razão os bancos não antecipam o pagamento da dívida junto do fundo de resolução, melhorando a posição financeira do Estado? Ao final de 2023, conforme o relatório e contas do Fundo de Resolução, a situação líquida apresentava um saldo negativo de 6735,1 milhões de euros. A dívida era de 7511,9 milhões de euros, dos quais 85% constitui dívida ao Estado.</p>\n<p>A rentabilidade da banca não se restringe à margem financeira, o que é defensável. As comissões subiram muito durante o período de taxas de juro negativas, o que também foi compreensível. Mas, desde então só aumentaram, mesmo com os juros também a subir. Algumas comissões são imorais, como as dos levantamentos ao balcão, sobretudo as cobradas a clientes vulneráveis. É penoso ver idosos pagarem para levantarem uma parte da sua reforma porque não sabem usar cartões ou meios eletrónicos.</p>\n<p>Um outro tema, que daria pano para mangas, é o dos sistemas de pagamentos. No tempo das notas e moedas o custo para o comerciante (e por inerência para o cliente) era insignificante. Agora, a digitalização da economia está a ser acompanhada de uma espécie de imposto privado e omnipresente sobre as vendas – as comissões de processamento de pagamentos eletrónicos. O problema não é, de todo, só português, mas o nível de comissionamento é de tal forma elevado que só poderá sinalizar problemas sérios de concorrência e abuso de posição dominante.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238026",
         "title": "Relatório Draghi: o futuro do Projecto Europeu, em especial o sector da energia",
         "description": "A Europa enfrenta hoje um claro problema de competitividade face a outros mercados, que podem prejudicar e pôr em perigo o “Projecto Europeu”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/relatorio-draghi-o-futuro-do-projecto-europeu-em-especial-o-sector-da-energia/",
         "author": "Ana Pina",
         "published": 1731629119000,
         "created": 1731629119000,
         "category": [
            "Colunistas",
            "Opinião",
            "competitividade",
            "descarbonização",
            "eua",
            "fundos",
            "investimento",
            "mercados",
            "Relatório Draghi",
            "setor da energia",
            "UE"
         ],
         "content": "<p>Muito se falou do relatório Draghi, apresentado em Setembro, elevando-o quase a um plano de salvação de uma Europa em clara decadência como aponta transversalmente esse relatório. Trata-se efectivamente de um bom diagnóstico da situação económica da Europa, aliás, do seu abrandamento (senão declínio) ao longo dos último 20 anos, devido à falta de competitividade face ao Estados Unidos e China. E, agora que o resultado das eleições presidenciais americanas é conhecido, vê a sua importância renovada.</p>\n<p>É por isso relevante, passados dois meses da sua publicação, perceber os pontos fulcrais que Mario Draghi identificou e avaliar o impacto que as medidas propostas podem ter no futuro da União Europeia (UE), em especial no que concerne à energia. Considerada uma peça essencial na economia, Draghi aponta três domínios de acção para relançar o crescimento sustentável: a Inovação, a Descarbonização e a Segurança.</p>\n<p>A respeito da Inovação, o relatório sugere uma duplicação dos investimentos em pesquisa” e a criação de infra-estruturas de larga escala para enfrentar essa lacuna na inovação. A aposta em tecnologias emergentes como a inteligência artificial, por exemplo, é outra das medidas sugeridas. Quanto à Segurança, é apontada a necessidade de reforçar a segurança do abastecimento e reduzir as dependências a que a Europa está particularmente exposta (fragilidade que o conflito entre a Rússia e a Ucrânia demonstrou).</p>\n<p>No entanto, o terceiro domínio, que versa sobre a Descarbonização, acaba por ser um dos principais focos, apontado como uma oportunidade crucial para equilibrar a sustentabilidade e competitividade industrial na Europa. Diante dos “altos custos de energia na União Europeia”, que chegam a ser duas ou cinco vezes superiores aos dos EUA, e no caso do gás, quatro a cinco vezes superiores, essa disparidade gera um impacto directo na competitividade das empresas europeias. Draghi refere assim que a Europa necessita de delinear um “plano conjunto de descarbonização e competitividade”, que permita trazer de novo para cima da mesa a descarbonização da economia como uma das soluções, por via de recurso a energias limpas.</p>\n<p>O relatório identifica várias causas ou <em>bottlenecks</em> que a UE necessita de ultrapassar. Draghi sugere primeiramente que a Europa tem de implementar mecanismos de negociação e contratualização em bloco, particularmente nos mercados de gás e gás natural liquefeito, de maneira a reduzir a exposição à volatilidade dos mercados <em>spot</em>. Em segundo lugar, a UE deve apostar em instrumentos de contratualização de médio-longo prazo, como os <em>Power Purchase Agreements</em>, que têm o potencial de proteger as empresas e as indústrias de preços mais elevados. Terceiro, o relatório considera como imperativo resolver os <em>bottlenecks</em> que existem nas redes de gás e electricidade, e que impedem uma verdadeira interligação e desenvolvimento de um mercado único europeu. Por fim, outra das prioridades deve passar pela simplificação dos processos de licenciamento longos e incertos que dificultam o investimento em fontes de energia limpa.</p>\n<p>Nada disto é especialmente novo. Após a pandemia e em especial no contexto da guerra da Ucrânia todas (ou quase todas) estas questões foram identificadas e amplamente debatidas. O pacote REpowerEU de 18 de Maio de 2022 também as identificou em grande medida. A verdade é que pouco mudou e passados dois anos a Comissão Europeia volta a lançar novas orientações e recomendações para melhorar e optimizar os procedimentos de licenciamento de centros electroprodutores (um <em>bottleneck</em> há muito identificado), bem como os leilões para as energias renováveis.</p>\n<p>A nova estratégia europeia “promete ainda eliminar as barreiras que tradicionalmente se têm oposto ao avanço da expansão das centrais solares e eólicas, uma vez que a nova lei consagrará o princípio de que os projectos renováveis passem a possuir a caracterização jurídica de projectos de interesse público superior e prevalecente”. Outra recomendação é a fixação de metas europeias de produção interna de 10 milhões de toneladas de hidrogénio renovável e de importação de 10 milhões de toneladas até 2030, com o objectivo de substituir o gás natural, o carvão e o petróleo em sectores industriais e dos transportes, tendencialmente mais difíceis de descarbonizar.</p>\n<p>O que é verdadeiramente novo ou ressalta do relatório Draghi é a questão da necessidade de repensar a governação europeia dando prioridade à competitividade e a eficiência nos investimentos. A Europa enfrenta hoje um claro problema de competitividade face a outros mercados, que podem prejudicar e pôr em perigo o “Projecto Europeu”.</p>\n<p>Se nos parece evidente que as divergências políticas que dificultam uma resposta unificada e eficaz por parte dos membros da UE não vão desparecer, a verdade é que parece ter chegado a altura de não definir metas cegas e inalcançáveis, mas assumir que a estratégia de descarbonização da Europa não segue uma abordagem única. Os Estados-membros seguem abordagens diferentes adaptadas aos seus sistemas de energia específicos. Definir metas em todas as vertentes para todos não faz qualquer sentido. Importante é o aumento dos investimentos e a criação de fundos robustos, como existem nos Estados Unidos, para financiar sectores como a inovação, ou a aposta em diferentes fontes de energia para além das renováveis, como é o caso francês, no investimento crescente em energia nuclear. Fundamental é também criar as condições para que o Mercado Interno de Energia seja um verdadeiro mercado, pujante, que permita não só resolver o tema da soberania energética que a Europa manifestamente enfrenta, mas que também facilite a exportação para fora do mercado europeu e crie riqueza.</p>\n<p>A União Europeia não é uma entidade homogénea, sendo composta por diferentes economias, mix energéticos, indústrias e desafios e isso é que confere ao bloco europeu uma vantagem e singularidade única em relação aos seus concorrentes. No entanto, se essa diversidade não for devidamente assegurada pelas instituições europeias na legislação e nos novos projectos europeus, aliado ao necessário comprometimento com uma estratégia firme e delineada, esse facto pode se virar contra as mesmas. O efeito geral e abstracto das metas e dos objectivos climáticos europeus pode ser fatal para o caminho de descarbonização.</p>\n<p>Tal como em Portugal, também na Europa são urgentes reformas institucionais e uma liderança forte que nos guie através dos desafios económicos e tecnológicos. Se tal não for feito, corremos o risco de ficar ainda mais para trás em relação aos nossos concorrentes globais, como os Estados Unidos e a China.</p>\n<p>O relatório Draghi alertou. Cabe agora à UE perceber verdadeiramente que, por vezes, mais do que os próprios objectivos, o sucesso encontra-se na implementação dos meios e dos instrumentos para alcançar os mes-mos (que a Europa tem sido useira e vezeira em adiar).</p>\n<p><em>Os autores escrevem de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Muito se falou do relatório Draghi, apresentado em Setembro, elevando-o quase a um plano de salvação de uma Europa em clara decadência como aponta transversalmente esse relatório. Trata-se efectivamente de um bom diagnóstico da situação económica da Europa, aliás, do seu abrandamento (senão declínio) ao longo dos último 20 anos, devido à falta de competitividade face ao Estados Unidos e China. E, agora que o resultado das eleições presidenciais americanas é conhecido, vê a sua importância renovada.</p>\n<p>É por isso relevante, passados dois meses da sua publicação, perceber os pontos fulcrais que Mario Draghi identificou e avaliar o impacto que as medidas propostas podem ter no futuro da União Europeia (UE), em especial no que concerne à energia. Considerada uma peça essencial na economia, Draghi aponta três domínios de acção para relançar o crescimento sustentável: a Inovação, a Descarbonização e a Segurança.</p>\n<p>A respeito da Inovação, o relatório sugere uma duplicação dos investimentos em pesquisa” e a criação de infra-estruturas de larga escala para enfrentar essa lacuna na inovação. A aposta em tecnologias emergentes como a inteligência artificial, por exemplo, é outra das medidas sugeridas. Quanto à Segurança, é apontada a necessidade de reforçar a segurança do abastecimento e reduzir as dependências a que a Europa está particularmente exposta (fragilidade que o conflito entre a Rússia e a Ucrânia demonstrou).</p>\n<p>No entanto, o terceiro domínio, que versa sobre a Descarbonização, acaba por ser um dos principais focos, apontado como uma oportunidade crucial para equilibrar a sustentabilidade e competitividade industrial na Europa. Diante dos “altos custos de energia na União Europeia”, que chegam a ser duas ou cinco vezes superiores aos dos EUA, e no caso do gás, quatro a cinco vezes superiores, essa disparidade gera um impacto directo na competitividade das empresas europeias. Draghi refere assim que a Europa necessita de delinear um “plano conjunto de descarbonização e competitividade”, que permita trazer de novo para cima da mesa a descarbonização da economia como uma das soluções, por via de recurso a energias limpas.</p>\n<p>O relatório identifica várias causas ou <em>bottlenecks</em> que a UE necessita de ultrapassar. Draghi sugere primeiramente que a Europa tem de implementar mecanismos de negociação e contratualização em bloco, particularmente nos mercados de gás e gás natural liquefeito, de maneira a reduzir a exposição à volatilidade dos mercados <em>spot</em>. Em segundo lugar, a UE deve apostar em instrumentos de contratualização de médio-longo prazo, como os <em>Power Purchase Agreements</em>, que têm o potencial de proteger as empresas e as indústrias de preços mais elevados. Terceiro, o relatório considera como imperativo resolver os <em>bottlenecks</em> que existem nas redes de gás e electricidade, e que impedem uma verdadeira interligação e desenvolvimento de um mercado único europeu. Por fim, outra das prioridades deve passar pela simplificação dos processos de licenciamento longos e incertos que dificultam o investimento em fontes de energia limpa.</p>\n<p>Nada disto é especialmente novo. Após a pandemia e em especial no contexto da guerra da Ucrânia todas (ou quase todas) estas questões foram identificadas e amplamente debatidas. O pacote REpowerEU de 18 de Maio de 2022 também as identificou em grande medida. A verdade é que pouco mudou e passados dois anos a Comissão Europeia volta a lançar novas orientações e recomendações para melhorar e optimizar os procedimentos de licenciamento de centros electroprodutores (um <em>bottleneck</em> há muito identificado), bem como os leilões para as energias renováveis.</p>\n<p>A nova estratégia europeia “promete ainda eliminar as barreiras que tradicionalmente se têm oposto ao avanço da expansão das centrais solares e eólicas, uma vez que a nova lei consagrará o princípio de que os projectos renováveis passem a possuir a caracterização jurídica de projectos de interesse público superior e prevalecente”. Outra recomendação é a fixação de metas europeias de produção interna de 10 milhões de toneladas de hidrogénio renovável e de importação de 10 milhões de toneladas até 2030, com o objectivo de substituir o gás natural, o carvão e o petróleo em sectores industriais e dos transportes, tendencialmente mais difíceis de descarbonizar.</p>\n<p>O que é verdadeiramente novo ou ressalta do relatório Draghi é a questão da necessidade de repensar a governação europeia dando prioridade à competitividade e a eficiência nos investimentos. A Europa enfrenta hoje um claro problema de competitividade face a outros mercados, que podem prejudicar e pôr em perigo o “Projecto Europeu”.</p>\n<p>Se nos parece evidente que as divergências políticas que dificultam uma resposta unificada e eficaz por parte dos membros da UE não vão desparecer, a verdade é que parece ter chegado a altura de não definir metas cegas e inalcançáveis, mas assumir que a estratégia de descarbonização da Europa não segue uma abordagem única. Os Estados-membros seguem abordagens diferentes adaptadas aos seus sistemas de energia específicos. Definir metas em todas as vertentes para todos não faz qualquer sentido. Importante é o aumento dos investimentos e a criação de fundos robustos, como existem nos Estados Unidos, para financiar sectores como a inovação, ou a aposta em diferentes fontes de energia para além das renováveis, como é o caso francês, no investimento crescente em energia nuclear. Fundamental é também criar as condições para que o Mercado Interno de Energia seja um verdadeiro mercado, pujante, que permita não só resolver o tema da soberania energética que a Europa manifestamente enfrenta, mas que também facilite a exportação para fora do mercado europeu e crie riqueza.</p>\n<p>A União Europeia não é uma entidade homogénea, sendo composta por diferentes economias, mix energéticos, indústrias e desafios e isso é que confere ao bloco europeu uma vantagem e singularidade única em relação aos seus concorrentes. No entanto, se essa diversidade não for devidamente assegurada pelas instituições europeias na legislação e nos novos projectos europeus, aliado ao necessário comprometimento com uma estratégia firme e delineada, esse facto pode se virar contra as mesmas. O efeito geral e abstracto das metas e dos objectivos climáticos europeus pode ser fatal para o caminho de descarbonização.</p>\n<p>Tal como em Portugal, também na Europa são urgentes reformas institucionais e uma liderança forte que nos guie através dos desafios económicos e tecnológicos. Se tal não for feito, corremos o risco de ficar ainda mais para trás em relação aos nossos concorrentes globais, como os Estados Unidos e a China.</p>\n<p>O relatório Draghi alertou. Cabe agora à UE perceber verdadeiramente que, por vezes, mais do que os próprios objectivos, o sucesso encontra-se na implementação dos meios e dos instrumentos para alcançar os mes-mos (que a Europa tem sido useira e vezeira em adiar).</p>\n<p><em>Os autores escrevem de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1237795",
         "title": "2.º Forum da Advocacia Penal Portuguesa tem início esta sexta-feira",
         "description": "Fernanda de Almeida Pinheiro, Bastonária da Ordem dos Advogados, e Cláudia Amorim, presidente da direção do Forum Penal, irão abrir o congresso.  ",
         "link": "https://jornaleconomico.sapo.pt/noticias/2-o-forum-da-advocacia-penal-portuguesa-tem-inicio-esta-sexta-feira/",
         "author": "Inês Amado",
         "published": 1731622240000,
         "created": 1731622240000,
         "category": [
            "JE Advisory",
            "Sapo Atualidade",
            "advocacia",
            "Cláudia Amorim",
            "Sérvulo & Associados"
         ],
         "content": "<p>O 2.º Forum da Advocacia Penal Portuguesa, organizado pela Associação de Advogados Penalistas, decorre esta sexta-feira e sábado, em Peniche.</p>\n<p>Fernanda de Almeida Pinheiro, Bastonária da Ordem dos Advogados, e Cláudia Amorim, advogada da Sérvulo &amp; Associados e presidente da direção do Forum Penal, irão abrir o congresso.</p>\n<p>&#8220;A correspondência eletrónica e a recente jurisprudência do Tribunal Constitucional&#8221;, &#8220;Criptomoedas e investigação criminal&#8221; e &#8220;novos desafios das redes sociais&#8221; estão entre os temas em debate nos dois dias de congresso.</p>\n<p>Entre os oradores e moderadores do debate estão Manual da Costa Andrade, Professor Catedrático Jubilado da Faculdade de Direito da Universidade de Coimbra, Sofia Ribeiro Branco, advogada e membro do Conselho Consultivo do Forum Penal, os advogados David Silva Ramalho, Tiago Rodrigues Bastos, Vânia Costa Ramos, Ana Rita Duarte de Campos, Tiago Melo Alves, Vânia Costa Ramos,  Maria João Antunes, Professora Catedrática na Faculdade de Direito da Universidade de Coimbra, Dirce Rente, vice-presidente da Direção do Forum Penal, Ana Brito Camacho, vogal do Conselho Superior da Ordem dos Advogados, João Viana, vice-presidente da Direção do Forum Penal e Manuel Magalhães e Silva, do Conselho Consultivo do Forum Penal.</p>\n<p>Nuno Brandão, professor auxiliar da Faculdade de Direito da Universidade de Coimbra e Presidente da Assembleia Geral do Forum Penal, e Germano Marques da Silva, Professor Catedrático Jubilado pela Faculdade de Direito da Universidade Católica Portuguesa e Coordenador do Conselho Consultivo do Forum Penal irão encerrar o congresso.</p>\n<p>O 1.º Forum da Advocacia Penal Portuguesa teve lugar em Coimbra, em março de 2022.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O 2.º Forum da Advocacia Penal Portuguesa, organizado pela Associação de Advogados Penalistas, decorre esta sexta-feira e sábado, em Peniche.</p>\n<p>Fernanda de Almeida Pinheiro, Bastonária da Ordem dos Advogados, e Cláudia Amorim, advogada da Sérvulo &amp; Associados e presidente da direção do Forum Penal, irão abrir o congresso.</p>\n<p>&#8220;A correspondência eletrónica e a recente jurisprudência do Tribunal Constitucional&#8221;, &#8220;Criptomoedas e investigação criminal&#8221; e &#8220;novos desafios das redes sociais&#8221; estão entre os temas em debate nos dois dias de congresso.</p>\n<p>Entre os oradores e moderadores do debate estão Manual da Costa Andrade, Professor Catedrático Jubilado da Faculdade de Direito da Universidade de Coimbra, Sofia Ribeiro Branco, advogada e membro do Conselho Consultivo do Forum Penal, os advogados David Silva Ramalho, Tiago Rodrigues Bastos, Vânia Costa Ramos, Ana Rita Duarte de Campos, Tiago Melo Alves, Vânia Costa Ramos,  Maria João Antunes, Professora Catedrática na Faculdade de Direito da Universidade de Coimbra, Dirce Rente, vice-presidente da Direção do Forum Penal, Ana Brito Camacho, vogal do Conselho Superior da Ordem dos Advogados, João Viana, vice-presidente da Direção do Forum Penal e Manuel Magalhães e Silva, do Conselho Consultivo do Forum Penal.</p>\n<p>Nuno Brandão, professor auxiliar da Faculdade de Direito da Universidade de Coimbra e Presidente da Assembleia Geral do Forum Penal, e Germano Marques da Silva, Professor Catedrático Jubilado pela Faculdade de Direito da Universidade Católica Portuguesa e Coordenador do Conselho Consultivo do Forum Penal irão encerrar o congresso.</p>\n<p>O 1.º Forum da Advocacia Penal Portuguesa teve lugar em Coimbra, em março de 2022.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238075",
         "title": "Portugueses cotados em Wall Street entram em insolvência",
         "description": "A companhia tinha assegurado um financiamento de 33 milhões de dólares, mas a falta de progressos num acordo anunciado em setembro, levou a Fusion Fuel a pedir para entrar em insolvência, com a sentença a ter sido já declarada.",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugueses-cotados-em-wall-street-entram-em-insolvencia/",
         "author": "André Cabrita-Mendes",
         "published": 1731621521000,
         "created": 1731621521000,
         "category": [
            "Atualidade",
            "Empresas",
            "Energia",
            "Sapo Economia",
            "fusion fuel",
            "insolvência",
            "Portugueses",
            "wall street"
         ],
         "content": "<p>A companhia portuguesa Fusion Fuel SA &#8211; cotada em Wall Street &#8211; entrou em insolvência. A sentença já foi declarada pelo Tribunal de Sintra.</p>\n<p>A Fusion Fuel especializou-se na produção de equipamentos para a produção de hidrogénio verde, apostando na tecnologia modular, com o nome de HEVO, que permite adaptar a capacidade de eletrólise, consoante a menor ou maior necessidades dos diferentes projetos.</p>\n<p>Entre os credores estão a Baumann Gmbh, a Duro Felguera Green Tech S.A, a<strong> </strong>Infotech Automation<b>, </b>o Instituto da Segurança Social &#8211; IP e a Magp Inovação SA. O prazo para a reclamação de créditos foi fixado em 30 dias.</p>\n<p>A companhia justificou a insolvência por a Hydrogenial ter falhado para comprar 56 milhões de ações da empresa no valor de 33,5 milhões de dólares, conforme tinha sido anunciado a 11 de setembro de 2024.</p>\n<p>O <em>closing</em> do negócio devia ter tido lugar a 30 de setembro, com o &#8220;pagamento total antes ou depois do <em>closing</em>&#8220;, mas apesar de todas as condições terem sido cumpridas, como confirmado nas conversações com os representantes da Hydrogenial, o investidor falhou o financiamento na altura prevista&#8221;.</p>\n<p>A Hydrogenial entrou em quebra do contrato e a Fusion Fuel requereu a &#8220;resolução imediata&#8221; do acordado. Foi fixada uma nova data: 25 de outubro para o closing, mas &#8220;até à data&#8221;, ainda não houve nenhuma operação, o que levou a Fusion Fuel a recorrer aos tribunais.</p>\n<p>&#8220;Como consequência direta no atraso do financiamento, a Fusion Fuel pediu a insolvência da sua subsidiária portuguesa, Fusion Fuel SA, sob a qual a porção mais significativa de vendas de tecnologia da empresa e atividades de desenvolvimentos de projetos tem tido lugar&#8221;, pode-se ler no comunicado ao mercado desta noite.</p>\n<p>A companhia disse estar a &#8220;explorar ativamente alternativas estratégicas para preservar o valor do acionista, incluindo uma transação potencial que a gestão acredita pode complementar o negócio de hidrogénio da empresa e impulsionar sinergias significantes&#8221;, esperando haver novidades no &#8220;curto prazo&#8221;.</p>\n<p>Na noite da passada terça-feira, a companhia anunciou que tinha recebido um aviso da Nasdaq que, por falta de liquidez (é exigido um mínimo de 10 milhões de dólares), e depois de ter terminado o prazo para repor a liquidez, a cotada iria ser retirada da negociação no Nasdaq Capital Market. A Fusion Fuel apelou e pode continuar a negociar até haver decisão final.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A companhia portuguesa Fusion Fuel SA &#8211; cotada em Wall Street &#8211; entrou em insolvência. A sentença já foi declarada pelo Tribunal de Sintra.</p>\n<p>A Fusion Fuel especializou-se na produção de equipamentos para a produção de hidrogénio verde, apostando na tecnologia modular, com o nome de HEVO, que permite adaptar a capacidade de eletrólise, consoante a menor ou maior necessidades dos diferentes projetos.</p>\n<p>Entre os credores estão a Baumann Gmbh, a Duro Felguera Green Tech S.A, a<strong> </strong>Infotech Automation<b>, </b>o Instituto da Segurança Social &#8211; IP e a Magp Inovação SA. O prazo para a reclamação de créditos foi fixado em 30 dias.</p>\n<p>A companhia justificou a insolvência por a Hydrogenial ter falhado para comprar 56 milhões de ações da empresa no valor de 33,5 milhões de dólares, conforme tinha sido anunciado a 11 de setembro de 2024.</p>\n<p>O <em>closing</em> do negócio devia ter tido lugar a 30 de setembro, com o &#8220;pagamento total antes ou depois do <em>closing</em>&#8220;, mas apesar de todas as condições terem sido cumpridas, como confirmado nas conversações com os representantes da Hydrogenial, o investidor falhou o financiamento na altura prevista&#8221;.</p>\n<p>A Hydrogenial entrou em quebra do contrato e a Fusion Fuel requereu a &#8220;resolução imediata&#8221; do acordado. Foi fixada uma nova data: 25 de outubro para o closing, mas &#8220;até à data&#8221;, ainda não houve nenhuma operação, o que levou a Fusion Fuel a recorrer aos tribunais.</p>\n<p>&#8220;Como consequência direta no atraso do financiamento, a Fusion Fuel pediu a insolvência da sua subsidiária portuguesa, Fusion Fuel SA, sob a qual a porção mais significativa de vendas de tecnologia da empresa e atividades de desenvolvimentos de projetos tem tido lugar&#8221;, pode-se ler no comunicado ao mercado desta noite.</p>\n<p>A companhia disse estar a &#8220;explorar ativamente alternativas estratégicas para preservar o valor do acionista, incluindo uma transação potencial que a gestão acredita pode complementar o negócio de hidrogénio da empresa e impulsionar sinergias significantes&#8221;, esperando haver novidades no &#8220;curto prazo&#8221;.</p>\n<p>Na noite da passada terça-feira, a companhia anunciou que tinha recebido um aviso da Nasdaq que, por falta de liquidez (é exigido um mínimo de 10 milhões de dólares), e depois de ter terminado o prazo para repor a liquidez, a cotada iria ser retirada da negociação no Nasdaq Capital Market. A Fusion Fuel apelou e pode continuar a negociar até haver decisão final.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238065",
         "title": "CMS Portugal assessorou francesa Helexia na compra da Bluecharge",
         "description": "Os sócios Tiago Valente de Oliveira, da área de Corporate M&#038;A, e Manuel Cassiano Neves, de Energia &#038; Alterações Climáticas, lideraram a equipa jurídica que acompanhou a operação. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/cms-portugal-assessorou-francesa-helexia-na-compra-da-bluecharge/",
         "author": "Inês Amado",
         "published": 1731620296000,
         "created": 1731620296000,
         "category": [
            "Empresas",
            "JE Advisory",
            "Sapo Economia",
            "Bluecharge",
            "CMS Portugal",
            "Helexia",
            "M&A",
            "Manuel Cassiano Neves",
            "Tiago Valente de Oliveira"
         ],
         "content": "<p>A CMS Portugal prestou assessoria jurídica à multinacional francesa Helexia na compra da empresa portuguesa de mobilidade elétrica Bluecharge.</p>\n<p>Em comunicado, o escritório nota que os sócios Tiago Valente de Oliveira, da área de Corporate M&amp;A, e Manuel Cassiano Neves, de Energia &amp; Alterações Climáticas, lideraram a equipa jurídica que acompanhou a operação, na qual estiveram, ainda, os advogados Duarte Lacerda (Energia &amp; Alterações Climáticas) e Miguel Santos Ferreira (Corporate M&amp;A).</p>\n<p>A empresa francesa investiu em Portugal, nos <span data-olk-copy-source=\"MessageBody\">últimos oito anos, mais de 30 milhões de euros, com uma média anual entre 12 e 15 milhões de euros. Em nota de imprensa emitida no início da semana, a multinacional refere que o ritmo de investimento deverá &#8220;acelerar significativamente a partir de 2025, com a expectativa de um aumento para 60 milhões de euros nos próximos 12 a 15 meses&#8221;. </span></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A CMS Portugal prestou assessoria jurídica à multinacional francesa Helexia na compra da empresa portuguesa de mobilidade elétrica Bluecharge.</p>\n<p>Em comunicado, o escritório nota que os sócios Tiago Valente de Oliveira, da área de Corporate M&amp;A, e Manuel Cassiano Neves, de Energia &amp; Alterações Climáticas, lideraram a equipa jurídica que acompanhou a operação, na qual estiveram, ainda, os advogados Duarte Lacerda (Energia &amp; Alterações Climáticas) e Miguel Santos Ferreira (Corporate M&amp;A).</p>\n<p>A empresa francesa investiu em Portugal, nos <span data-olk-copy-source=\"MessageBody\">últimos oito anos, mais de 30 milhões de euros, com uma média anual entre 12 e 15 milhões de euros. Em nota de imprensa emitida no início da semana, a multinacional refere que o ritmo de investimento deverá &#8220;acelerar significativamente a partir de 2025, com a expectativa de um aumento para 60 milhões de euros nos próximos 12 a 15 meses&#8221;. </span></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238067",
         "title": "Wall Street termina negociação em queda",
         "description": "As ações desceram depois de o presidente da Reserva Federal, Jerome Powell, ter afirmado em Dallas que o banco central não precisava de ter \"pressa\" para reduzir as taxas de juros, segundo a \"CNBC\". ",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-termina-negociacao-em-queda/",
         "author": "Inês Amado",
         "published": 1731619816000,
         "created": 1731619816000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "empresas",
            "Jerome Powell",
            "wall street"
         ],
         "content": "<p>A bolsa de Nova Iorque terminou a sessão desta quinta-feira em terreno negativo, demarcando-se do otimismo seguido nas praças europeias.</p>\n<p>As ações desceram depois de o presidente da Reserva Federal, Jerome Powell, ter afirmado em Dallas que o banco central não precisava de ter &#8220;pressa&#8221; para reduzir as taxas de juros, segundo a &#8220;CNBC&#8221;.</p>\n<p>Por índice, o Nasdaq fechou a negociação a cair 0,74% para 19.087,67 pontos, o S&amp;P500 a perder 0,64% para 5.946,80 pontos e o Dow Jones a desvalorizar 0,47% para 43.750,86 pontos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Nova Iorque terminou a sessão desta quinta-feira em terreno negativo, demarcando-se do otimismo seguido nas praças europeias.</p>\n<p>As ações desceram depois de o presidente da Reserva Federal, Jerome Powell, ter afirmado em Dallas que o banco central não precisava de ter &#8220;pressa&#8221; para reduzir as taxas de juros, segundo a &#8220;CNBC&#8221;.</p>\n<p>Por índice, o Nasdaq fechou a negociação a cair 0,74% para 19.087,67 pontos, o S&amp;P500 a perder 0,64% para 5.946,80 pontos e o Dow Jones a desvalorizar 0,47% para 43.750,86 pontos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238070",
         "title": "CTT já compraram 1.602.596 ações próprias desde julho e detêm 2,09% do capital",
         "description": "Hoje, “a sociedade já tinha adquirido, no âmbito do Programa de Recompra anunciado ao mercado em 19 de julho de 2024, 1.602.596 ações, correspondendo o preço pago nestas aquisições a um montante total de 6.973.557 euros”, lê-se na nota da CMVM. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/ctt-ja-compraram-1-602-596-acoes-proprias-desde-julho-e-detem-209-do-capital/",
         "author": "Jornal Económico com Lusa",
         "published": 1731619535000,
         "created": 1731619535000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "ações",
            "CTT",
            "empresas"
         ],
         "content": "<p>Os CTT já compraram, desde julho, 1.602.596 ações próprias, no âmbito de um programa nesse sentido, num total de quase sete milhões de euros, e detêm atualmente 2,09% do capital, segundo um comunicado ao mercado.</p>\n<p class=\"text-paragraph\">Na nota, publicada pela Comissão do Mercado de Valores Mobiliários (CMVM), a empresa deu conta ainda das aquisições que levou a cabo entre 8 de novembro e hoje, de 162.301 títulos.</p>\n<p class=\"text-paragraph\">Assim, hoje, “a sociedade já tinha adquirido, no âmbito do Programa de Recompra anunciado ao mercado em 19 de julho de 2024, 1.602.596 ações, correspondendo o preço pago nestas aquisições a um montante total de 6.973.557 euros”, lê-se na nota.</p>\n<p class=\"text-paragraph\">“Em consequência, nesta data, a sociedade detém um total acumulado de 2.890.642 ações próprias, representativas de 2,09% do seu capital social”, destacou.</p>\n<p class=\"text-paragraph\">Na sessão de hoje da bolsa de Lisboa, os CTT fecharam a recuar 0,11% para 4,37 euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os CTT já compraram, desde julho, 1.602.596 ações próprias, no âmbito de um programa nesse sentido, num total de quase sete milhões de euros, e detêm atualmente 2,09% do capital, segundo um comunicado ao mercado.</p>\n<p class=\"text-paragraph\">Na nota, publicada pela Comissão do Mercado de Valores Mobiliários (CMVM), a empresa deu conta ainda das aquisições que levou a cabo entre 8 de novembro e hoje, de 162.301 títulos.</p>\n<p class=\"text-paragraph\">Assim, hoje, “a sociedade já tinha adquirido, no âmbito do Programa de Recompra anunciado ao mercado em 19 de julho de 2024, 1.602.596 ações, correspondendo o preço pago nestas aquisições a um montante total de 6.973.557 euros”, lê-se na nota.</p>\n<p class=\"text-paragraph\">“Em consequência, nesta data, a sociedade detém um total acumulado de 2.890.642 ações próprias, representativas de 2,09% do seu capital social”, destacou.</p>\n<p class=\"text-paragraph\">Na sessão de hoje da bolsa de Lisboa, os CTT fecharam a recuar 0,11% para 4,37 euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238063",
         "title": "Primeiro-ministro anuncia para &#8220;muito brevemente” plano para resolver problemas no INEM",
         "description": "Poucas horas depois de ter dito, em Castelo de Vide, que a ministra da Saúde tinha dito tudo o que havia para dizer em relação aos problemas do INEM, Luís Montenegro afirmou em Castelo Branco que o Governo irá apresentar um plano muito brevemente para dar resposta a esses problemas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/primeiro-ministro-anuncia-para-muito-brevemente-plano-para-resolver-problemas-no-inem/",
         "author": "Jornal Económico com Lusa",
         "published": 1731617838000,
         "created": 1731617838000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Saúde",
            "INEM",
            "Luís Montenegro",
            "Saude"
         ],
         "content": "<p class=\"text-paragraph\">O primeiro-ministro, Luís Montenegro, afirmou hoje em Castelo Branco que o Governo irá apresentar um plano “muito brevemente” para resolver problemas no INEM.</p>\n<p class=\"text-paragraph\">Poucas horas depois de ter dito, em Castelo de Vide, que a ministra da Saúde tinha dito tudo o que havia para dizer em relação aos problemas do INEM, Luís Montenegro afirmou em Castelo Branco que o Governo irá apresentar um plano muito brevemente para dar resposta a esses problemas.</p>\n<p class=\"text-paragraph\">Quase no final de um discurso na Escola Superior de Educação de Castelo Branco centrado no ensino superior, Luís Montenegro acabou por abordar a questão do INEM, para dizer que os “senhores jornalistas ficam muito chateados – salvo seja –“, por não responder “exatamente à questão” que lhe colocam.</p>\n<p class=\"text-paragraph\">“Eu já sei que eles só querem falar do INEM. Mas eu quero dizer que há um país que pulula todos os dias, apesar dos problemas do INEM, que são graves e que nós estamos a resolver e que vamos resolver. Vamos apresentar um plano muito brevemente para resolver esse problema”, disse Luís Montenegro.</p>\n<p class=\"text-paragraph\">Luís Montenegro discursou depois de inaugurar espaços requalificados da Escola Superior Agrária e da Escola Superior de Educação, instituições do Instituto Politécnico de Castelo Branco.</p>\n<p class=\"text-paragraph\">O primeiro-ministro vincou que os membros do executivo estão “empenhadíssimos” nessa resolução, assim como em “aprofundar, esclarecer e investigar tudo aquilo que foi ou que possa ter sido mau funcionamento” do INEM.</p>\n<p class=\"text-paragraph\">“Mas eu quero que todos saibam que, apesar de estarmos preocupados e a resolver esse problema, há um projeto muito maior do que esse para resolver em Portugal. É o projeto de nós acreditarmos no nosso país, de nós acreditarmos que conseguimos construir mais oportunidades, que conseguimos gerar mais riqueza”, salientou.</p>\n<p class=\"text-paragraph\">Para Luís Montenegro, o país concentra muitas das energias a “insistir nos mesmos problemas”, considerando que, se se passa o “tempo só a tratar desses”, que têm atenção mediática, não se dá “esperança nem futuro ao país”.</p>\n<p class=\"text-paragraph\">Na passada terça-feira, a ministra da Saúde, Ana Paula Martins, disse esperar que a Inspeção-Geral da Saúde faça uma &#8220;avaliação profunda&#8221; sobre se foram cumpridos os serviços mínimos na greve do INEM e garantiu que foi feito tudo o que era possível.</p>\n<p class=\"text-paragraph\">As mortes de 11 pessoas alegadamente associadas a falhas no atendimento do INEM motivaram a abertura de sete inquéritos no Ministério Público, um dos quais já arquivado. Há ainda um inquérito em curso da IGAS.</p>\n<p class=\"text-paragraph\">O Presidente da República defendeu hoje que é preciso apurar os factos sobre a resposta do INEM no contexto da recente greve e eventuais responsabilidades administrativas e políticas, repetindo neste caso a expressão &#8220;doa a quem doer&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O primeiro-ministro, Luís Montenegro, afirmou hoje em Castelo Branco que o Governo irá apresentar um plano “muito brevemente” para resolver problemas no INEM.</p>\n<p class=\"text-paragraph\">Poucas horas depois de ter dito, em Castelo de Vide, que a ministra da Saúde tinha dito tudo o que havia para dizer em relação aos problemas do INEM, Luís Montenegro afirmou em Castelo Branco que o Governo irá apresentar um plano muito brevemente para dar resposta a esses problemas.</p>\n<p class=\"text-paragraph\">Quase no final de um discurso na Escola Superior de Educação de Castelo Branco centrado no ensino superior, Luís Montenegro acabou por abordar a questão do INEM, para dizer que os “senhores jornalistas ficam muito chateados – salvo seja –“, por não responder “exatamente à questão” que lhe colocam.</p>\n<p class=\"text-paragraph\">“Eu já sei que eles só querem falar do INEM. Mas eu quero dizer que há um país que pulula todos os dias, apesar dos problemas do INEM, que são graves e que nós estamos a resolver e que vamos resolver. Vamos apresentar um plano muito brevemente para resolver esse problema”, disse Luís Montenegro.</p>\n<p class=\"text-paragraph\">Luís Montenegro discursou depois de inaugurar espaços requalificados da Escola Superior Agrária e da Escola Superior de Educação, instituições do Instituto Politécnico de Castelo Branco.</p>\n<p class=\"text-paragraph\">O primeiro-ministro vincou que os membros do executivo estão “empenhadíssimos” nessa resolução, assim como em “aprofundar, esclarecer e investigar tudo aquilo que foi ou que possa ter sido mau funcionamento” do INEM.</p>\n<p class=\"text-paragraph\">“Mas eu quero que todos saibam que, apesar de estarmos preocupados e a resolver esse problema, há um projeto muito maior do que esse para resolver em Portugal. É o projeto de nós acreditarmos no nosso país, de nós acreditarmos que conseguimos construir mais oportunidades, que conseguimos gerar mais riqueza”, salientou.</p>\n<p class=\"text-paragraph\">Para Luís Montenegro, o país concentra muitas das energias a “insistir nos mesmos problemas”, considerando que, se se passa o “tempo só a tratar desses”, que têm atenção mediática, não se dá “esperança nem futuro ao país”.</p>\n<p class=\"text-paragraph\">Na passada terça-feira, a ministra da Saúde, Ana Paula Martins, disse esperar que a Inspeção-Geral da Saúde faça uma &#8220;avaliação profunda&#8221; sobre se foram cumpridos os serviços mínimos na greve do INEM e garantiu que foi feito tudo o que era possível.</p>\n<p class=\"text-paragraph\">As mortes de 11 pessoas alegadamente associadas a falhas no atendimento do INEM motivaram a abertura de sete inquéritos no Ministério Público, um dos quais já arquivado. Há ainda um inquérito em curso da IGAS.</p>\n<p class=\"text-paragraph\">O Presidente da República defendeu hoje que é preciso apurar os factos sobre a resposta do INEM no contexto da recente greve e eventuais responsabilidades administrativas e políticas, repetindo neste caso a expressão &#8220;doa a quem doer&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1237903",
         "title": "Comité da ONU acusa Israel de conduta &#8220;consistente com genocídio&#8221; em Gaza",
         "description": "A conduta das forças israelitas em Gaza mereceu novas acusações de genocídio, crimes de guerra e limpeza étnica esta quinta-feira, desta feita do comité especial da ONU e da Human Rights Watch. Uso da fome como arma de guerra, ataques sistemáticos a civis e trabalhadores humanitários ou as ordens de expulsão no norte do enclave são os aspetos mais visados.",
         "link": "https://jornaleconomico.sapo.pt/noticias/comite-da-onu-acusa-israel-de-conduta-consistente-com-genocidio-em-gaza/",
         "author": "João Barros",
         "published": 1731616795000,
         "created": 1731616795000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade"
         ],
         "content": "<p>Um novo relatório de um comité especial da ONU acusa Telavive de aplicar métodos de guerra consistentes com genocídio, usando a fome como arma contra populações civis, enquanto a Human Rights Watch alerta para a limpeza étnica em curso no norte da Faixa, onde o exército tem vindo a expulsar populações das suas residências sem qualquer intenção aparente de as deixar regressar.</p>\n<p>O primeiro relatório, da autoria do comité especial da ONU, fala numa campanha sistemática e “intencional” de privação de direitos fundamentais, como o acesso a água, comida e combustível, aos civis palestinianos, levando os redatores a considerarem esta conduta “consistente com as características de genocídio”.</p>\n<p>“Com o seu cerco a Gaza, destruição de ajuda humanitária, a par de ataques direcionados e assassinato de civis e trabalhadores humanitários, e apesar dos apelos repetidos da ONU, das ordens vinculativas do TIJ e das resoluções do Conselho de Segurança, Israel está deliberadamente a causar morte, fome e ferimentos graves”, lê-se no relatório. Estas conclusões ficam em linha com a avaliação da ONU de que a fome generalizada está iminente no norte do enclave.</p>\n<p>O relatório destaca ainda que, até fevereiro, as forças israelitas haviam bombardeado a Faixa de Gaza com mais de 25 mil toneladas de explosivos, “o equivalente a duas bombas nucleares”.</p>\n<p>Também esta quinta-feira, a HRW argumenta que as evidências no terreno mostram que Telavive está a avançar com uma política de “limpeza étnica” no norte da Faixa de Gaza ao expulsar forçosamente civis de suas casas sem qualquer intenção de os deixar regressar – uma conduta que constitui outro crime de guerra.</p>\n<p>O ministro dos Negócios Estrangeiros israelita, Gideon Levy, afirmou esta segunda-feira que aos civis palestinianos do norte de Gaza seria permitido regressar a suas casas, embora sem estipular prazos. Com parte do território cercado há mais de um mês (a zona do campo de refugiados de Jabalia) e a esmagadora maioria das infraestruturas destruídas ou danificadas de forma crítica, é incerto como se processaria este regresso.</p>\n<p>Em sentido contrário, a ministra dos colonatos, Orit Strock, ameaçou abandonar o governo caso as forças israelitas retirem do enclave palestiniano, argumentando que Israel “tem de apreender mais terras em Gaza para que o Hamas perceba que há um preço que não estão dispostos a pagar”.</p>\n<p>Os dois relatórios surgem no dia após Josep Borrell, líder da política externa europeia que tem sido das vozes mais críticas no seio da UE das ações de Israel, ter defendido uma suspensão do diálogo com o país pela sua conduta em Gaza e um conjunto de oito organizações humanitárias terem lançado um alerta quanto ao agravar da situação humanitária no enclave, apesar da data limite apresentada pelos EUA para as forças israelitas ter já passado.</p>\n<p>Recorde-se que a administração Biden havia colocado um prazo de trinta dias a Israel para melhorar a situação humanitária, apontando 19 medidas concretas para Telavive seguir &#8211; das quais, segundo o levantamento de um conjunto de oito organizações pela defesa dos direitos humanos no terreno, apenas quatro foram &#8220;parcialmente ou inconsistentemente implementadas&#8221;. Ainda assim, Washington anunciou não alterar a sua política relativamente ao seu maior aliado, garantindo apoio militar e político &#8220;inabalável&#8221; apesar das acusações de crimes de guerra e violações da lei internacional e norte-americana.</p>\n<p>A ofensiva israelita em Gaza já matou pelo menos 43.736 pessoas, a maioria crianças e mulheres, com a faixa etária entre os cinco e os nove anos como a que regista maior mortalidade. Além destes mortos, pelo menos 103.370 pessoas ficaram feridas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Um novo relatório de um comité especial da ONU acusa Telavive de aplicar métodos de guerra consistentes com genocídio, usando a fome como arma contra populações civis, enquanto a Human Rights Watch alerta para a limpeza étnica em curso no norte da Faixa, onde o exército tem vindo a expulsar populações das suas residências sem qualquer intenção aparente de as deixar regressar.</p>\n<p>O primeiro relatório, da autoria do comité especial da ONU, fala numa campanha sistemática e “intencional” de privação de direitos fundamentais, como o acesso a água, comida e combustível, aos civis palestinianos, levando os redatores a considerarem esta conduta “consistente com as características de genocídio”.</p>\n<p>“Com o seu cerco a Gaza, destruição de ajuda humanitária, a par de ataques direcionados e assassinato de civis e trabalhadores humanitários, e apesar dos apelos repetidos da ONU, das ordens vinculativas do TIJ e das resoluções do Conselho de Segurança, Israel está deliberadamente a causar morte, fome e ferimentos graves”, lê-se no relatório. Estas conclusões ficam em linha com a avaliação da ONU de que a fome generalizada está iminente no norte do enclave.</p>\n<p>O relatório destaca ainda que, até fevereiro, as forças israelitas haviam bombardeado a Faixa de Gaza com mais de 25 mil toneladas de explosivos, “o equivalente a duas bombas nucleares”.</p>\n<p>Também esta quinta-feira, a HRW argumenta que as evidências no terreno mostram que Telavive está a avançar com uma política de “limpeza étnica” no norte da Faixa de Gaza ao expulsar forçosamente civis de suas casas sem qualquer intenção de os deixar regressar – uma conduta que constitui outro crime de guerra.</p>\n<p>O ministro dos Negócios Estrangeiros israelita, Gideon Levy, afirmou esta segunda-feira que aos civis palestinianos do norte de Gaza seria permitido regressar a suas casas, embora sem estipular prazos. Com parte do território cercado há mais de um mês (a zona do campo de refugiados de Jabalia) e a esmagadora maioria das infraestruturas destruídas ou danificadas de forma crítica, é incerto como se processaria este regresso.</p>\n<p>Em sentido contrário, a ministra dos colonatos, Orit Strock, ameaçou abandonar o governo caso as forças israelitas retirem do enclave palestiniano, argumentando que Israel “tem de apreender mais terras em Gaza para que o Hamas perceba que há um preço que não estão dispostos a pagar”.</p>\n<p>Os dois relatórios surgem no dia após Josep Borrell, líder da política externa europeia que tem sido das vozes mais críticas no seio da UE das ações de Israel, ter defendido uma suspensão do diálogo com o país pela sua conduta em Gaza e um conjunto de oito organizações humanitárias terem lançado um alerta quanto ao agravar da situação humanitária no enclave, apesar da data limite apresentada pelos EUA para as forças israelitas ter já passado.</p>\n<p>Recorde-se que a administração Biden havia colocado um prazo de trinta dias a Israel para melhorar a situação humanitária, apontando 19 medidas concretas para Telavive seguir &#8211; das quais, segundo o levantamento de um conjunto de oito organizações pela defesa dos direitos humanos no terreno, apenas quatro foram &#8220;parcialmente ou inconsistentemente implementadas&#8221;. Ainda assim, Washington anunciou não alterar a sua política relativamente ao seu maior aliado, garantindo apoio militar e político &#8220;inabalável&#8221; apesar das acusações de crimes de guerra e violações da lei internacional e norte-americana.</p>\n<p>A ofensiva israelita em Gaza já matou pelo menos 43.736 pessoas, a maioria crianças e mulheres, com a faixa etária entre os cinco e os nove anos como a que regista maior mortalidade. Além destes mortos, pelo menos 103.370 pessoas ficaram feridas.</p>\n",
         "media": {}
      }
   ]
}