{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1348266",
         "title": "Indústria química nacional precisa de 30 mil milhões para atingir carbono zero",
         "description": "<img width=\"600\" height=\"323\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/Sines.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/Sines.jpeg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/Sines-150x81.jpeg 150w\" sizes=\"(max-width: 600px) 100vw, 600px\" />Setor químico nacional pede estabilidade regulatória, mais apoios públicos ao CO2 ou eletricidade barata para promover investimentos rumo à descarbonização até 2050. Manter centros de Estarreja, Sines e Lisboa/Setúbal nas próximas décadas será crucial para a economia nacional.",
         "link": "https://jornaleconomico.sapo.pt/noticias/industria-quimica-nacional-precisa-de-30-mil-milhoes-para-atingir-carbono-zero/",
         "author": "André Cabrita-Mendes",
         "published": 1761721243000,
         "created": 1761721243000,
         "category": [
            "Economia",
            "Sapo Economia",
            "apquímica",
            "carbono zero",
            "descarbonizar",
            "indústria",
            "Portugal",
            "química"
         ],
         "content": "<img width=\"600\" height=\"323\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/Sines.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/Sines.jpeg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/Sines-150x81.jpeg 150w\" sizes=\"(max-width: 600px) 100vw, 600px\" /><p>A indústria química nacional precisa de investimentos de 30 mil milhões de euros até 2050 para se descarbonizar. Esta é a conclusão do Roteiro de Neutralidade Carbónica para a Indústria Química Portuguesa 2050 (RNCIQ).</p>\n<p>O estudo da Associação Portuguesa da Indústria Química, Petroquímica e Refinação (APQuímica) destaca a necessidade de proteger e reforçar a competitividade do setor nacional para assegurar a manutenção dos clusters químicos de Sines, Estarreja e Lisboa/Setúbal nas próximas décadas.</p>\n<p>Os 30 mil milhões de euros é o valor estimado para transformar os atuais processos produtivos que emitem gases de efeito de estufa (GEE) em processos carbono zero, como eletrificação, hidrogénio verde e outras gases renováveis e de baixo teor de carbono, economia circular e biomassa, captura, utilização e armazenamento de carbono.</p>\n<p>&#8220;A descarbonização da economia até 2050 é mais do que uma meta, é um compromisso legal, tem força de lei na União Europeia&#8221;, disse o presidente da APQuímica Luís Gomes.</p>\n<p>O &#8220;ritmo de descarbonização mais acelerado&#8221; vai ter lugar entre 2030-2035, quando ocorre o pico. &#8220;Cada empresa vai escolher o seu próprio caminho, a sua própria tecnologia&#8221; para atingir o carbono zero.</p>\n<p>Sobre os clusters químicos de Sines, Estarreja e Lisboa/Setúbal, defende que é &#8220;preciso manter estas empresas em Portugal. Estes clusters contribuem com resiliência para o tecido industrial do país&#8221;.</p>\n<p>As empresas do setor a atuarem em Portugal são &#8220;competitivas&#8221;, exportando anualmente para 180 países. &#8220;Apesar de operarem num contexto desfavorável, competem com empresas de todos os grandes blocos económicos: China, EUA, Canadá ou Índia&#8221;.</p>\n<p>&#8220;Portugal até parece ser um país bastante competitivo nos custos de energia. Mas há PME onde os custos de energia chegam a pesar 60%-70% dos custos totais&#8221;, aponta o responsável num encontro com jornalistas.</p>\n<p>É atualmente o segundo maior emissor de GEE da indústria nacional, pesando 32% (química e refinação) apenas atrás do setor mineral (42%, vidro, cal, cimento e cerâmica).</p>\n<p>O setor químico gera 17 mil milhões de euros de volume de negócios em Portugal, pesando 13% nas exportações nacionais de bens, exportando para mais der 180 países. Responsável por 52 mil empregos diretos e indiretos, investe em média mil milhões de euros por ano.</p>\n<p>Para promover estes investimentos, o Roteiro pede previsibilidade regulatória em Portugal e na União Europeia, e também a garantia de existência de equilíbrio nas condições de mercado para evitar distorções, isto é, que alguns estados-membros recebam mais apoios europeus, por exemplo, do que outros. Outro dos apelos é o evitar a fuga de carbono para outros países, ou seja, que empresas que antes produziam na Europa vão produzir num país fronteiriço à UE, não sujeito às mesmas regras, e com liberdade para continuar a vender o mesmo produto à UE. O risco de deslocalização de unidades industriais para países com menos regras ambientais é outro dos alertas feitos pelo Roteiro.</p>\n<p>A APQuímica (que conta com mais de 60 associados) também vai apresentar hoje em Estarreja aos ministros do Ambiente e da Energia e da Economia, o Estudo da Competitividade da Indústria Química, onde aponta que várias unidades industriais têm fechado na UE nos últimos anos, incluindo a Indorama em Sines, que fechou portas em março de 2025, e que exportava 550 milhões de euros por ano.</p>\n<p>O Roteiro defende a integração de Portugal na Critical Chemicals Alliance que junta a Comissão Europeia, estados-membros e outras partes interessadas com o objetivo de reavivar a indústria química europeia. Uma das medidas é precisamente identificar unidades industriais críticas para o setor europeu. Na UE, este setor emprega 1,2 milhões de trabalhadores diretamente, gerando um volume de negócios anual de 655 biliões de euros.</p>\n<p>Um dos temas críticos para o setor nacional é o acesso a eletricidade limpa e barata. Entre as medidas defendidas pelo Estudo para a Competitividade, encontram-se a recuperação do mecanismo ibérico do gás, e o &#8216;Apoiar Gás&#8217; para lidar com a volatilidade de preços.</p>\n<p>O setor exige também o reforço da compensação indireta do CO2, colocando-o em linha com outros países europeus. Por outro lado, uma das medidas defendida é a execução &#8220;com urgência&#8221; dos mecanismos previstos no Estatuto do Cliente Eletrointensivo. Outro ponto é o reforço das infraestruturas da rede elétrica e dos pontos de entrega/injeção para clientes industriais.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"600\" height=\"323\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/Sines.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/Sines.jpeg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/Sines-150x81.jpeg 150w\" sizes=\"(max-width: 600px) 100vw, 600px\" /><p>A indústria química nacional precisa de investimentos de 30 mil milhões de euros até 2050 para se descarbonizar. Esta é a conclusão do Roteiro de Neutralidade Carbónica para a Indústria Química Portuguesa 2050 (RNCIQ).</p>\n<p>O estudo da Associação Portuguesa da Indústria Química, Petroquímica e Refinação (APQuímica) destaca a necessidade de proteger e reforçar a competitividade do setor nacional para assegurar a manutenção dos clusters químicos de Sines, Estarreja e Lisboa/Setúbal nas próximas décadas.</p>\n<p>Os 30 mil milhões de euros é o valor estimado para transformar os atuais processos produtivos que emitem gases de efeito de estufa (GEE) em processos carbono zero, como eletrificação, hidrogénio verde e outras gases renováveis e de baixo teor de carbono, economia circular e biomassa, captura, utilização e armazenamento de carbono.</p>\n<p>&#8220;A descarbonização da economia até 2050 é mais do que uma meta, é um compromisso legal, tem força de lei na União Europeia&#8221;, disse o presidente da APQuímica Luís Gomes.</p>\n<p>O &#8220;ritmo de descarbonização mais acelerado&#8221; vai ter lugar entre 2030-2035, quando ocorre o pico. &#8220;Cada empresa vai escolher o seu próprio caminho, a sua própria tecnologia&#8221; para atingir o carbono zero.</p>\n<p>Sobre os clusters químicos de Sines, Estarreja e Lisboa/Setúbal, defende que é &#8220;preciso manter estas empresas em Portugal. Estes clusters contribuem com resiliência para o tecido industrial do país&#8221;.</p>\n<p>As empresas do setor a atuarem em Portugal são &#8220;competitivas&#8221;, exportando anualmente para 180 países. &#8220;Apesar de operarem num contexto desfavorável, competem com empresas de todos os grandes blocos económicos: China, EUA, Canadá ou Índia&#8221;.</p>\n<p>&#8220;Portugal até parece ser um país bastante competitivo nos custos de energia. Mas há PME onde os custos de energia chegam a pesar 60%-70% dos custos totais&#8221;, aponta o responsável num encontro com jornalistas.</p>\n<p>É atualmente o segundo maior emissor de GEE da indústria nacional, pesando 32% (química e refinação) apenas atrás do setor mineral (42%, vidro, cal, cimento e cerâmica).</p>\n<p>O setor químico gera 17 mil milhões de euros de volume de negócios em Portugal, pesando 13% nas exportações nacionais de bens, exportando para mais der 180 países. Responsável por 52 mil empregos diretos e indiretos, investe em média mil milhões de euros por ano.</p>\n<p>Para promover estes investimentos, o Roteiro pede previsibilidade regulatória em Portugal e na União Europeia, e também a garantia de existência de equilíbrio nas condições de mercado para evitar distorções, isto é, que alguns estados-membros recebam mais apoios europeus, por exemplo, do que outros. Outro dos apelos é o evitar a fuga de carbono para outros países, ou seja, que empresas que antes produziam na Europa vão produzir num país fronteiriço à UE, não sujeito às mesmas regras, e com liberdade para continuar a vender o mesmo produto à UE. O risco de deslocalização de unidades industriais para países com menos regras ambientais é outro dos alertas feitos pelo Roteiro.</p>\n<p>A APQuímica (que conta com mais de 60 associados) também vai apresentar hoje em Estarreja aos ministros do Ambiente e da Energia e da Economia, o Estudo da Competitividade da Indústria Química, onde aponta que várias unidades industriais têm fechado na UE nos últimos anos, incluindo a Indorama em Sines, que fechou portas em março de 2025, e que exportava 550 milhões de euros por ano.</p>\n<p>O Roteiro defende a integração de Portugal na Critical Chemicals Alliance que junta a Comissão Europeia, estados-membros e outras partes interessadas com o objetivo de reavivar a indústria química europeia. Uma das medidas é precisamente identificar unidades industriais críticas para o setor europeu. Na UE, este setor emprega 1,2 milhões de trabalhadores diretamente, gerando um volume de negócios anual de 655 biliões de euros.</p>\n<p>Um dos temas críticos para o setor nacional é o acesso a eletricidade limpa e barata. Entre as medidas defendidas pelo Estudo para a Competitividade, encontram-se a recuperação do mecanismo ibérico do gás, e o &#8216;Apoiar Gás&#8217; para lidar com a volatilidade de preços.</p>\n<p>O setor exige também o reforço da compensação indireta do CO2, colocando-o em linha com outros países europeus. Por outro lado, uma das medidas defendida é a execução &#8220;com urgência&#8221; dos mecanismos previstos no Estatuto do Cliente Eletrointensivo. Outro ponto é o reforço das infraestruturas da rede elétrica e dos pontos de entrega/injeção para clientes industriais.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1348563",
         "title": "Apenas dois países da zona euro esperam maior excedente que Portugal",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/notas-10-euros.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/notas-10-euros.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/notas-10-euros-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/notas-10-euros-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Os saldos positivos continuam a ser raros entre os países da moeda única, com apenas três governos a anteciparem um excedente no próximo ano. Portugal só fica atrás de Chipre e Irlanda, que têm as metas mais ambiciosas. Na dívida, se tudo correr bem, supera Finlândia. E no crescimento económico, fica em quinto lugar. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/apenas-dois-paises-da-zona-euro-esperam-maior-excedente-que-portugal/",
         "author": "Vítor Rodrigues Oliveira",
         "published": 1761721241000,
         "created": 1761721241000,
         "category": [
            "Economia",
            "Finanças",
            "Sapo Economia",
            "crescimento",
            "défice",
            "dívida",
            "pib",
            "UE"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/notas-10-euros.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/notas-10-euros.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/notas-10-euros-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/notas-10-euros-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O excedente orçamental que o Governo espera para 2026, de 0,1%, coloca o país no top 3 das metas mais ambiciosas na zona euro, de acordo com os 16 projetos de Plano Orçamental que foram entregues em Bruxelas e que o Jornal Económico consultou. Este ano, as estimativas não são muito diferentes, com quatro países a esperarem saldo positivo, incluindo Portugal na quarta posição.</p>\n<p>Estas contas são feitas numa altura em que a Comissão Europeia ainda não recebeu o reporte de quatro países: França, Espanha e Bélgica — que não tiveram qualquer excedente na última década e que em 2024 tinham um défice superior a 3% —, a que se junta a Croácia, cujo último saldo positivo foi alcançado em 2022 e que no ano passado viu o défice ficar em 1,9%. No caso francês, o novo primeiro-ministro, Sébastien Lecornu, já apresentou uma proposta de orçamento há duas semanas, mas Bruxelas ainda não publicou o respetivo projeto de Plano Orçamental.</p>\n<p>O Chipre lidera a lista das metas orçamentais de forma destacada, tanto em 2025 (superavit de 3,4%) como no próximo ano (3%). É seguido pela Irlanda, que espera excedentes de 1,6% e 0,8%, respetivamente.</p>\n<p>Portugal surge então na terceira posição em 2026, com os polémicos 0,1%, e em quarto lugar este ano, com 0,3%. Se o conseguir, serão quatro anos consecutivos de excedentes, num contexto europeu em que tem sido raro obter mais receitas do que despesas. Em 2023, Portugal alcançou um excedente de 1,3%, tendo sido acompanhado por apenas outros dois países da zona euro (Irlanda e Chipre) e a Dinamarca, que não tem a moeda única. No ano seguinte, o excedente português atingiu os 0,5% do PIB (após revisão do Instituto Nacional de Estatística em setembro), juntando-se novamente a Irlanda, Chipre e Dinamarca, mas desta vez tendo ainda a companhia de Grécia e Luxemburgo. Para 2025, há então quatro países, incluindo Portugal, a ter uma meta de saldo orçamental positiva. E para 2026 são, para já, apenas três.</p>\n<p>No próximo ano, todos os restantes países da Zona Euro que já apresentaram os projetos de Plano Orçamental contam ter défice, incluindo a Grécia (-0,1%), que em 2025 ainda estima um excedente (0,6%), apontando mesmo para um resultado superior ao do saldo português. O Luxemburgo, que também deverá ter um ligeiro défice em 2026 (-0,4%), fecha o top 5.</p>\n<p>A partir daqui, as distâncias alargam-se. Ainda abaixo dos 3% contam ficar os governos de Lituânia e Países Baixos (ambos com -2,7%), bem como Itália, Malta e Eslovénia (todos com -2,8%). Deste lote de cinco países, apenas Malta ainda estima este ano ficar acima dos 3%, limiar a partir do qual a União Europeia considera haver um défice excessivo.</p>\n<p>Letónia (-3,3%), Finlândia (-3,6%), Eslováquia (-4,1%), Áustria (-4,2%), Estónia (-4,5%) e Alemanha (-4,75%) são os países que antecipam superar aquele limite em 2026. Deste grupo, apenas Estónia e Letónia esperam ficar abaixo dos 3% em 2025.</p>\n<p>No caso alemão, a verificar-se, será o maior estímulo orçamental do país desde a década de 70. Conhecido pelo rigor nas contas, o Estado germânico conta, para já, ter o défice mais elevado da Zona Euro, superando ligeiramente a meta de França.</p>\n<p>Apesar de não estar incluído nesta contagem, por não ter entregue ainda um projeto de Plano Orçamental em Bruxelas, o governo gaulês apresentou um orçamento a 14 de outubro, em que aponta para um saldo negativo de 4,7% do PIB em 2026 (muito próximo do valor alemão), ou seja, uma descida face aos 5,4% estimados para este ano. O país, que não tem conseguido cumprir as regras europeias do défice e da dívida, mergulhou numa crise política precisamente devido às finanças públicas e, apenas em 2029, se tudo correr bem, o défice ficará abaixo dos 3%.</p>\n<p><strong>Portugal troca com Finlândia e melhora uma posição na dívida</strong></p>\n<p>São apenas expectativas, mas, se tudo correr conforme o esperado pelos estados-membros, a dívida pública portuguesa no próximo ano (87,8% do PIB) será mais baixa do que a da Finlândia (88,5%), que tem vindo a aumentar sucessivamente desde a pandemia (era 65,3% em 2019).</p>\n<p>Se tivermos em conta apenas os países que apresentaram o projeto de Plano Orçamental a Bruxelas, Portugal tem a quarta pior dívida, mas França, Espanha e Bélgica estavam acima dos 100% do PIB no ano passado e em 2026 ainda deverão todos estar bem distantes dos 90%.</p>\n<p>No caso francês, a proposta de orçamento apresentada por Lecornu aponta para 115,8% este ano e 117,6% no próximo; na Bélgica, onde o Governo ainda não se conseguiu entender sobre a proposta de orçamento, a dívida chegou aos 103,9% no ano passado; e em Espanha ficou em 101,6%.</p>\n<p>Sem surpresas, a Grécia deverá ter ainda a maior dívida em 2026 (137,6%), mas apenas com ligeira distância face a Itália (137,4%). A redução prevista por Atenas é de 7,8 pontos percentuais face aos 145,4% que estima para este ano. Acima do limiar dos 60% estão ainda Áustria (86,2%), Alemanha (69,25%), Eslováquia (64,7%) e Eslovénia (62,8%).</p>\n<p>Por outro lado, o grupo das dívidas que cumprem as regras de Bruxelas é composto por Chipre, Letónia, Países Baixos, Malta, Lituânia, Irlanda, Luxemburgo e Estónia — nestes últimos três casos abaixo mesmo dos 40%.</p>\n<p><strong>Quinto maior crescimento económico</strong></p>\n<p>Entre os países do Euro que apresentaram projeto de Plano Orçamental, apenas quatro superam a meta de 2,3% de crescimento português no próximo ano — Malta (4,1%), Chipre (3,1%), Estónia (2,5%) e Grécia (2,4%) —, sendo que a Lituânia prevê a mesma subida que Joaquim Miranda Sarmento.</p>\n<p>No entanto, a Croácia, que ainda não apresentou o orçamento do Estado, já revelou o cenário macroeconómico, cujo crescimento do PIB no próximo ano a colocaria em terceiro lugar (mais 2,7%).</p>\n<p>Na casa dos 2% estão ainda Letónia, Eslovénia e Luxemburgo, enquanto seis estados-membros esperam crescimentos do PIB entre 1% e 1,4% em 2026: Países Baixos (1,4%), Finlândia (1,4%), Eslováquia (1,3%), Áustria (1,2%), Irlanda e Alemanha (ambos com 1%). França, que não entregou ainda o documento a Bruxelas, também espera um crescimento de 1%.</p>\n<p>Para este ano, o único país a estimar uma recessão é a Áustria (-0,3%), enquanto a Alemanha espera total estagnação (0%).</p>\n<p>No espectro oposto, a Irlanda espera um crescimento económico de 10,8% em 2025, deixando a milhas de distância a segunda maior estimativa, de Malta (4,1%).</p>\n<p>Dublin é, na verdade, um caso excecional na Zona Euro: consegue juntar uma situação orçamental exemplar (caminhando para o quinto excedente consecutivo), uma dívida na casa dos 30% (redução de 17 pontos percentuais desde o pré-pandemia) e um crescimento atípico.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/notas-10-euros.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/notas-10-euros.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/notas-10-euros-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/notas-10-euros-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O excedente orçamental que o Governo espera para 2026, de 0,1%, coloca o país no top 3 das metas mais ambiciosas na zona euro, de acordo com os 16 projetos de Plano Orçamental que foram entregues em Bruxelas e que o Jornal Económico consultou. Este ano, as estimativas não são muito diferentes, com quatro países a esperarem saldo positivo, incluindo Portugal na quarta posição.</p>\n<p>Estas contas são feitas numa altura em que a Comissão Europeia ainda não recebeu o reporte de quatro países: França, Espanha e Bélgica — que não tiveram qualquer excedente na última década e que em 2024 tinham um défice superior a 3% —, a que se junta a Croácia, cujo último saldo positivo foi alcançado em 2022 e que no ano passado viu o défice ficar em 1,9%. No caso francês, o novo primeiro-ministro, Sébastien Lecornu, já apresentou uma proposta de orçamento há duas semanas, mas Bruxelas ainda não publicou o respetivo projeto de Plano Orçamental.</p>\n<p>O Chipre lidera a lista das metas orçamentais de forma destacada, tanto em 2025 (superavit de 3,4%) como no próximo ano (3%). É seguido pela Irlanda, que espera excedentes de 1,6% e 0,8%, respetivamente.</p>\n<p>Portugal surge então na terceira posição em 2026, com os polémicos 0,1%, e em quarto lugar este ano, com 0,3%. Se o conseguir, serão quatro anos consecutivos de excedentes, num contexto europeu em que tem sido raro obter mais receitas do que despesas. Em 2023, Portugal alcançou um excedente de 1,3%, tendo sido acompanhado por apenas outros dois países da zona euro (Irlanda e Chipre) e a Dinamarca, que não tem a moeda única. No ano seguinte, o excedente português atingiu os 0,5% do PIB (após revisão do Instituto Nacional de Estatística em setembro), juntando-se novamente a Irlanda, Chipre e Dinamarca, mas desta vez tendo ainda a companhia de Grécia e Luxemburgo. Para 2025, há então quatro países, incluindo Portugal, a ter uma meta de saldo orçamental positiva. E para 2026 são, para já, apenas três.</p>\n<p>No próximo ano, todos os restantes países da Zona Euro que já apresentaram os projetos de Plano Orçamental contam ter défice, incluindo a Grécia (-0,1%), que em 2025 ainda estima um excedente (0,6%), apontando mesmo para um resultado superior ao do saldo português. O Luxemburgo, que também deverá ter um ligeiro défice em 2026 (-0,4%), fecha o top 5.</p>\n<p>A partir daqui, as distâncias alargam-se. Ainda abaixo dos 3% contam ficar os governos de Lituânia e Países Baixos (ambos com -2,7%), bem como Itália, Malta e Eslovénia (todos com -2,8%). Deste lote de cinco países, apenas Malta ainda estima este ano ficar acima dos 3%, limiar a partir do qual a União Europeia considera haver um défice excessivo.</p>\n<p>Letónia (-3,3%), Finlândia (-3,6%), Eslováquia (-4,1%), Áustria (-4,2%), Estónia (-4,5%) e Alemanha (-4,75%) são os países que antecipam superar aquele limite em 2026. Deste grupo, apenas Estónia e Letónia esperam ficar abaixo dos 3% em 2025.</p>\n<p>No caso alemão, a verificar-se, será o maior estímulo orçamental do país desde a década de 70. Conhecido pelo rigor nas contas, o Estado germânico conta, para já, ter o défice mais elevado da Zona Euro, superando ligeiramente a meta de França.</p>\n<p>Apesar de não estar incluído nesta contagem, por não ter entregue ainda um projeto de Plano Orçamental em Bruxelas, o governo gaulês apresentou um orçamento a 14 de outubro, em que aponta para um saldo negativo de 4,7% do PIB em 2026 (muito próximo do valor alemão), ou seja, uma descida face aos 5,4% estimados para este ano. O país, que não tem conseguido cumprir as regras europeias do défice e da dívida, mergulhou numa crise política precisamente devido às finanças públicas e, apenas em 2029, se tudo correr bem, o défice ficará abaixo dos 3%.</p>\n<p><strong>Portugal troca com Finlândia e melhora uma posição na dívida</strong></p>\n<p>São apenas expectativas, mas, se tudo correr conforme o esperado pelos estados-membros, a dívida pública portuguesa no próximo ano (87,8% do PIB) será mais baixa do que a da Finlândia (88,5%), que tem vindo a aumentar sucessivamente desde a pandemia (era 65,3% em 2019).</p>\n<p>Se tivermos em conta apenas os países que apresentaram o projeto de Plano Orçamental a Bruxelas, Portugal tem a quarta pior dívida, mas França, Espanha e Bélgica estavam acima dos 100% do PIB no ano passado e em 2026 ainda deverão todos estar bem distantes dos 90%.</p>\n<p>No caso francês, a proposta de orçamento apresentada por Lecornu aponta para 115,8% este ano e 117,6% no próximo; na Bélgica, onde o Governo ainda não se conseguiu entender sobre a proposta de orçamento, a dívida chegou aos 103,9% no ano passado; e em Espanha ficou em 101,6%.</p>\n<p>Sem surpresas, a Grécia deverá ter ainda a maior dívida em 2026 (137,6%), mas apenas com ligeira distância face a Itália (137,4%). A redução prevista por Atenas é de 7,8 pontos percentuais face aos 145,4% que estima para este ano. Acima do limiar dos 60% estão ainda Áustria (86,2%), Alemanha (69,25%), Eslováquia (64,7%) e Eslovénia (62,8%).</p>\n<p>Por outro lado, o grupo das dívidas que cumprem as regras de Bruxelas é composto por Chipre, Letónia, Países Baixos, Malta, Lituânia, Irlanda, Luxemburgo e Estónia — nestes últimos três casos abaixo mesmo dos 40%.</p>\n<p><strong>Quinto maior crescimento económico</strong></p>\n<p>Entre os países do Euro que apresentaram projeto de Plano Orçamental, apenas quatro superam a meta de 2,3% de crescimento português no próximo ano — Malta (4,1%), Chipre (3,1%), Estónia (2,5%) e Grécia (2,4%) —, sendo que a Lituânia prevê a mesma subida que Joaquim Miranda Sarmento.</p>\n<p>No entanto, a Croácia, que ainda não apresentou o orçamento do Estado, já revelou o cenário macroeconómico, cujo crescimento do PIB no próximo ano a colocaria em terceiro lugar (mais 2,7%).</p>\n<p>Na casa dos 2% estão ainda Letónia, Eslovénia e Luxemburgo, enquanto seis estados-membros esperam crescimentos do PIB entre 1% e 1,4% em 2026: Países Baixos (1,4%), Finlândia (1,4%), Eslováquia (1,3%), Áustria (1,2%), Irlanda e Alemanha (ambos com 1%). França, que não entregou ainda o documento a Bruxelas, também espera um crescimento de 1%.</p>\n<p>Para este ano, o único país a estimar uma recessão é a Áustria (-0,3%), enquanto a Alemanha espera total estagnação (0%).</p>\n<p>No espectro oposto, a Irlanda espera um crescimento económico de 10,8% em 2025, deixando a milhas de distância a segunda maior estimativa, de Malta (4,1%).</p>\n<p>Dublin é, na verdade, um caso excecional na Zona Euro: consegue juntar uma situação orçamental exemplar (caminhando para o quinto excedente consecutivo), uma dívida na casa dos 30% (redução de 17 pontos percentuais desde o pré-pandemia) e um crescimento atípico.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1348492",
         "title": "Católica-Lisbon e IAPMEI vão capacitar empresas para finanças sustentáveis",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/formacao.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/formacao.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/formacao-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/formacao-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Formação intensiva e presencial é em novembro. Ana Lagoa, COO do Center for Sustainable Finance da Católica-Lisbon, diz ao JE que há uma \"necessidade urgente\" de capacitação técnica e financeira das PME. Formação é o \"primeiro passo\" para transformar a sustentabilidade de conceito em prática de gestão, adianta. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/catolica-lisbon-e-iapmei-vao-capacitar-empresas-para-financas-sustentaveis/",
         "author": "Almerinda Romeira",
         "published": 1761721225000,
         "created": 1761721225000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Sustentabilidade",
            "Universidades e Emprego",
            "Ana Lagoa",
            "Católica Lisbon",
            "Center for Sustainable Finance da Católica-Lisbon",
            "ESG",
            "Finanças Sustentáveis",
            "formação",
            "IAPMEI",
            "sustentabilidade"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/formacao.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/formacao.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/formacao-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/formacao-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><span data-olk-copy-source=\"MessageBody\">O Center for Sustainable Finance da Católica-Lisbon em parceria com o IAPMEI – Agência para a Competitividade e Inovação vai capacitar profissionais e empresas, em particular PME, para as finanças sustentáveis. </span></p>\n<p><span data-olk-copy-source=\"MessageBody\">Guia Prático de Sustentabilidade para Empresas – Perspetiva Financeira, assim se designa o curso, tem como objetivo dotar as empresas portuguesas de conhecimento e ferramentas práticas para acederem a novas oportunidades de financiamento verde e melhorarem o seu posicionamento competitivo num contexto económico cada vez mais orientado para critérios ESG.</span></p>\n<p><span data-olk-copy-source=\"MessageBody\">É intensivo e presencial e combina conceitos fundamentais de finanças sustentáveis com exercícios práticos e estudos de caso reais, oferecendo uma abordagem aplicada e orientada para a ação. Realiza-se a 11 de novembro, entre as 10h e as 17h, na Católica Porto Business School em Lisboa, decorrendo as inscrições até dia 6 .</span></p>\n<p><span data-olk-copy-source=\"MessageBody\">São destinatários preferenciais do curso </span>PMEs (pequenas e médias empresas) que estejam a iniciar o caminho na &#8220;integração dos princípios da sustentabilidade na sua estratégia financeira e de gestão&#8221;. Pretende-se que que compreendam o enquadramento legislativo europeu (como o Pacto Ecológico Europeu, a Taxonomia da UE e a CSRD/VSME); avaliar o nível de maturidade da sua empresa em matéria de sustentabilidade; elaborar um Relatório Voluntário de Sustentabilidade alinhado com as novas exigências do mercado e dos financiadores; desenvolver um plano de ação personalizado, com acompanhamento individual após a conclusão do curso.</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center;\"><span style=\"font-size: 14pt;\"><strong>3 Perguntas a&#8230; Ana Lagoa</strong></span></p>\n<p style=\"text-align: center;\"><span data-olk-copy-source=\"MessageBody\"> COO (Chief Operations Officer) do Center for Sustainable Finance da Católica-Lisbon explica ao Jornal Económico os desafios que se colocam às empresas nesta área e os ensinamentos que podem colher nesta formação realizada em parceria com o IAPMEI.  </span></p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-1348500 size-full aligncenter\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Foto_AL-scaled-e1761673687433.jpg\" alt=\"\" width=\"960\" height=\"646\" /></p>\n<ol start=\"1\" type=\"1\">\n<li><b>Que desafios concretos enfrentam as empresas portuguesas na integração da sustentabilidade nas suas finanças?</b></li>\n</ol>\n<p>O maior desafio para as empresas portuguesas é perceber o impacto estratégico da sustentabilidade no seu próprio modelo de negócio. Muitas ainda a encaram como uma obrigação regulatória ou um custo adicional, quando na verdade se trata de uma transformação estrutural e inevitável do mercado. A transição exige incorporar variáveis ambientais, sociais e de governação (ESG) nas decisões económicas — o que implica mudar processos, mentalidades e modelos de negócio. Mas este processo é exigente: faltam dados fiáveis, recursos técnicos com literacia financeira sustentável e capacitação interna. Além disso, a complexidade do novo enquadramento europeu — com normas como a Taxonomia, a CSRD ou VSME — coloca desafios operacionais, sobretudo às PMEs, que têm menos meios para responder a requisitos de reporte ou recolha de informação ESG.</p>\n<p>Por isso, o verdadeiro desafio hoje é de integração estratégica: transformar a sustentabilidade num fator de competitividade, e não apenas de conformidade. As empresas que conseguirem fazê-lo mais cedo terão uma vantagem clara no acesso a financiamento, mercados e talento.</p>\n<p>&nbsp;</p>\n<ol start=\"2\" type=\"1\">\n<li><b>Há dados ou estudos recentes que sustentem a necessidade de capacitação nesta área?</b></li>\n</ol>\n<p>Os números são claros: Portugal tem um tecido empresarial composto maioritariamente por PMEs, e estas enfrentam grandes lacunas na integração de práticas ESG. Segundo dados recentes da OCDE, apenas cerca de um terço das empresas portuguesas definem metas de emissões e menos de metade realizam auditorias energéticas, valores abaixo da média da União Europeia. Paralelamente, 81% das empresas já sentem o impacto físico das alterações climáticas, mas só 54% investem em medidas de adaptação ou mitigação, e 13% do investimento total é dedicado à eficiência energética &#8211; segundo a EIBIS (EIB <em>Group Survey on Investment and Investment Finance</em>).</p>\n<p>Estes dados demonstram uma necessidade urgente de capacitação técnica e financeira: sem conhecimento e formação, as empresas não conseguem medir o seu impacto, alinhar-se com as novas exigências europeias nem aceder ao financiamento verde disponível. É precisamente este o propósito do Guia Prático de Sustentabilidade: traduzir a complexidade regulatória em ferramentas práticas para o dia-a-dia empresarial, conjugando conceitos fundamentais de finanças sustentáveis com exercícios práticos e estudos de caso reais, numa abordagem aplicada e orientada para a ação.</p>\n<p>&nbsp;</p>\n<ol start=\"3\" type=\"1\">\n<li><b>Qual a importância estratégica da formação e que papel tem a academia na transição verde das empresas?</b></li>\n</ol>\n<p>A formação é o primeiro passo para transformar a sustentabilidade de conceito em prática de gestão. As empresas só conseguem alinhar-se com a transição verde se compreenderem o impacto económico e estratégico destas mudanças. A academia tem aqui um papel essencial: traduzir a complexidade regulatória e técnica em conhecimento aplicável, formar líderes capazes de integrar critérios ESG nas decisões financeiras e apoiar as organizações a criarem valor de forma sustentável e competitiva.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/formacao.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/formacao.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/formacao-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/formacao-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><span data-olk-copy-source=\"MessageBody\">O Center for Sustainable Finance da Católica-Lisbon em parceria com o IAPMEI – Agência para a Competitividade e Inovação vai capacitar profissionais e empresas, em particular PME, para as finanças sustentáveis. </span></p>\n<p><span data-olk-copy-source=\"MessageBody\">Guia Prático de Sustentabilidade para Empresas – Perspetiva Financeira, assim se designa o curso, tem como objetivo dotar as empresas portuguesas de conhecimento e ferramentas práticas para acederem a novas oportunidades de financiamento verde e melhorarem o seu posicionamento competitivo num contexto económico cada vez mais orientado para critérios ESG.</span></p>\n<p><span data-olk-copy-source=\"MessageBody\">É intensivo e presencial e combina conceitos fundamentais de finanças sustentáveis com exercícios práticos e estudos de caso reais, oferecendo uma abordagem aplicada e orientada para a ação. Realiza-se a 11 de novembro, entre as 10h e as 17h, na Católica Porto Business School em Lisboa, decorrendo as inscrições até dia 6 .</span></p>\n<p><span data-olk-copy-source=\"MessageBody\">São destinatários preferenciais do curso </span>PMEs (pequenas e médias empresas) que estejam a iniciar o caminho na &#8220;integração dos princípios da sustentabilidade na sua estratégia financeira e de gestão&#8221;. Pretende-se que que compreendam o enquadramento legislativo europeu (como o Pacto Ecológico Europeu, a Taxonomia da UE e a CSRD/VSME); avaliar o nível de maturidade da sua empresa em matéria de sustentabilidade; elaborar um Relatório Voluntário de Sustentabilidade alinhado com as novas exigências do mercado e dos financiadores; desenvolver um plano de ação personalizado, com acompanhamento individual após a conclusão do curso.</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center;\"><span style=\"font-size: 14pt;\"><strong>3 Perguntas a&#8230; Ana Lagoa</strong></span></p>\n<p style=\"text-align: center;\"><span data-olk-copy-source=\"MessageBody\"> COO (Chief Operations Officer) do Center for Sustainable Finance da Católica-Lisbon explica ao Jornal Económico os desafios que se colocam às empresas nesta área e os ensinamentos que podem colher nesta formação realizada em parceria com o IAPMEI.  </span></p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-1348500 size-full aligncenter\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Foto_AL-scaled-e1761673687433.jpg\" alt=\"\" width=\"960\" height=\"646\" /></p>\n<ol start=\"1\" type=\"1\">\n<li><b>Que desafios concretos enfrentam as empresas portuguesas na integração da sustentabilidade nas suas finanças?</b></li>\n</ol>\n<p>O maior desafio para as empresas portuguesas é perceber o impacto estratégico da sustentabilidade no seu próprio modelo de negócio. Muitas ainda a encaram como uma obrigação regulatória ou um custo adicional, quando na verdade se trata de uma transformação estrutural e inevitável do mercado. A transição exige incorporar variáveis ambientais, sociais e de governação (ESG) nas decisões económicas — o que implica mudar processos, mentalidades e modelos de negócio. Mas este processo é exigente: faltam dados fiáveis, recursos técnicos com literacia financeira sustentável e capacitação interna. Além disso, a complexidade do novo enquadramento europeu — com normas como a Taxonomia, a CSRD ou VSME — coloca desafios operacionais, sobretudo às PMEs, que têm menos meios para responder a requisitos de reporte ou recolha de informação ESG.</p>\n<p>Por isso, o verdadeiro desafio hoje é de integração estratégica: transformar a sustentabilidade num fator de competitividade, e não apenas de conformidade. As empresas que conseguirem fazê-lo mais cedo terão uma vantagem clara no acesso a financiamento, mercados e talento.</p>\n<p>&nbsp;</p>\n<ol start=\"2\" type=\"1\">\n<li><b>Há dados ou estudos recentes que sustentem a necessidade de capacitação nesta área?</b></li>\n</ol>\n<p>Os números são claros: Portugal tem um tecido empresarial composto maioritariamente por PMEs, e estas enfrentam grandes lacunas na integração de práticas ESG. Segundo dados recentes da OCDE, apenas cerca de um terço das empresas portuguesas definem metas de emissões e menos de metade realizam auditorias energéticas, valores abaixo da média da União Europeia. Paralelamente, 81% das empresas já sentem o impacto físico das alterações climáticas, mas só 54% investem em medidas de adaptação ou mitigação, e 13% do investimento total é dedicado à eficiência energética &#8211; segundo a EIBIS (EIB <em>Group Survey on Investment and Investment Finance</em>).</p>\n<p>Estes dados demonstram uma necessidade urgente de capacitação técnica e financeira: sem conhecimento e formação, as empresas não conseguem medir o seu impacto, alinhar-se com as novas exigências europeias nem aceder ao financiamento verde disponível. É precisamente este o propósito do Guia Prático de Sustentabilidade: traduzir a complexidade regulatória em ferramentas práticas para o dia-a-dia empresarial, conjugando conceitos fundamentais de finanças sustentáveis com exercícios práticos e estudos de caso reais, numa abordagem aplicada e orientada para a ação.</p>\n<p>&nbsp;</p>\n<ol start=\"3\" type=\"1\">\n<li><b>Qual a importância estratégica da formação e que papel tem a academia na transição verde das empresas?</b></li>\n</ol>\n<p>A formação é o primeiro passo para transformar a sustentabilidade de conceito em prática de gestão. As empresas só conseguem alinhar-se com a transição verde se compreenderem o impacto económico e estratégico destas mudanças. A academia tem aqui um papel essencial: traduzir a complexidade regulatória e técnica em conhecimento aplicável, formar líderes capazes de integrar critérios ESG nas decisões financeiras e apoiar as organizações a criarem valor de forma sustentável e competitiva.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1348545",
         "title": "Países Baixos: extrema-direita de Geert Wilders perde fôlego no final da campanha",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/03/holanda_Geert_Wilders_1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/03/holanda_Geert_Wilders_1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/03/holanda_Geert_Wilders_1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/03/holanda_Geert_Wilders_1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O Partido Trabalhista tem vindo a recuperar terreno ao Partido pela Liberdade, o causador da crise política que redundou nas eleições antecipadas desta quarta-feira, mantendo o resultado final incerto. Seja como for, haverá uma coligação a caminho do poder.",
         "link": "https://jornaleconomico.sapo.pt/noticias/paises-baixos-extrema-direita-de-geert-wilders-perde-folego-no-final-da-campanha/",
         "author": "António Freitas de Sousa",
         "published": 1761721224000,
         "created": 1761721224000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "extrema-direita na Europa",
            "geert wildres",
            "países baixos"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/03/holanda_Geert_Wilders_1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/03/holanda_Geert_Wilders_1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/03/holanda_Geert_Wilders_1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/03/holanda_Geert_Wilders_1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Frans Timmermans, líder do Partido Trabalhista (PvdA) – que corre às eleições gerais desta quarta-feira em coligação com os Vedes do GroenLinks (GL) – tem vindo a diminuir a desvantagem que o separa do Partido pela Liberdade (PVV), do extremista Geert Wilders, e, segundo as sondagens e os analistas, tem ainda hipóteses de ser o partido mais votado. Mas a maioria dos estudos de opinião confere ainda a Winders a liderança das intenções de voto – com a mais alargada a afirmar que ganhará com 29%, menos quatro pontos percentuais que os trabalhistas/verdes.</p>\n<p>No entanto, e como o mercado das sondagens tem crescido em dinamismo – e opacidade, convenha-se – uma sondagem da responsabilidade da Ipsos avança com um empate entre três forças políticas: os extremistas de direita, a coligação trabalhista/verde e ainda o D66 – que se descreve a si próprio como um partido político liberal-social e radical democrata e que é descrito pelos analistas como de centro-esquerda. Todos os três são ‘corridos’ a 23% de intenções de voto.</p>\n<p>Para todos os efeitos, os analistas citados pela imprensa neerlandesa observam “um claro declínio do PVV, que está a ser descartado por muitos eleitores, enquanto o PvdA(GL permanece estável e o D66 está a crescer. O Apelo Democrata-Cristão (CDA) está também em declínio e o Partido Popular para a Liberdade e Democracia (VVD), liberal está a recuperar – estando assim na ‘lista de espera’ para eventuais coligações.</p>\n<p>Na sondagem da Político – que é uma espécie de mediana de várias sondagens – o PVV suge conseguindo entre 23 e 29 lugares no parlamento e PvdA/GL 24. Na prática, os neerlandeses arriscam voltar a passar pelo ‘calvário’ que já conhecem: a extrema-direita ganha sem maioria, os partidos de direita fazem-se de desentendidos aos apelos para uma coligação – até que surge a solução salomónica: o PVV entra num governo de coligação, mas Wilders é ‘defenestrado’ para fora do executivo. Por uma razão qualquer, essa solução chegou a ser seguida, até que os extremistas entenderam que podiam aspirar ao poder sem terem de se haver com os aborrecimentos de uma coligação. Daí a terem criado uma crise política que derrubou o governo foi um pequeno passo, que Winders não teve pelo em dar – ou em mandar dar, dado que o próprio parece que não tinha nada a ver com o executivo.</p>\n<p>Em inícios de junho, Geert Wilders decidiu que o seu partido deixaria a coligação, alegadamente porque o executivo não estaria a cumprir aquilo que tinha sido acordado em termos de política de imigração. “Comprometi-me pela política de asilo mais rigorosa, não pela queda da Holanda. É aqui que termina a nossa responsabilidade&#8221;, disse, citado pela comunicação social, o líder do PVV. A explicação não-oficial era que Winders se teria convencido que, num quadro de eleições antecipadas, o seu partido poderá finalmente ganhar com a dimensão necessária e suficiente para não ter de recorrer a uma coligação com partidos da direita tradicional. O primeiro-ministro, Dick Schoof, ficou com um problema entre mãos, e como era de esperar, convocou eleições antecipadas.</p>\n<p>Uma das hipóteses que se abre se se verificar a ‘tripartidarização’ do parlamento é a possibilidade de as forças de centro-esquerda em conjunto, PvdA/GL e D66, que são os maiores rivais um do outro, conseguirem lugares suficientes para formarem uma coligação com maioria absoluta na Câmara Baixa (de 150 lugares, havendo ainda a Câmara Alta, de 75 lugares, eleitos pelos parlamentos provinciais).</p>\n<p>De acordo com os analistas, o foco principal de Timmermans é ‘drenar’ outros partidos de esquerda, como o Partido Animal, o Partido Socialista (SP) e o Volt, para o interior de uma grande coligação que possa deixar de lado a direita e a extrema-direita parlamentares. A própria CDA, segundo alguns jornais, pode estar a tentar ficar (desta vez) do lado certo da barricada, estando em conversas não totalmente claras com os trabalhistas.</p>\n<p>As mesmas fontes acreditam que, desta vez, as hipóteses de Geert Wilders retomar o controlo do governo do país são pequenas: é que o VVD de Dilan Yesilgoz (que já foi de Mark Rutte, entretanto empossado porta-voz de Donald Trump à frente da NATO – ou, dito de outra forma, secretário-geral da aliança atlântica) assegura que não volta a cair no erro de fazer uma coligação com o extremista. Talvez seja por isso que o partido está a recuperar fôlego e já se encontra, segundo o Politico, muito perto do D66 (18% para ambos). Dilan Yesilgoz já disse que está a testar a possibilidade de se coligar com o CDA e o D66 para cooperação futura.</p>\n<p>Vale a pena recordar que, depois das eleições de 2023, os neerlandeses precisaram de ‘apenas’ seis meses para conseguirem formar governo. Geert Wilders e três outros partidos de direita chegaram a acordo sobre a nova coligação &#8211; VVD, os centristas do Novo Contrato Social (NCS)  de Pieter Omtzigt e ainda os populistas do Movimento Agricultor-Cidadão (BBB) tomaram parte na aventura.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/03/holanda_Geert_Wilders_1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/03/holanda_Geert_Wilders_1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/03/holanda_Geert_Wilders_1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/03/holanda_Geert_Wilders_1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Frans Timmermans, líder do Partido Trabalhista (PvdA) – que corre às eleições gerais desta quarta-feira em coligação com os Vedes do GroenLinks (GL) – tem vindo a diminuir a desvantagem que o separa do Partido pela Liberdade (PVV), do extremista Geert Wilders, e, segundo as sondagens e os analistas, tem ainda hipóteses de ser o partido mais votado. Mas a maioria dos estudos de opinião confere ainda a Winders a liderança das intenções de voto – com a mais alargada a afirmar que ganhará com 29%, menos quatro pontos percentuais que os trabalhistas/verdes.</p>\n<p>No entanto, e como o mercado das sondagens tem crescido em dinamismo – e opacidade, convenha-se – uma sondagem da responsabilidade da Ipsos avança com um empate entre três forças políticas: os extremistas de direita, a coligação trabalhista/verde e ainda o D66 – que se descreve a si próprio como um partido político liberal-social e radical democrata e que é descrito pelos analistas como de centro-esquerda. Todos os três são ‘corridos’ a 23% de intenções de voto.</p>\n<p>Para todos os efeitos, os analistas citados pela imprensa neerlandesa observam “um claro declínio do PVV, que está a ser descartado por muitos eleitores, enquanto o PvdA(GL permanece estável e o D66 está a crescer. O Apelo Democrata-Cristão (CDA) está também em declínio e o Partido Popular para a Liberdade e Democracia (VVD), liberal está a recuperar – estando assim na ‘lista de espera’ para eventuais coligações.</p>\n<p>Na sondagem da Político – que é uma espécie de mediana de várias sondagens – o PVV suge conseguindo entre 23 e 29 lugares no parlamento e PvdA/GL 24. Na prática, os neerlandeses arriscam voltar a passar pelo ‘calvário’ que já conhecem: a extrema-direita ganha sem maioria, os partidos de direita fazem-se de desentendidos aos apelos para uma coligação – até que surge a solução salomónica: o PVV entra num governo de coligação, mas Wilders é ‘defenestrado’ para fora do executivo. Por uma razão qualquer, essa solução chegou a ser seguida, até que os extremistas entenderam que podiam aspirar ao poder sem terem de se haver com os aborrecimentos de uma coligação. Daí a terem criado uma crise política que derrubou o governo foi um pequeno passo, que Winders não teve pelo em dar – ou em mandar dar, dado que o próprio parece que não tinha nada a ver com o executivo.</p>\n<p>Em inícios de junho, Geert Wilders decidiu que o seu partido deixaria a coligação, alegadamente porque o executivo não estaria a cumprir aquilo que tinha sido acordado em termos de política de imigração. “Comprometi-me pela política de asilo mais rigorosa, não pela queda da Holanda. É aqui que termina a nossa responsabilidade&#8221;, disse, citado pela comunicação social, o líder do PVV. A explicação não-oficial era que Winders se teria convencido que, num quadro de eleições antecipadas, o seu partido poderá finalmente ganhar com a dimensão necessária e suficiente para não ter de recorrer a uma coligação com partidos da direita tradicional. O primeiro-ministro, Dick Schoof, ficou com um problema entre mãos, e como era de esperar, convocou eleições antecipadas.</p>\n<p>Uma das hipóteses que se abre se se verificar a ‘tripartidarização’ do parlamento é a possibilidade de as forças de centro-esquerda em conjunto, PvdA/GL e D66, que são os maiores rivais um do outro, conseguirem lugares suficientes para formarem uma coligação com maioria absoluta na Câmara Baixa (de 150 lugares, havendo ainda a Câmara Alta, de 75 lugares, eleitos pelos parlamentos provinciais).</p>\n<p>De acordo com os analistas, o foco principal de Timmermans é ‘drenar’ outros partidos de esquerda, como o Partido Animal, o Partido Socialista (SP) e o Volt, para o interior de uma grande coligação que possa deixar de lado a direita e a extrema-direita parlamentares. A própria CDA, segundo alguns jornais, pode estar a tentar ficar (desta vez) do lado certo da barricada, estando em conversas não totalmente claras com os trabalhistas.</p>\n<p>As mesmas fontes acreditam que, desta vez, as hipóteses de Geert Wilders retomar o controlo do governo do país são pequenas: é que o VVD de Dilan Yesilgoz (que já foi de Mark Rutte, entretanto empossado porta-voz de Donald Trump à frente da NATO – ou, dito de outra forma, secretário-geral da aliança atlântica) assegura que não volta a cair no erro de fazer uma coligação com o extremista. Talvez seja por isso que o partido está a recuperar fôlego e já se encontra, segundo o Politico, muito perto do D66 (18% para ambos). Dilan Yesilgoz já disse que está a testar a possibilidade de se coligar com o CDA e o D66 para cooperação futura.</p>\n<p>Vale a pena recordar que, depois das eleições de 2023, os neerlandeses precisaram de ‘apenas’ seis meses para conseguirem formar governo. Geert Wilders e três outros partidos de direita chegaram a acordo sobre a nova coligação &#8211; VVD, os centristas do Novo Contrato Social (NCS)  de Pieter Omtzigt e ainda os populistas do Movimento Agricultor-Cidadão (BBB) tomaram parte na aventura.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1348504",
         "title": "Investidores aguardam descida das taxas de juro pelo Fed",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/jerome-powell.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/jerome-powell.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/jerome-powell-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/jerome-powell-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Os analistas do Bankinter apontam que o conteúdo da mensagem de Powell “será mais provavelmente pró-mercado ao adotar essa reabordagem um pouco mais dovish/suave.”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/investidores-aguardam-descida-das-taxas-de-juro-pela-fed/",
         "author": "Inês Correia Botelho",
         "published": 1761721221000,
         "created": 1761721221000,
         "category": [
            "Mercados",
            "Sapo Economia"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/jerome-powell.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/jerome-powell.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/jerome-powell-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/jerome-powell-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Esta quarta-feira, os mercados vão conhecer a decisão da Reserva Federal (Fed) norte-americana, sendo a expectativa dos analistas de que o presidente Jerome Powell desça as taxas de juro em 25 pontos base.</p>\n<p>Os analistas do Bankinter apontam que o conteúdo da mensagem de Powell “será mais provavelmente pró-mercado ao adotar essa reabordagem um pouco mais <em>dovish</em>/suave.”.</p>\n<p>“Na Fed, esperamos um corte de -25 p.b. até 3,75%/4,00%. Especial interesse terão os comentários de Powell sobre futuros movimentos de taxas de juros e a redução do balanço”, salientam.</p>\n<p>Michael Krautzberger, diretor de investimento global (CIO) de mercados públicos da Allianz Global Investors, sublinha que “do ponto de vista do mercado, introduzir um corte de 25 pb, totalmente precificado, parece ser o caminho de menor resistência para a Fed. Uma decisão de manter os juros em espera seria uma grande surpresa, podendo desencadear volatilidade e, pelo menos, uma correção temporária nos preços dos ativos. De forma mais ampla, o impacto de qualquer flexibilização dependerá da sua motivação percebida”.</p>\n<p>No último discurso do presidente, a 14 de outubro, Powell referiu que a perspetiva económica do país tinha mudado desde setembro, e destacou os crescentes riscos com a queda do emprego.</p>\n<p>Esta quarta é também dia de resultados trimestrais, com a Microsoft a chegar-se à frente depois de ultrapassar a barreira dos quatro biliões de dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/jerome-powell.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/jerome-powell.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/jerome-powell-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/jerome-powell-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Esta quarta-feira, os mercados vão conhecer a decisão da Reserva Federal (Fed) norte-americana, sendo a expectativa dos analistas de que o presidente Jerome Powell desça as taxas de juro em 25 pontos base.</p>\n<p>Os analistas do Bankinter apontam que o conteúdo da mensagem de Powell “será mais provavelmente pró-mercado ao adotar essa reabordagem um pouco mais <em>dovish</em>/suave.”.</p>\n<p>“Na Fed, esperamos um corte de -25 p.b. até 3,75%/4,00%. Especial interesse terão os comentários de Powell sobre futuros movimentos de taxas de juros e a redução do balanço”, salientam.</p>\n<p>Michael Krautzberger, diretor de investimento global (CIO) de mercados públicos da Allianz Global Investors, sublinha que “do ponto de vista do mercado, introduzir um corte de 25 pb, totalmente precificado, parece ser o caminho de menor resistência para a Fed. Uma decisão de manter os juros em espera seria uma grande surpresa, podendo desencadear volatilidade e, pelo menos, uma correção temporária nos preços dos ativos. De forma mais ampla, o impacto de qualquer flexibilização dependerá da sua motivação percebida”.</p>\n<p>No último discurso do presidente, a 14 de outubro, Powell referiu que a perspetiva económica do país tinha mudado desde setembro, e destacou os crescentes riscos com a queda do emprego.</p>\n<p>Esta quarta é também dia de resultados trimestrais, com a Microsoft a chegar-se à frente depois de ultrapassar a barreira dos quatro biliões de dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1348395",
         "title": "Fed: Mercado dá como certa descida dos juros em 25 pontos percentuais esta quarta-feira",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/powell.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/powell.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/powell-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/powell-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A Morningstar, sustentando-se nos dados da CME FedWatch, salienta que os 'traders' de futuros de obrigações dão uma probabilidade de 99% de corte nas taxas de juro em 0,25 pontos percentuais, esta quarta-feira, e uma probabilidade de 94% de existir um novo corte de 25%, na última reunião do ano, prevista para dezembro. Dados do emprego e inflação devem pesar na decisão da Fed.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fed-mercado-da-como-certa-descida-dos-juro-em-25-pontos-percentuais-esta-quarta-feira/",
         "author": "Ruben Pires",
         "published": 1761721209000,
         "created": 1761721209000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "América",
            "bolsa",
            "Estados Unidos",
            "Estados Unidos da América",
            "Fed",
            "mercados",
            "reserva federal"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/powell.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/powell.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/powell-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/powell-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Os analistas dão quase como garantida a baixa das taxas de juro pela Reserva Federal norte-americana (Fed), esta quarta-feira, em 0,25 pontos percentuais (p.p.), uma certeza que também se estende para dezembro, naquela que deve ser a última reunião do ano da instituição. Dados relativos ao emprego e inflação devem pesar na decisão. <em>Shutdown</em> do governo norte-americano, que se iniciou em outubro, devido a não existir entendimento entre os partidos sobre proposta orçamental, e que impediu a publicação de vários dados económicos, que ajudariam à tomada de decisão da Fed, não deve condicionar tomada de decisão do <a href=\"https://jornaleconomico.sapo.pt/noticias/sucessao-de-powell-a-frente-da-fed-conta-com-cinco-candidatos/\" target=\"_blank\" rel=\"noopener\">banco central</a> americano.</p>\n<p>A se confirmar a descida seria a segunda descida consecutiva das taxas de juro pela Fed. A reunião realizada em setembro, <a href=\"https://jornaleconomico.sapo.pt/noticias/fed-baixa-taxa-de-juro-em-25-pontos-base/\" target=\"_blank\" rel=\"noopener\">baixou as taxas de juro</a>, em 0,25%, para o intervalo entre os 4% e os 4,25%, a primeira vez que isso aconteceu desde dezembro de 2024.</p>\n<p>&#8220;Embora a recente estabilidade nos mercados financeiros reduza a pressão sobre a Fed para cortar as taxas, o enfraquecimento do cenário de emprego e a recente inflação contida praticamente garantem cortes adicionais nas taxas este ano&#8221;, disse o estratega-chefe de multi-ativos da Morningstar Wealth, Dominic Pappalardo, relativamente aos motivos que devem levar à baixa das taxas de juro esta quarta-feira.</p>\n<p>O vice-presidente da estratégia de investimento da Glenmede, Mike Reynolds, citado pela Morningstar, foca também a sua atenção nos indicadores da inflação e do emprego.</p>\n<p>Na visão de Mike Reynolds o mercado laboral norte-americano necessita de uma &#8220;maior atenção&#8221; por parte da Fed e alertou que uma inflação que se &#8220;mantenha estável&#8221; pode adiar novos cortes nas taxas de juro em 2026.</p>\n<h4><strong>Traders dão como garantia descida dos juros em outubro e novembro</strong></h4>\n<p>A Morningstar, sustentando-se nos dados da CME FedWatch, salienta que os &#8216;<em>traders</em>&#8216; de futuros de obrigações dão uma probabilidade de 99% de corte nas taxas de juro em 0,25 pontos percentuais, esta quarta-feira, e uma probabilidade de 94% de existir um novo corte de 25%, na última reunião do ano, prevista para dezembro.</p>\n<p>A responsável pelos investimentos multissetoriais em rendimento fixo da Goldman Sachs Asset Management, Lindsay Rosner, citada pela Morningstar, considera que um corte nas taxas de juros, pela Fed, esta quarta-feira, será &#8220;uma conclusão inevitável&#8221;, admitindo também que o mesmo aconteça na reunião prevista para dezembro. Contudo Lindsay Rosner refere que 2026 traz &#8220;incógnita&#8221; sobre o caminho que a Fed irá seguir.</p>\n<p>Já o J.P. Morgan Global Research refere que devem acontecer dois cortes nas taxas de juro [na reunião de outubro e dezembro], em 2025, e mais um corte em 2026.</p>\n<p>&#8220;A divergência entre os pontos mais <em>dovish</em> (política monetária mais suave) do FOMC [que mapeia as projeções de juros de curto prazo dos principais decisores políticos da Fed] e os perfis mais <em>hawkish</em> (política monetária mais agressiva) de crescimento e inflação sugere que a recente ação política deve ser vista como um corte que serve como seguro, em vez de uma mudança substancial na função de reação da Fed. Dito isto, acreditamos que seria necessária uma grande mudança no ímpeto do mercado de trabalho para evitar outro corte em outubro, e haverá apenas mais um relatório de emprego até lá. No entanto, se os riscos para o mercado de trabalho não se concretizarem no quarto trimestre, particularmente sob a forma de uma taxa de desemprego mais elevada, o Comité [da Fed] poderá fazer uma pausa [nos cortes das taxas de juro] após as reuniões de outubro ou dezembro&#8221;, defendeu o economista-chefe para os Estados Unidos para os Estados Unidos, Michael Feroli.</p>\n<h4><strong>Norte-americanos não se importam com descida de juros</strong></h4>\n<p>Apesar de ser quase garantida uma descida das taxas de juro pela Fed, esta quarta-feira, isso não parece importar o cidadão norte-americano, mesmo que isso signifique uma poupança de vários milhões de dólares, tendo em conta um estudo feito pela aplicação de finanças WalletHub, transcrito pelo USA Today.</p>\n<p>As conclusões da WalletHub refere que 65% dos norte-americanos manifestaram-se &#8220;indiferentes ou insatisfeitos&#8221; com os cortes das taxas da Fed, e 59% disse que outro corte de 25% não faria qualquer diferença nas suas vidas.</p>\n<p>De acordo com os cálculos da WalletHub uma descida nas taxas de juro poderia gerar uma poupança de pelo menos 1,92 mil milhões de dólares, em juros, nos próximos 12 meses, para os utilizadores de cartões de crédito.</p>\n<h4><strong>Fim do Quantative Tightening?</strong></h4>\n<p>Outro ponto de interesse da reunião da Fed reside também naquilo que pode ser feito, ou não, ao nível do <em>quantative tightening</em>, processo que tem como propósito retirar liquidez do mercado. A fricção que este tipo de restrição está a provocar nos mercados monetários pode ser o motivo que leve o <a href=\"https://jornaleconomico.sapo.pt/noticias/fed-alerta-para-aumento-dos-despedimentos-e-dos-precos-nos-eua/\" target=\"_blank\" rel=\"noopener\">banco central norte-americano</a> a tomar algum tipo de decisão, assinalam especialistas à Reuters.</p>\n<p>O Deutsche Bank e o J.P. Morgan são alguns do bancos que consideram que a Fed deve colocar fim ao <em>quantative tightening</em>.</p>\n<p>Citados pela agência noticiosa Reuters, os estrategista do Deutsche Bank espera que o Comité do Federal Open Market Committee (FOMC), que é organismo que toma decisões da Fed, &#8220;anuncie o fim do <em>quantative tightening</em>&#8220;.</p>\n<p>Esta expetativa é em parte partilhada pelo cofundador da LH Meyer, Derek Tang, que em declarações à agência noticiosa admitiu que &#8220;não é uma conclusão&#8221; que se coloque fim ao <em>quantative tightening</em> nesta reunião da Fed, mas revelou que &#8220;não ficaria muito surpreendido&#8221; se essa decisão fosse tomada pela Fed, esta quarta-feira.</p>\n<p>A Reuters lembra também que os analistas do J.P. Morgan defenderam junto de clientes, que após o fim do <em>quantitative tightening</em>, que deve acontecer esta semana, a Fed deve proceder a &#8220;intervenções temporárias no mercado imediatamente&#8221;.</p>\n<p>A Evercore ISI é outra instituição que acredita que o fim do <em>quantitative tightening</em> pode estar para breve. &#8220;Acreditamos que a Fed irá agora sinalizar o fim do <em>quantitative tightening</em> na reunião de outubro, antes das pressões do final do ano, embora o fim efetivo possa ocorrer um ou dois meses após o anúncio&#8221;, salientou a instituição, citada pela Reuters.</p>\n<p>Pelo mesmo diapasão alinha a Jefferies. &#8220;Esperamos que a Fed cesse completamente na reunião de outubro&#8221;, refere a agência noticiosa.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/powell.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/powell.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/powell-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/12/powell-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Os analistas dão quase como garantida a baixa das taxas de juro pela Reserva Federal norte-americana (Fed), esta quarta-feira, em 0,25 pontos percentuais (p.p.), uma certeza que também se estende para dezembro, naquela que deve ser a última reunião do ano da instituição. Dados relativos ao emprego e inflação devem pesar na decisão. <em>Shutdown</em> do governo norte-americano, que se iniciou em outubro, devido a não existir entendimento entre os partidos sobre proposta orçamental, e que impediu a publicação de vários dados económicos, que ajudariam à tomada de decisão da Fed, não deve condicionar tomada de decisão do <a href=\"https://jornaleconomico.sapo.pt/noticias/sucessao-de-powell-a-frente-da-fed-conta-com-cinco-candidatos/\" target=\"_blank\" rel=\"noopener\">banco central</a> americano.</p>\n<p>A se confirmar a descida seria a segunda descida consecutiva das taxas de juro pela Fed. A reunião realizada em setembro, <a href=\"https://jornaleconomico.sapo.pt/noticias/fed-baixa-taxa-de-juro-em-25-pontos-base/\" target=\"_blank\" rel=\"noopener\">baixou as taxas de juro</a>, em 0,25%, para o intervalo entre os 4% e os 4,25%, a primeira vez que isso aconteceu desde dezembro de 2024.</p>\n<p>&#8220;Embora a recente estabilidade nos mercados financeiros reduza a pressão sobre a Fed para cortar as taxas, o enfraquecimento do cenário de emprego e a recente inflação contida praticamente garantem cortes adicionais nas taxas este ano&#8221;, disse o estratega-chefe de multi-ativos da Morningstar Wealth, Dominic Pappalardo, relativamente aos motivos que devem levar à baixa das taxas de juro esta quarta-feira.</p>\n<p>O vice-presidente da estratégia de investimento da Glenmede, Mike Reynolds, citado pela Morningstar, foca também a sua atenção nos indicadores da inflação e do emprego.</p>\n<p>Na visão de Mike Reynolds o mercado laboral norte-americano necessita de uma &#8220;maior atenção&#8221; por parte da Fed e alertou que uma inflação que se &#8220;mantenha estável&#8221; pode adiar novos cortes nas taxas de juro em 2026.</p>\n<h4><strong>Traders dão como garantia descida dos juros em outubro e novembro</strong></h4>\n<p>A Morningstar, sustentando-se nos dados da CME FedWatch, salienta que os &#8216;<em>traders</em>&#8216; de futuros de obrigações dão uma probabilidade de 99% de corte nas taxas de juro em 0,25 pontos percentuais, esta quarta-feira, e uma probabilidade de 94% de existir um novo corte de 25%, na última reunião do ano, prevista para dezembro.</p>\n<p>A responsável pelos investimentos multissetoriais em rendimento fixo da Goldman Sachs Asset Management, Lindsay Rosner, citada pela Morningstar, considera que um corte nas taxas de juros, pela Fed, esta quarta-feira, será &#8220;uma conclusão inevitável&#8221;, admitindo também que o mesmo aconteça na reunião prevista para dezembro. Contudo Lindsay Rosner refere que 2026 traz &#8220;incógnita&#8221; sobre o caminho que a Fed irá seguir.</p>\n<p>Já o J.P. Morgan Global Research refere que devem acontecer dois cortes nas taxas de juro [na reunião de outubro e dezembro], em 2025, e mais um corte em 2026.</p>\n<p>&#8220;A divergência entre os pontos mais <em>dovish</em> (política monetária mais suave) do FOMC [que mapeia as projeções de juros de curto prazo dos principais decisores políticos da Fed] e os perfis mais <em>hawkish</em> (política monetária mais agressiva) de crescimento e inflação sugere que a recente ação política deve ser vista como um corte que serve como seguro, em vez de uma mudança substancial na função de reação da Fed. Dito isto, acreditamos que seria necessária uma grande mudança no ímpeto do mercado de trabalho para evitar outro corte em outubro, e haverá apenas mais um relatório de emprego até lá. No entanto, se os riscos para o mercado de trabalho não se concretizarem no quarto trimestre, particularmente sob a forma de uma taxa de desemprego mais elevada, o Comité [da Fed] poderá fazer uma pausa [nos cortes das taxas de juro] após as reuniões de outubro ou dezembro&#8221;, defendeu o economista-chefe para os Estados Unidos para os Estados Unidos, Michael Feroli.</p>\n<h4><strong>Norte-americanos não se importam com descida de juros</strong></h4>\n<p>Apesar de ser quase garantida uma descida das taxas de juro pela Fed, esta quarta-feira, isso não parece importar o cidadão norte-americano, mesmo que isso signifique uma poupança de vários milhões de dólares, tendo em conta um estudo feito pela aplicação de finanças WalletHub, transcrito pelo USA Today.</p>\n<p>As conclusões da WalletHub refere que 65% dos norte-americanos manifestaram-se &#8220;indiferentes ou insatisfeitos&#8221; com os cortes das taxas da Fed, e 59% disse que outro corte de 25% não faria qualquer diferença nas suas vidas.</p>\n<p>De acordo com os cálculos da WalletHub uma descida nas taxas de juro poderia gerar uma poupança de pelo menos 1,92 mil milhões de dólares, em juros, nos próximos 12 meses, para os utilizadores de cartões de crédito.</p>\n<h4><strong>Fim do Quantative Tightening?</strong></h4>\n<p>Outro ponto de interesse da reunião da Fed reside também naquilo que pode ser feito, ou não, ao nível do <em>quantative tightening</em>, processo que tem como propósito retirar liquidez do mercado. A fricção que este tipo de restrição está a provocar nos mercados monetários pode ser o motivo que leve o <a href=\"https://jornaleconomico.sapo.pt/noticias/fed-alerta-para-aumento-dos-despedimentos-e-dos-precos-nos-eua/\" target=\"_blank\" rel=\"noopener\">banco central norte-americano</a> a tomar algum tipo de decisão, assinalam especialistas à Reuters.</p>\n<p>O Deutsche Bank e o J.P. Morgan são alguns do bancos que consideram que a Fed deve colocar fim ao <em>quantative tightening</em>.</p>\n<p>Citados pela agência noticiosa Reuters, os estrategista do Deutsche Bank espera que o Comité do Federal Open Market Committee (FOMC), que é organismo que toma decisões da Fed, &#8220;anuncie o fim do <em>quantative tightening</em>&#8220;.</p>\n<p>Esta expetativa é em parte partilhada pelo cofundador da LH Meyer, Derek Tang, que em declarações à agência noticiosa admitiu que &#8220;não é uma conclusão&#8221; que se coloque fim ao <em>quantative tightening</em> nesta reunião da Fed, mas revelou que &#8220;não ficaria muito surpreendido&#8221; se essa decisão fosse tomada pela Fed, esta quarta-feira.</p>\n<p>A Reuters lembra também que os analistas do J.P. Morgan defenderam junto de clientes, que após o fim do <em>quantitative tightening</em>, que deve acontecer esta semana, a Fed deve proceder a &#8220;intervenções temporárias no mercado imediatamente&#8221;.</p>\n<p>A Evercore ISI é outra instituição que acredita que o fim do <em>quantitative tightening</em> pode estar para breve. &#8220;Acreditamos que a Fed irá agora sinalizar o fim do <em>quantitative tightening</em> na reunião de outubro, antes das pressões do final do ano, embora o fim efetivo possa ocorrer um ou dois meses após o anúncio&#8221;, salientou a instituição, citada pela Reuters.</p>\n<p>Pelo mesmo diapasão alinha a Jefferies. &#8220;Esperamos que a Fed cesse completamente na reunião de outubro&#8221;, refere a agência noticiosa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1348452",
         "title": "Topo da Agenda: o que não pode perder nos mercados e na economia esta quarta-feira",
         "description": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Alvaro-Santos-Pereira1-e1759763188706-1024x640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Alvaro-Santos-Pereira1-e1759763188706-1024x640.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Alvaro-Santos-Pereira1-e1759763188706-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Alvaro-Santos-Pereira1-e1759763188706-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Alvaro-Santos-Pereira1-e1759763188706-1536x960.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Arranca a reunião de dois dias do Banco Central Europeu (BCE) em Florença, Itália, com a estreia de Álvaro Santos Pereira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/topo-da-agenda-o-que-nao-pode-perder-nos-mercados-e-na-economia-esta-quarta-feira-85/",
         "author": "Melissa Lopes",
         "published": 1761721207000,
         "created": 1761721207000,
         "category": [
            "Economia",
            "Mercados",
            "Sapo Economia",
            "Topo da Agenda"
         ],
         "content": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Alvaro-Santos-Pereira1-e1759763188706-1024x640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Alvaro-Santos-Pereira1-e1759763188706-1024x640.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Alvaro-Santos-Pereira1-e1759763188706-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Alvaro-Santos-Pereira1-e1759763188706-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Alvaro-Santos-Pereira1-e1759763188706-1536x960.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><h3><strong>Quarta-feira, 29 de outubro</strong></h3>\n<p><u>Evento em destaque: </u>Arranca a reunião de dois dias do Banco Central Europeu (BCE) em Florença, Itália, com a estreia de Álvaro Santos Pereira. A 11 de setembro, o BCE manteve as taxas diretoras, pela segunda reunião de política monetária consecutiva, como antecipado pelos mercados e depois de oito reduções das mesmas desde que a entidade iniciou este ciclo de cortes em junho de 2024.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Assinalam-se os dois anos da AIMA (Agência para a Integração Migrações e Asilo);</li>\n<li>Exposição BPI  AI Innovation Garden sobre robótica, no Saldanha, em Lisboa;</li>\n<li>Turismo de Portugal promove webinar sobre turismo responsável;</li>\n<li>Eleições legislativas antecipadas nos Países Baixos;</li>\n<li>Presidente dos EUA visita a Coreia do Sul.</li>\n</ul>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Alvaro-Santos-Pereira1-e1759763188706-1024x640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Alvaro-Santos-Pereira1-e1759763188706-1024x640.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Alvaro-Santos-Pereira1-e1759763188706-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Alvaro-Santos-Pereira1-e1759763188706-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Alvaro-Santos-Pereira1-e1759763188706-1536x960.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><h3><strong>Quarta-feira, 29 de outubro</strong></h3>\n<p><u>Evento em destaque: </u>Arranca a reunião de dois dias do Banco Central Europeu (BCE) em Florença, Itália, com a estreia de Álvaro Santos Pereira. A 11 de setembro, o BCE manteve as taxas diretoras, pela segunda reunião de política monetária consecutiva, como antecipado pelos mercados e depois de oito reduções das mesmas desde que a entidade iniciou este ciclo de cortes em junho de 2024.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Assinalam-se os dois anos da AIMA (Agência para a Integração Migrações e Asilo);</li>\n<li>Exposição BPI  AI Innovation Garden sobre robótica, no Saldanha, em Lisboa;</li>\n<li>Turismo de Portugal promove webinar sobre turismo responsável;</li>\n<li>Eleições legislativas antecipadas nos Países Baixos;</li>\n<li>Presidente dos EUA visita a Coreia do Sul.</li>\n</ul>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1348512",
         "title": "Portugal no top 3 dos países da zona Euro com excedente. Leia aqui o JE Diário",
         "description": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-29-de-outubro-2025-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-29-de-outubro-2025-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-29-de-outubro-2025-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-29-de-outubro-2025-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-29-de-outubro-2025-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-29-de-outubro-2025.jpg 1303w\" sizes=\"(max-width: 834px) 100vw, 834px\" />",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugal-no-top-3-dos-paises-da-zona-euro-com-excedente-leia-aqui-o-je-diario/",
         "author": "Redação",
         "published": 1761721204000,
         "created": 1761721204000,
         "category": [
            "Edição Diária",
            "Edições"
         ],
         "content": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-29-de-outubro-2025-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-29-de-outubro-2025-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-29-de-outubro-2025-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-29-de-outubro-2025-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-29-de-outubro-2025-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-29-de-outubro-2025.jpg 1303w\" sizes=\"(max-width: 834px) 100vw, 834px\" />",
         "enclosures": [],
         "content_encoded": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-29-de-outubro-2025-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-29-de-outubro-2025-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-29-de-outubro-2025-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-29-de-outubro-2025-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-29-de-outubro-2025-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/JE-Diario-29-de-outubro-2025.jpg 1303w\" sizes=\"(max-width: 834px) 100vw, 834px\" />",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1348324",
         "title": "Os candidatos às eleições presidenciais e a estabilidade",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Ruy-Mayer_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Ruy-Mayer_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Ruy-Mayer_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />A discussão de campanha tem até agora sido pouco interessante. Na realidade, os diversos candidatos parecem mais interessados em criar uma imagem própria por referência a Marcelo do que em apresentar ideias.",
         "link": "https://jornaleconomico.sapo.pt/noticias/os-candidatos-as-eleicoes-presidenciais-e-a-estabilidade/",
         "author": "Ana Pina",
         "published": 1761696507000,
         "created": 1761696507000,
         "category": [
            "Colunistas",
            "Opinião",
            "candidatos",
            "eleições presidenciais",
            "estabilidade governativa",
            "leitura"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Ruy-Mayer_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Ruy-Mayer_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Ruy-Mayer_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A Constituição define o Presidente da República como sendo o representante da República Portuguesa, garante da independência nacional, da unidade do Estado e do regular funcionamento das instituições democráticas e, por inerência, Comandante Supremo das Forças Armadas. Tem, entre outros, o poder de dissolver a Assembleia da República, ouvidos os Partidos Políticos e o Conselho de Estado, e de demitir o Governo, em caso de considerar que “o regular funcionamento das instituições” está em perigo.</p>\n<p>No nosso modelo constitucional, as Presidenciais são as únicas eleições em que os eleitores elegem directamente o candidato. Por isso, numa eleição presidencial o mais importante é conhecer a personalidade dos candidatos e o que pensam sobre o que é o “<em>regular funcionamento das instituições</em>” e a “<em>estabilidade política</em>”.</p>\n<p>Cada um dos Presidentes desde 1976 teve a sua própria leitura. Eanes tentou os Governos de Iniciativa Presidencial e a dissolução por três vezes – em 1979 como medida intercalar, e em 1983 e 1985 por não existirem outras soluções no quadro parlamentar. Soares dissolveu a AR em 1987, na sequência da moção de censura do PRD ao Governo do PSD. Sampaio optou pela dissolução da AR em 2002, porque a composição da assembleia não permitia soluções estáveis, mas quando Barroso se demitiu considerou que o quadro parlamentar de referência era o resultante das eleições de 2002; e dissolveu a AR em 2005, porque existia uma grave crise de credibilidade no Governo. Cavaco optou pela dissolução em 2011, mas, em 2015, aceitou a “geringonça”, depois de obrigar o PS a apresentar um compromisso escrito da CDU e do BE relativo ao apoio parlamentar.</p>\n<p>Marcelo, foi o grande inovador na matéria, dissolvendo a AR ignorando sempre o quadro parlamentar existente: em 2022, com fundamento na não aprovação do Orçamento; em 2024, face à demissão de Costa, por ter alegado anteriormente que a eleição tinha sido pessoalizada; e, finalmente, em 2025, quando Montenegro não conseguiu fazer aprovar uma moção de confiança. Ou seja, Marcelo foi, com toda a legitimidade, o que teve a leitura mais original e pessoalizada do que é a “<em>estabilidade</em>” e o “<em>regular funcionamento das instituições</em>”, variando consoante a sua visão das circunstâncias.</p>\n<p>Seria provavelmente mais interessante saber à partida o que cada um dos candidatos pensa sobre o assunto. É claro que todos se afirmam como defensores da estabilidade, mas nenhum se atreve a tomar uma posição clara face a cenários específicos. O que é prudente, mas não é esclarecedor. Porque o que está em causa, na realidade é sabermos o que esperar da pessoa a quem vamos confiar a responsabilidade maior por assegurar essa mesma estabilidade.</p>\n<p>Entretanto, a discussão de campanha tem até agora sido pouco interessante. Na realidade, os diversos candidatos parecem mais interessados em criar uma imagem própria por referência a Marcelo do que em apresentar ideias.</p>\n<p>Gouveia e Melo apresenta-se como mais institucional, quase anti Marcelo, compatível com o seu perfil militar, mas com um discurso errático que revela a sua inexperiência nestas lides. Marques Mendes está mais preocupado em não ser confundido com os outros, e demarca-se sobretudo de Gouveia e Melo. Seguro quer ser visto como um pós-Marcelo, moderado, conciliador e abrangente. Ventura concorre para ser o Chefe de tudo o que lhe aparece, mas noutra pista e em sentido contrário. Cotrim, Catarina Martins e António Filipe são ruído de fundo.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Ruy-Mayer_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Ruy-Mayer_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Ruy-Mayer_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A Constituição define o Presidente da República como sendo o representante da República Portuguesa, garante da independência nacional, da unidade do Estado e do regular funcionamento das instituições democráticas e, por inerência, Comandante Supremo das Forças Armadas. Tem, entre outros, o poder de dissolver a Assembleia da República, ouvidos os Partidos Políticos e o Conselho de Estado, e de demitir o Governo, em caso de considerar que “o regular funcionamento das instituições” está em perigo.</p>\n<p>No nosso modelo constitucional, as Presidenciais são as únicas eleições em que os eleitores elegem directamente o candidato. Por isso, numa eleição presidencial o mais importante é conhecer a personalidade dos candidatos e o que pensam sobre o que é o “<em>regular funcionamento das instituições</em>” e a “<em>estabilidade política</em>”.</p>\n<p>Cada um dos Presidentes desde 1976 teve a sua própria leitura. Eanes tentou os Governos de Iniciativa Presidencial e a dissolução por três vezes – em 1979 como medida intercalar, e em 1983 e 1985 por não existirem outras soluções no quadro parlamentar. Soares dissolveu a AR em 1987, na sequência da moção de censura do PRD ao Governo do PSD. Sampaio optou pela dissolução da AR em 2002, porque a composição da assembleia não permitia soluções estáveis, mas quando Barroso se demitiu considerou que o quadro parlamentar de referência era o resultante das eleições de 2002; e dissolveu a AR em 2005, porque existia uma grave crise de credibilidade no Governo. Cavaco optou pela dissolução em 2011, mas, em 2015, aceitou a “geringonça”, depois de obrigar o PS a apresentar um compromisso escrito da CDU e do BE relativo ao apoio parlamentar.</p>\n<p>Marcelo, foi o grande inovador na matéria, dissolvendo a AR ignorando sempre o quadro parlamentar existente: em 2022, com fundamento na não aprovação do Orçamento; em 2024, face à demissão de Costa, por ter alegado anteriormente que a eleição tinha sido pessoalizada; e, finalmente, em 2025, quando Montenegro não conseguiu fazer aprovar uma moção de confiança. Ou seja, Marcelo foi, com toda a legitimidade, o que teve a leitura mais original e pessoalizada do que é a “<em>estabilidade</em>” e o “<em>regular funcionamento das instituições</em>”, variando consoante a sua visão das circunstâncias.</p>\n<p>Seria provavelmente mais interessante saber à partida o que cada um dos candidatos pensa sobre o assunto. É claro que todos se afirmam como defensores da estabilidade, mas nenhum se atreve a tomar uma posição clara face a cenários específicos. O que é prudente, mas não é esclarecedor. Porque o que está em causa, na realidade é sabermos o que esperar da pessoa a quem vamos confiar a responsabilidade maior por assegurar essa mesma estabilidade.</p>\n<p>Entretanto, a discussão de campanha tem até agora sido pouco interessante. Na realidade, os diversos candidatos parecem mais interessados em criar uma imagem própria por referência a Marcelo do que em apresentar ideias.</p>\n<p>Gouveia e Melo apresenta-se como mais institucional, quase anti Marcelo, compatível com o seu perfil militar, mas com um discurso errático que revela a sua inexperiência nestas lides. Marques Mendes está mais preocupado em não ser confundido com os outros, e demarca-se sobretudo de Gouveia e Melo. Seguro quer ser visto como um pós-Marcelo, moderado, conciliador e abrangente. Ventura concorre para ser o Chefe de tudo o que lhe aparece, mas noutra pista e em sentido contrário. Cotrim, Catarina Martins e António Filipe são ruído de fundo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1348312",
         "title": "IA no Retalho: o equilíbrio entre eficiência e experiência",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/12/Carolina_Afonso_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/12/Carolina_Afonso_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/12/Carolina_Afonso_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />O retalho do futuro não será uma escolha entre eficiência e experiência. Será a interseção das duas: uma eficiência invisível que, por sua vez, potencia uma experiência memorável.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ia-no-retalho-o-equilibrio-entre-eficiencia-e-experiencia/",
         "author": "Ana Pina",
         "published": 1761696364000,
         "created": 1761696364000,
         "category": [
            "Colunistas",
            "Opinião",
            "confiança",
            "experiência memorável",
            "IA - Inteligência Artificial",
            "machine-learning",
            "retalho"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/12/Carolina_Afonso_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/12/Carolina_Afonso_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/12/Carolina_Afonso_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A Inteligência Artificial (IA) está a redesenhar a forma como o retalho opera, desde a gestão de armazéns até à personalização em loja. A questão que hoje se impõe é saber onde reside o maior potencial transformador desta tecnologia: na eficiência operacional ou na experiência do consumidor. A resposta, cada vez mais evidente, é que o verdadeiro impacto da IA está na combinação inteligente de ambas.</p>\n<p>De acordo com um estudo da McKinsey &amp; Company (2024), a adoção de IA generativa e analítica no retalho pode aumentar as margens operacionais em entre 3% e 7%, sobretudo através da otimização da cadeia de abastecimento, previsão de procura e gestão de stocks. Plataformas como as da Amazon ou Walmart já utilizam sistemas preditivos capazes de ajustar automaticamente preços, volumes de encomenda e rotas logísticas, reduzindo desperdício e custos de transporte.</p>\n<p>Mas a eficiência, por si só, não fideliza clientes. É na experiência do consumidor que a IA revela o seu lado mais transformador. A consultora PwC sublinha que 73% dos consumidores valorizam mais a experiência de compra do que o próprio preço ou produto. A IA, neste contexto, torna-se um catalisador de personalização: desde recomendações inteligentes até assistentes virtuais que reconhecem padrões de comportamento e antecipam necessidades. A cadeia espanhola Inditex, por exemplo, usa algoritmos de <em>machine learning</em> para prever tendências de moda com semanas de antecedência, permitindo ajustar coleções e reduzir excedentes.</p>\n<p>Contudo, a transição para este modelo híbrido levanta desafios éticos e humanos. Como nota a Deloitte (2025), “a confiança digital será o novo fator competitivo”. O consumidor quer transparência sobre como os seus dados são usados, e espera que a tecnologia o sirva, não que o vigie. É neste ponto que a experiência e a eficiência se fundem: a IA deve libertar tempo e recursos humanos para o contacto direto, para o aconselhamento e para o serviço com valor emocional, aquilo que nenhuma máquina pode replicar.</p>\n<p><span data-olk-copy-source=\"MessageBody\">O retalho do futuro não será uma escolha entre eficiência e experiência. Será a interseção das duas: uma eficiência invisível que, por sua vez, potencia uma experiência memorável. As empresas que compreenderem esta dinâmica não apenas irão sobreviver como irão </span>prosperar, num mercado onde o valor se mede cada vez mais em tempo, relevância e confiança.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/12/Carolina_Afonso_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/12/Carolina_Afonso_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/12/Carolina_Afonso_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A Inteligência Artificial (IA) está a redesenhar a forma como o retalho opera, desde a gestão de armazéns até à personalização em loja. A questão que hoje se impõe é saber onde reside o maior potencial transformador desta tecnologia: na eficiência operacional ou na experiência do consumidor. A resposta, cada vez mais evidente, é que o verdadeiro impacto da IA está na combinação inteligente de ambas.</p>\n<p>De acordo com um estudo da McKinsey &amp; Company (2024), a adoção de IA generativa e analítica no retalho pode aumentar as margens operacionais em entre 3% e 7%, sobretudo através da otimização da cadeia de abastecimento, previsão de procura e gestão de stocks. Plataformas como as da Amazon ou Walmart já utilizam sistemas preditivos capazes de ajustar automaticamente preços, volumes de encomenda e rotas logísticas, reduzindo desperdício e custos de transporte.</p>\n<p>Mas a eficiência, por si só, não fideliza clientes. É na experiência do consumidor que a IA revela o seu lado mais transformador. A consultora PwC sublinha que 73% dos consumidores valorizam mais a experiência de compra do que o próprio preço ou produto. A IA, neste contexto, torna-se um catalisador de personalização: desde recomendações inteligentes até assistentes virtuais que reconhecem padrões de comportamento e antecipam necessidades. A cadeia espanhola Inditex, por exemplo, usa algoritmos de <em>machine learning</em> para prever tendências de moda com semanas de antecedência, permitindo ajustar coleções e reduzir excedentes.</p>\n<p>Contudo, a transição para este modelo híbrido levanta desafios éticos e humanos. Como nota a Deloitte (2025), “a confiança digital será o novo fator competitivo”. O consumidor quer transparência sobre como os seus dados são usados, e espera que a tecnologia o sirva, não que o vigie. É neste ponto que a experiência e a eficiência se fundem: a IA deve libertar tempo e recursos humanos para o contacto direto, para o aconselhamento e para o serviço com valor emocional, aquilo que nenhuma máquina pode replicar.</p>\n<p><span data-olk-copy-source=\"MessageBody\">O retalho do futuro não será uma escolha entre eficiência e experiência. Será a interseção das duas: uma eficiência invisível que, por sua vez, potencia uma experiência memorável. As empresas que compreenderem esta dinâmica não apenas irão sobreviver como irão </span>prosperar, num mercado onde o valor se mede cada vez mais em tempo, relevância e confiança.</p>\n",
         "media": {}
      }
   ]
}