{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1257928",
         "title": "Mário Centeno afasta candidatura à Presidência da República",
         "description": "Na entrevista à RTP3 o Governador do Banco de Portugal disse ainda que todos os salários da instituição têm um enquadramento definido pelo Acordo Coletivo de Trabalho, sobre a polémica relacionada com o consultor Hélder Rosalino.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mario-centeno-afasta-candidatura-a-presidencia-da-republica/",
         "author": "Maria Teixeira Alves",
         "published": 1736988094000,
         "created": 1736988094000,
         "category": [
            "Economia",
            "Política",
            "Sapo Economia"
         ],
         "content": "<p>O Governador do Banco de Portugal, Mário Centeno, disse esta quarta-feira na Grande Entrevista à RTP3 que &#8220;não vou ser candidato [à Presidência da República], nem vou apresentar nenhuma candidatura. Não está no meu horizonte que isso aconteça&#8221;.</p>\n<p>&#8220;É uma decisão pessoal, tomada dentro do meu círculo pessoal, da minha família, da visão pessoal e profissional que tenho de mim mesmo e do que quero fazer no futuro&#8221;, acrescentou.</p>\n<p>Mário Centeno está mais inclinado para participar no domínio da política económica do ponto de vista executivo. &#8220;Tenho cargos europeus, fui escolhido pelos meus pares para presidir ao comité de acompanhamento técnico de conselho de riscos sistémicos europeus&#8221;, disse o Governador que considera importantes as funções que agora desempenha.</p>\n<p>A reta final do primeiro mandato à frente do Banco de Portugal, que acaba em julho deste ano, tem criado rumores de que é nome mais bem posicionado da esquerda para chegar ao Palácio de Belém.</p>\n<p>Questionado sobre as sondagens que o dão como o mais bem posicionado da esquerda para chegar ao Palácio de Belém, Centeno disse que não quer &#8220;sobrevalorizá-las nem subvalorizá-las&#8221;, reconhecendo que fica &#8220;satisfeito que haja uma avaliação com eco daquilo que tem sido o desempenho das minhas funções, mas é só isso&#8221;, referiu.</p>\n<p>Centeno rejeitou ainda que a sua independência como Governador tenha sido posta em causa quando foi apontado para sucessor de António Costa, num cenário alternativo às eleições antecipadas. &#8220;A independência não é um estado de espírito, é capacidade de afirmar e analisar deforma autónoma, consciente e rigorosa as decisões que temos de tomar&#8221;, sublinhou.</p>\n<p>Mário Centeno voltou a dizer que o seu foco é ser reconduzido para um segundo mandato. Mas &#8220;não está nas minhas mãos&#8221;, disse lembrando que desempenha as suas funções com esse objetivo.</p>\n<p>A entrevista conduzida por Vítor Gonçalves começou com a recusa do BdP em pagar o salário de Hélder Rosalino de secretário geral do Governo.</p>\n<p>Centeno esclareceu que o BdP não pode pagar salários da Administração Pública, por ser contra a Lei Orgânica.</p>\n<p>O enquadramento jurídico justifica a atuação do Banco de Portugal.</p>\n<p>Os consultores do BdP ganham 15 mil euros, e isso foi questionado ao Governador que vai ao Parlamento justificar os salários.</p>\n<p>Na entrevista o Governador disse que todos os salários do BdP têm um enquadramento definido pelo Acordo Coletivo de Trabalho.</p>\n<p>A Comissão de Vencimentos é só para a Administração do BdP, explicou Centeno. Isto depois de ser conhecido que a comissão de vencimentos do Banco de Portugal (BdP) vai reunir-se a pedido do ministro das Finanças para avaliar as remunerações dos administradores do banco central.</p>\n<p>A função de consultor da administração do BdP, só está acessível a diretores do banco central, alguns foram membros do Conselho de Administração, e quando deixam voltam a ser diretores. A função de consultor é &#8220;temporária&#8221;, explicou.</p>\n<p>Recorde-se que o Banco de Portugal nomeou Hélder Rosalino para a Valora, empresa que imprime as notas.</p>\n<p>Os salários dos consultores são salários da tabela salarial do Banco de Portugal, explicou o Governador que acrescentou que levam em conta  a senioridade, a experiência, a carreira, e o papel que tiveram na instituição.</p>\n<p>Isto porque Hélder Rosalino tem um ordenado bruto de 15 mil euros como consultor do BdP.</p>\n<p>Mário Centeno revelou que no seu mandato o banco que teve o melhor resultado no teste de stress do BCE  de 2023 foi um banco português. O Governador destacou ainda que os dois bancos que ficaram em primeiro lugar nos testes de resiliência do sistema europeu de Resolução bancária foram dois portugueses. O sistema bancário português está no Top5 na UE, frisou.</p>\n<p>Sobre a sua previsão de crescimento económico, que fica abaixo doutras instâncias. O boletim do Banco de Portugal (BdP), do fim de 2024, apontou para um crescimento de 1,7% nesse ano e 2,2% este ano.</p>\n<p>A média das previsões para a economia portuguesa é de um crescimento de 2,1%, acima da estimativa das Finanças, que é de 2%. Estas médias já incluem o mais recente boletim do Banco de Portugal (BdP), que aponta para um crescimento de 1,7% em 2024 e 2,2% em 2025.</p>\n<p>&#8220;A economia nacional está inserida no contexto europeu que está, ele próprio, em desaceleração&#8221;, explicou.</p>\n<p>O Banco de Portugal aponta para um défice de 0,1% do PIB em 2025 e uma forte deterioração nos anos seguintes. O primeiro-ministro veio dizer que considera &#8220;um pouco insólito prever défice de 0,1%&#8221;.</p>\n<p>&#8220;A dinâmica que há neste momento na despesa é difícil de reverter, porque são despesas permanentes&#8221;, defendeu Centeno na entrevista.</p>\n<p>A despesa com as prestações sociais ascende a 700 milhões de euros, frisou.</p>\n<p>&#8220;Um saldo orçamental nulo neste momento é, na minha opinião, pouco exigente&#8221;, defendeu o Governador que sublinhou que o papel do banco central é de aconselhamento.</p>\n<p>&#8220;Estamos todos a remar no mesmo sentido&#8221;, reforçou lembrando que o BdP é um dos pilares da análise económica do país.</p>\n<p>A política económica tem de ser contracíclica e ganhar almofadas para reagir às crises, defendeu Centeno.</p>\n<p>Mário Centeno alertou ainda que se a redução do IRC nas empresas não for reinvestida nas próprias empresas, as consequências são nulas ou marginalmente negativas.</p>\n<p>A nível internacional, o Governador do BdP defendeu que as decisões que foram tomadas na Europa durante o Covid ao nível orçamental deveriam ser replicadas.</p>\n<p>Por fim Mário Centeno referiu que &#8220;genericamente a inflação esta controlada&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governador do Banco de Portugal, Mário Centeno, disse esta quarta-feira na Grande Entrevista à RTP3 que &#8220;não vou ser candidato [à Presidência da República], nem vou apresentar nenhuma candidatura. Não está no meu horizonte que isso aconteça&#8221;.</p>\n<p>&#8220;É uma decisão pessoal, tomada dentro do meu círculo pessoal, da minha família, da visão pessoal e profissional que tenho de mim mesmo e do que quero fazer no futuro&#8221;, acrescentou.</p>\n<p>Mário Centeno está mais inclinado para participar no domínio da política económica do ponto de vista executivo. &#8220;Tenho cargos europeus, fui escolhido pelos meus pares para presidir ao comité de acompanhamento técnico de conselho de riscos sistémicos europeus&#8221;, disse o Governador que considera importantes as funções que agora desempenha.</p>\n<p>A reta final do primeiro mandato à frente do Banco de Portugal, que acaba em julho deste ano, tem criado rumores de que é nome mais bem posicionado da esquerda para chegar ao Palácio de Belém.</p>\n<p>Questionado sobre as sondagens que o dão como o mais bem posicionado da esquerda para chegar ao Palácio de Belém, Centeno disse que não quer &#8220;sobrevalorizá-las nem subvalorizá-las&#8221;, reconhecendo que fica &#8220;satisfeito que haja uma avaliação com eco daquilo que tem sido o desempenho das minhas funções, mas é só isso&#8221;, referiu.</p>\n<p>Centeno rejeitou ainda que a sua independência como Governador tenha sido posta em causa quando foi apontado para sucessor de António Costa, num cenário alternativo às eleições antecipadas. &#8220;A independência não é um estado de espírito, é capacidade de afirmar e analisar deforma autónoma, consciente e rigorosa as decisões que temos de tomar&#8221;, sublinhou.</p>\n<p>Mário Centeno voltou a dizer que o seu foco é ser reconduzido para um segundo mandato. Mas &#8220;não está nas minhas mãos&#8221;, disse lembrando que desempenha as suas funções com esse objetivo.</p>\n<p>A entrevista conduzida por Vítor Gonçalves começou com a recusa do BdP em pagar o salário de Hélder Rosalino de secretário geral do Governo.</p>\n<p>Centeno esclareceu que o BdP não pode pagar salários da Administração Pública, por ser contra a Lei Orgânica.</p>\n<p>O enquadramento jurídico justifica a atuação do Banco de Portugal.</p>\n<p>Os consultores do BdP ganham 15 mil euros, e isso foi questionado ao Governador que vai ao Parlamento justificar os salários.</p>\n<p>Na entrevista o Governador disse que todos os salários do BdP têm um enquadramento definido pelo Acordo Coletivo de Trabalho.</p>\n<p>A Comissão de Vencimentos é só para a Administração do BdP, explicou Centeno. Isto depois de ser conhecido que a comissão de vencimentos do Banco de Portugal (BdP) vai reunir-se a pedido do ministro das Finanças para avaliar as remunerações dos administradores do banco central.</p>\n<p>A função de consultor da administração do BdP, só está acessível a diretores do banco central, alguns foram membros do Conselho de Administração, e quando deixam voltam a ser diretores. A função de consultor é &#8220;temporária&#8221;, explicou.</p>\n<p>Recorde-se que o Banco de Portugal nomeou Hélder Rosalino para a Valora, empresa que imprime as notas.</p>\n<p>Os salários dos consultores são salários da tabela salarial do Banco de Portugal, explicou o Governador que acrescentou que levam em conta  a senioridade, a experiência, a carreira, e o papel que tiveram na instituição.</p>\n<p>Isto porque Hélder Rosalino tem um ordenado bruto de 15 mil euros como consultor do BdP.</p>\n<p>Mário Centeno revelou que no seu mandato o banco que teve o melhor resultado no teste de stress do BCE  de 2023 foi um banco português. O Governador destacou ainda que os dois bancos que ficaram em primeiro lugar nos testes de resiliência do sistema europeu de Resolução bancária foram dois portugueses. O sistema bancário português está no Top5 na UE, frisou.</p>\n<p>Sobre a sua previsão de crescimento económico, que fica abaixo doutras instâncias. O boletim do Banco de Portugal (BdP), do fim de 2024, apontou para um crescimento de 1,7% nesse ano e 2,2% este ano.</p>\n<p>A média das previsões para a economia portuguesa é de um crescimento de 2,1%, acima da estimativa das Finanças, que é de 2%. Estas médias já incluem o mais recente boletim do Banco de Portugal (BdP), que aponta para um crescimento de 1,7% em 2024 e 2,2% em 2025.</p>\n<p>&#8220;A economia nacional está inserida no contexto europeu que está, ele próprio, em desaceleração&#8221;, explicou.</p>\n<p>O Banco de Portugal aponta para um défice de 0,1% do PIB em 2025 e uma forte deterioração nos anos seguintes. O primeiro-ministro veio dizer que considera &#8220;um pouco insólito prever défice de 0,1%&#8221;.</p>\n<p>&#8220;A dinâmica que há neste momento na despesa é difícil de reverter, porque são despesas permanentes&#8221;, defendeu Centeno na entrevista.</p>\n<p>A despesa com as prestações sociais ascende a 700 milhões de euros, frisou.</p>\n<p>&#8220;Um saldo orçamental nulo neste momento é, na minha opinião, pouco exigente&#8221;, defendeu o Governador que sublinhou que o papel do banco central é de aconselhamento.</p>\n<p>&#8220;Estamos todos a remar no mesmo sentido&#8221;, reforçou lembrando que o BdP é um dos pilares da análise económica do país.</p>\n<p>A política económica tem de ser contracíclica e ganhar almofadas para reagir às crises, defendeu Centeno.</p>\n<p>Mário Centeno alertou ainda que se a redução do IRC nas empresas não for reinvestida nas próprias empresas, as consequências são nulas ou marginalmente negativas.</p>\n<p>A nível internacional, o Governador do BdP defendeu que as decisões que foram tomadas na Europa durante o Covid ao nível orçamental deveriam ser replicadas.</p>\n<p>Por fim Mário Centeno referiu que &#8220;genericamente a inflação esta controlada&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1257651",
         "title": "Trump, a Gronelândia e o Panamá",
         "description": "O Ártico, mais do que relevante em termos geopolíticos é determinante em termos geoeconómicos, pois assegura as rotas mais curtas de conexão do hemisfério norte.",
         "link": "https://jornaleconomico.sapo.pt/noticias/trump-a-gronelandia-e-o-panama/",
         "author": "Ana Pina",
         "published": 1736986138000,
         "created": 1736986138000,
         "category": [
            "Colunistas",
            "Opinião",
            "anexação",
            "Canadá",
            "canal do panamá",
            "compra",
            "economia",
            "eua",
            "geoestratégia",
            "geopolítica",
            "gronelândia",
            "trump"
         ],
         "content": "<p>Quando o presidente eleito dos Estados Unidos, Donald Trump, anunciou as suas ambições expansionistas, a opinião pública dividiu-se. Em geral, as declarações de Trump situaram-se entre a bravata que faz parte da sua performance política inconsequente e a reafirmação pelo presidente, que será empossado a 20 de janeiro, de que até os aliados terão de negociar com os Estados Unidos.</p>\n<p>Quando Trump reiterou as afirmações relativas ao Canadá, defendendo a sua anexação, a compra da Gronelândia e a reocupação do Canal do Panamá, soaram alguns sinais de alerta, sustentados por uma visita do filho de Trump a um destes territórios. Afinal, estará Trump a pressionar os seus aliados tradicionais, incluindo os membros da NATO, ou existirá uma vontade real de alargar o território nacional norte-americano?</p>\n<p>A típica imprevisibilidade do comportamento de Donald Trump torna difícil antever as consequências cabais das suas afirmações, contudo, tendo presente o seu mandato anterior e a conjuntura internacional, seria bom olhar-se com alguma seriedade para essas afirmações, incluindo para o que parece ser mera fanfarronice.</p>\n<p>Na verdade, este novo mandato que Trump enceta, por um lado, beneficia da sua experiência anterior enquanto presidente, por outro, confronta-o com uma ordem internacional em mutação. Do seu mandato anterior permaneceram tendências na política externa norte-americana que o exercício do presidente Biden não dissipou, como, por exemplo, a tendência para o aumento da taxação das importações e de uma política protecionista relativamente à produção norte-americana.</p>\n<p>Na ordem internacional herda dois conflitos que, para além da confrontação militar, representam feridas profundas, difíceis de sarar, no Leste da Europa e no Médio Oriente. Como pano de fundo na transição, está a competição pela manutenção do seu estatuto de superpotência frente a uma República Popular da China que cresce económica e tecnologicamente.</p>\n<p><strong>A história e as estórias</strong></p>\n<p>Quando Trump anunciou a vontade de adquirir a Gronelândia, de anexar o Canadá ou de ocupar novamente o Canal do Panamá, muitos riram dos seus excessos discursivos. Mas será que a história nos pode ajudar a perceber o que o presidente eleito da maior economia do mundo disse?</p>\n<p>Se percorrermos a história dos Estados Unidos, observamos que desde o século XVIII e do reconhecimento da sua independência pela Grã-Bretanha, em 1783, o recém estado foi alargando o seu território, através de várias figuras do direito internacional, sendo a primeira a anexação da República do Vermont, em 1791.</p>\n<p>Seguiram-se, logo no início do século XIX, a compra da Luisiana, a compra da Flórida e a anexação do Texas, para mencionar os territórios com maior dimensão. Na segunda metade do século XIX, os Estados Unidos mantiveram a sua tendência de alargamento do território, por exemplo, através da compra do Alasca à Rússia ou da anexação da República do Havai e a concessão por tratado de Porto Rico.</p>\n<p>Já no século XX, por tratado com o Panamá, os Estados Unidos conseguem a jurisdição sob o território do Canal do Panamá, em 1903 (data da independência do Panamá relativamente à Colômbia), e de Guantánamo no mesmo ano. Em 1917, será a vez de comprarem à Dinamarca as ilhas Virgens, com o argumento de fazer frente a eventuais avanços da Alemanha.</p>\n<p>Todos estes territórios são ainda hoje parte do território norte-americano, a que se juntam outros menos importantes pela sua dimensão, mas assinaláveis em termos geoestratégicos, e que em alguns casos acabaram por se tornar territórios independentes, como as Filipinas, as ilhas Marshall ou a Federação de Estados da Micronésia. O Canal do Panamá finalizou o seu processo de transição de soberania dos EUA para o Panamá em 31 de dezembro de 1999.</p>\n<p>Através da anexação, compra ou negociação de tratado, os Estados Unidos, de facto, expandiram o seu território nacional e espaço considerado essencial para a sua segurança militar e económica. Nesse sentido, provavelmente, parte da opinião pública norte-americana não vê com grande repulsa estas afirmações de Trump.</p>\n<p>Da história são estes os dados, das estórias, muitas se terão contado em torno destes factos, que podem ser reinterpretados e vertidos para a contemporaneidade.</p>\n<p><strong>Os mapas</strong></p>\n<p>Se olharmos para o mapa da região do Ártico, é notório que foi a aquisição do Alasca que deu o acesso dos Estados Unidos ao Ártico, tendo na atualidade uma zona económica exclusiva no Ártico. Se a esta zona acrescentarmos a zona económica exclusiva do Canadá e da Gronelândia (esta última consignada à Dinamarca), os Estados Unidos conseguiriam ter uma zona económica exclusiva tão grande como a da Rússia.</p>\n<p>O degelo permitirá o acesso a uma zona reconhecida pela sua riqueza mineral e também permitirá a navegabilidade. Assim, a posse destes territórios poderá não só trazer mais riqueza em recursos naturais, mas também o sucesso de novas rotas marítimas, entre estas a Rota da Seda Polar.</p>\n<p>Assim, o Ártico, mais do que relevante em termos geopolíticos é determinante em termos geoeconómicos, pois assegura as rotas mais curtas de conexão do hemisfério norte. Em termos geopolíticos, os Estados Unidos podem escudar-se na Aliança Atlântica/NATO e na cooperação com estados como a Dinamarca e o Canadá, mas em termos geoeconómicos a situação é particularmente diferente, porque cada estado tem interesse em manter o acesso restrito aos recursos existentes no seu território.</p>\n<p>Se desviarmos a nossa atenção para o Canal do Panamá perceberemos que é aqui que o Atlântico e o Pacífico se conectam e que por aqui passam 34 a 38 navios por dia (dados oficiais), ligando o Ocidente ao Oriente, ou seja a Ásia, a América e a Europa. Como se localiza no hemisfério norte, assegura o encurtamento do transporte para os maiores portos que gerem as cadeias logísticas mais valiosas em termos de comércio internacional.</p>\n<p>Neste sentido, a observação dos mapas permite-nos perceber que o discurso de Trump não é uma tolice do ponto de vista geoeconómico e a sua concretização seria uma situação perfeita para blindar os Estados Unidos de qualquer concorrência internacional. Claro que existem outros peões neste xadrez, mas este tipo de ameaças levará muitos estados a repensarem a forma como negoceiam e se relacionam com os Estados Unidos.</p>\n<p><strong>Trump e a nova Ordem Internacional</strong></p>\n<p>Curiosamente, se Trump concretizasse tudo o que enunciou, ou seja, se fosse bem-sucedido na anexação, compra e reocupação destes territórios, estaria a contribuir diretamente para aquilo que os Estados unidos se têm esforçado por manter nos últimos anos, ou seja, uma Ordem Internacional saída da Segunda Guerra Mundial em termos institucionais, e moldada pelo fim da Guerra Fria, que tornou os Estados Unidos na superpotência mundial.</p>\n<p>Uma política externa norte-americana com estes objetivos feriria de morte o multilateralismo, as solidariedades dos países soberanos ocidentais e representaria o regresso a um status quo ante longínquo. Parece difícil os Estados Unidos enveredarem por esse caminho, mas nunca será impossível que o usem para pressionar a Europa a moldar-se melhor aos seus objetivos de manutenção de uma Ordem Internacional por si liderada.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Quando o presidente eleito dos Estados Unidos, Donald Trump, anunciou as suas ambições expansionistas, a opinião pública dividiu-se. Em geral, as declarações de Trump situaram-se entre a bravata que faz parte da sua performance política inconsequente e a reafirmação pelo presidente, que será empossado a 20 de janeiro, de que até os aliados terão de negociar com os Estados Unidos.</p>\n<p>Quando Trump reiterou as afirmações relativas ao Canadá, defendendo a sua anexação, a compra da Gronelândia e a reocupação do Canal do Panamá, soaram alguns sinais de alerta, sustentados por uma visita do filho de Trump a um destes territórios. Afinal, estará Trump a pressionar os seus aliados tradicionais, incluindo os membros da NATO, ou existirá uma vontade real de alargar o território nacional norte-americano?</p>\n<p>A típica imprevisibilidade do comportamento de Donald Trump torna difícil antever as consequências cabais das suas afirmações, contudo, tendo presente o seu mandato anterior e a conjuntura internacional, seria bom olhar-se com alguma seriedade para essas afirmações, incluindo para o que parece ser mera fanfarronice.</p>\n<p>Na verdade, este novo mandato que Trump enceta, por um lado, beneficia da sua experiência anterior enquanto presidente, por outro, confronta-o com uma ordem internacional em mutação. Do seu mandato anterior permaneceram tendências na política externa norte-americana que o exercício do presidente Biden não dissipou, como, por exemplo, a tendência para o aumento da taxação das importações e de uma política protecionista relativamente à produção norte-americana.</p>\n<p>Na ordem internacional herda dois conflitos que, para além da confrontação militar, representam feridas profundas, difíceis de sarar, no Leste da Europa e no Médio Oriente. Como pano de fundo na transição, está a competição pela manutenção do seu estatuto de superpotência frente a uma República Popular da China que cresce económica e tecnologicamente.</p>\n<p><strong>A história e as estórias</strong></p>\n<p>Quando Trump anunciou a vontade de adquirir a Gronelândia, de anexar o Canadá ou de ocupar novamente o Canal do Panamá, muitos riram dos seus excessos discursivos. Mas será que a história nos pode ajudar a perceber o que o presidente eleito da maior economia do mundo disse?</p>\n<p>Se percorrermos a história dos Estados Unidos, observamos que desde o século XVIII e do reconhecimento da sua independência pela Grã-Bretanha, em 1783, o recém estado foi alargando o seu território, através de várias figuras do direito internacional, sendo a primeira a anexação da República do Vermont, em 1791.</p>\n<p>Seguiram-se, logo no início do século XIX, a compra da Luisiana, a compra da Flórida e a anexação do Texas, para mencionar os territórios com maior dimensão. Na segunda metade do século XIX, os Estados Unidos mantiveram a sua tendência de alargamento do território, por exemplo, através da compra do Alasca à Rússia ou da anexação da República do Havai e a concessão por tratado de Porto Rico.</p>\n<p>Já no século XX, por tratado com o Panamá, os Estados Unidos conseguem a jurisdição sob o território do Canal do Panamá, em 1903 (data da independência do Panamá relativamente à Colômbia), e de Guantánamo no mesmo ano. Em 1917, será a vez de comprarem à Dinamarca as ilhas Virgens, com o argumento de fazer frente a eventuais avanços da Alemanha.</p>\n<p>Todos estes territórios são ainda hoje parte do território norte-americano, a que se juntam outros menos importantes pela sua dimensão, mas assinaláveis em termos geoestratégicos, e que em alguns casos acabaram por se tornar territórios independentes, como as Filipinas, as ilhas Marshall ou a Federação de Estados da Micronésia. O Canal do Panamá finalizou o seu processo de transição de soberania dos EUA para o Panamá em 31 de dezembro de 1999.</p>\n<p>Através da anexação, compra ou negociação de tratado, os Estados Unidos, de facto, expandiram o seu território nacional e espaço considerado essencial para a sua segurança militar e económica. Nesse sentido, provavelmente, parte da opinião pública norte-americana não vê com grande repulsa estas afirmações de Trump.</p>\n<p>Da história são estes os dados, das estórias, muitas se terão contado em torno destes factos, que podem ser reinterpretados e vertidos para a contemporaneidade.</p>\n<p><strong>Os mapas</strong></p>\n<p>Se olharmos para o mapa da região do Ártico, é notório que foi a aquisição do Alasca que deu o acesso dos Estados Unidos ao Ártico, tendo na atualidade uma zona económica exclusiva no Ártico. Se a esta zona acrescentarmos a zona económica exclusiva do Canadá e da Gronelândia (esta última consignada à Dinamarca), os Estados Unidos conseguiriam ter uma zona económica exclusiva tão grande como a da Rússia.</p>\n<p>O degelo permitirá o acesso a uma zona reconhecida pela sua riqueza mineral e também permitirá a navegabilidade. Assim, a posse destes territórios poderá não só trazer mais riqueza em recursos naturais, mas também o sucesso de novas rotas marítimas, entre estas a Rota da Seda Polar.</p>\n<p>Assim, o Ártico, mais do que relevante em termos geopolíticos é determinante em termos geoeconómicos, pois assegura as rotas mais curtas de conexão do hemisfério norte. Em termos geopolíticos, os Estados Unidos podem escudar-se na Aliança Atlântica/NATO e na cooperação com estados como a Dinamarca e o Canadá, mas em termos geoeconómicos a situação é particularmente diferente, porque cada estado tem interesse em manter o acesso restrito aos recursos existentes no seu território.</p>\n<p>Se desviarmos a nossa atenção para o Canal do Panamá perceberemos que é aqui que o Atlântico e o Pacífico se conectam e que por aqui passam 34 a 38 navios por dia (dados oficiais), ligando o Ocidente ao Oriente, ou seja a Ásia, a América e a Europa. Como se localiza no hemisfério norte, assegura o encurtamento do transporte para os maiores portos que gerem as cadeias logísticas mais valiosas em termos de comércio internacional.</p>\n<p>Neste sentido, a observação dos mapas permite-nos perceber que o discurso de Trump não é uma tolice do ponto de vista geoeconómico e a sua concretização seria uma situação perfeita para blindar os Estados Unidos de qualquer concorrência internacional. Claro que existem outros peões neste xadrez, mas este tipo de ameaças levará muitos estados a repensarem a forma como negoceiam e se relacionam com os Estados Unidos.</p>\n<p><strong>Trump e a nova Ordem Internacional</strong></p>\n<p>Curiosamente, se Trump concretizasse tudo o que enunciou, ou seja, se fosse bem-sucedido na anexação, compra e reocupação destes territórios, estaria a contribuir diretamente para aquilo que os Estados unidos se têm esforçado por manter nos últimos anos, ou seja, uma Ordem Internacional saída da Segunda Guerra Mundial em termos institucionais, e moldada pelo fim da Guerra Fria, que tornou os Estados Unidos na superpotência mundial.</p>\n<p>Uma política externa norte-americana com estes objetivos feriria de morte o multilateralismo, as solidariedades dos países soberanos ocidentais e representaria o regresso a um status quo ante longínquo. Parece difícil os Estados Unidos enveredarem por esse caminho, mas nunca será impossível que o usem para pressionar a Europa a moldar-se melhor aos seus objetivos de manutenção de uma Ordem Internacional por si liderada.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1257615",
         "title": "ESG não é um horror, é um avanço civilizacional",
         "description": "Concordo que as exigências de reporte de sustentabilidade podem ser desafiantes, que poderão ser simplificadas, mas nos dias de hoje afirmar que a regulação europeia em matéria de sustentabilidade só traz peso às empresas, é ter uma visão de curto prazo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/esg-nao-e-um-horror-e-um-avanco-civilizacional/",
         "author": "Sofia Santos, Professora no ISEG",
         "published": 1736986033000,
         "created": 1736986033000,
         "category": [
            "Colunistas",
            "Opinião",
            "Acordo de Paris",
            "alterações climáticas",
            "cientistas",
            "Climate Policy Initiative",
            "economia mundial",
            "ESG",
            "financeiros",
            "sustentabilidade"
         ],
         "content": "<p>Nas últimas semanas, temos tido vários artigos nos jornais nacionais e internacionais que parecem alinhar com a abordagem republicana nos EUA, de considerar as preocupações e as práticas ambientais, sociais e de governação (ESG) das empresas como irrelevantes para o negócio, quando não prejudiciais.</p>\n<p>Ao mesmo tempo, tivemos a confirmação de que 2024 foi o ano em que a subida da temperatura mundial ultrapassou os 1,5ºC, quando comparada com o ano base da era pré-industrial (por volta de 1800). Subida esta que, em 2015, aquando da assinatura do Acordo de Paris, se estimava que viesse a acontecer até 2100 e não já em 2024.</p>\n<p>De acordo com o relatório Europeu da Corpenicus, publicado na semana passada, intitulado “<a href=\"https://climate.copernicus.eu/global-climate-highlights-2024\">Global Climate Highlights 2024</a>”:</p>\n<ul>\n<li>Cerca de três quartos dos dias em 2024 registaram temperaturas do ar 1,5°C acima dos níveis pré-industriais;</li>\n<li>Houve um aumento do stresse térmico, que atingiu o seu pico em 10 de julho, quando cerca de 44% do globo foi afetado por stresse térmico “forte” a “extremo”;</li>\n<li>Os últimos dois anos parecem ser excecionalmente quentes devido à <a href=\"https://essd.copernicus.org/articles/16/2625/2024/\">aceleração do aquecimento global induzido pelo homem</a> e a uma fase invulgarmente quente da variabilidade oceânica;</li>\n<li>As temperaturas globais elevadas, associadas a níveis globais recorde de vapor de água na atmosfera em 2024, provocaram ondas de calor sem precedentes e eventos de precipitação intensa, causando sofrimento a milhões de pessoas.</li>\n</ul>\n<p>De acordo com o <em>paper</em> produzido em 2024 pelo <a href=\"https://www.nber.org/\">National Bureau of Economic Research</a> e citado pelo <a href=\"https://www.weforum.org/stories/2024/06/nature-climate-news-global-warming-hurricanes/\">World Economic Forum</a>:</p>\n<ul>\n<li>A crise climática custa ao mundo 12% do PIB por cada 1°C de risco de aumento da temperatura;</li>\n<li>Os danos causados na economia mundial, devido aos impactes das alterações climáticas identificados neste estudo, são até seis vezes superiores às estimativas anteriores, apontando para uma subvalorização genérica dos custos climáticos para as economias;</li>\n<li>Se o aumento da temperatura mundial for de + 3ºC no final deste século (seguindo as atuais tendências de evolução), haverá uma quebra de 50% da produção da economia mundial. Apesar de existir algum crescimento económico, no final do século as pessoas poderão ser 50% mais pobres do que seriam se não fossem as alterações climáticas.</li>\n</ul>\n<p>De acordo com um estudo produzido pela <a href=\"https://www.climatepolicyinitiative.org/the-cost-of-inaction/\">Climate Policy Initiative</a>, sobre os custos de nada se fazer para diminuir as alterações climáticas:</p>\n<ul>\n<li>Um aumento da temperatura de 1,5°C irá <em>reduzir as horas de trabalho a nível mundial em 2,2% até 2030</em>, custando à economia mundial 2,4 biliões de dólares (<a href=\"https://www.ilo.org/global/publications/books/WCMS_711919/lang--en/index.htm\">OIT, 2019</a>);</li>\n<li>As catástrofes relacionadas com o clima (por exemplo, furacões, inundações, incêndios florestais) foram responsáveis por <em>299 mil milhões de dólares em perdas económicas devido a danos em ativos e capital</em> só em 2022 (<a href=\"https://www.aon.com/weather-climate-catastrophe/index.aspx\">Aon, 2022</a>);</li>\n<li>A subida do nível do mar poderá acrescentar mais <em>400-520 mil milhões de dólares por ano</em> em perdas até 2100, nos cenários de aquecimento mais extremos (<a href=\"https://egusphere.copernicus.org/preprints/2022/egusphere-2022-198/\">Depsky et al., 2022</a>).</li>\n</ul>\n<p>Se a economia e os financeiros ouvissem os cientistas, então, diria eu, que um bom gestor iria fazer tudo para evitar perdas financeiras futuras. Já não digo que um gestor pense em evitar perdas em 2100, mas sim que as tente evitar nos próximos dez anos. Na realidade, e de acordo com a <a href=\"https://www.eea.europa.eu/en/analysis/indicators/economic-losses-from-climate-related\">Agência Europeia do Ambiente</a>, as perdas que já ocorreram na Europa, entre 1980 e 2023, são de cerca de 738 mil milhões de euros, dos quais 162 mil milhões de euros (22%) ocorreram entre 2021 e 2023.</p>\n<p>Assim, não consigo compreender como é que se afirma que as exigências de reporte de sustentabilidade são terríveis para a economia e para as empresas. Concordo que podem ser desafiantes, que poderão ser simplificadas, mas nos dias de hoje afirmar que a regulação europeia em matéria de sustentabilidade só traz peso às empresas, é ter uma visão de curto prazo: não só a nível empresarial, mas a nível político também.</p>\n<p>A evolução civilizacional dá-se com desafios, dá-se quando conseguimos aumentar a justiça da economia e o bem-estar da sociedade. Não queremos, com certeza, que o filme &#8220;Mad Max&#8221; se transforme numa realidade.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Nas últimas semanas, temos tido vários artigos nos jornais nacionais e internacionais que parecem alinhar com a abordagem republicana nos EUA, de considerar as preocupações e as práticas ambientais, sociais e de governação (ESG) das empresas como irrelevantes para o negócio, quando não prejudiciais.</p>\n<p>Ao mesmo tempo, tivemos a confirmação de que 2024 foi o ano em que a subida da temperatura mundial ultrapassou os 1,5ºC, quando comparada com o ano base da era pré-industrial (por volta de 1800). Subida esta que, em 2015, aquando da assinatura do Acordo de Paris, se estimava que viesse a acontecer até 2100 e não já em 2024.</p>\n<p>De acordo com o relatório Europeu da Corpenicus, publicado na semana passada, intitulado “<a href=\"https://climate.copernicus.eu/global-climate-highlights-2024\">Global Climate Highlights 2024</a>”:</p>\n<ul>\n<li>Cerca de três quartos dos dias em 2024 registaram temperaturas do ar 1,5°C acima dos níveis pré-industriais;</li>\n<li>Houve um aumento do stresse térmico, que atingiu o seu pico em 10 de julho, quando cerca de 44% do globo foi afetado por stresse térmico “forte” a “extremo”;</li>\n<li>Os últimos dois anos parecem ser excecionalmente quentes devido à <a href=\"https://essd.copernicus.org/articles/16/2625/2024/\">aceleração do aquecimento global induzido pelo homem</a> e a uma fase invulgarmente quente da variabilidade oceânica;</li>\n<li>As temperaturas globais elevadas, associadas a níveis globais recorde de vapor de água na atmosfera em 2024, provocaram ondas de calor sem precedentes e eventos de precipitação intensa, causando sofrimento a milhões de pessoas.</li>\n</ul>\n<p>De acordo com o <em>paper</em> produzido em 2024 pelo <a href=\"https://www.nber.org/\">National Bureau of Economic Research</a> e citado pelo <a href=\"https://www.weforum.org/stories/2024/06/nature-climate-news-global-warming-hurricanes/\">World Economic Forum</a>:</p>\n<ul>\n<li>A crise climática custa ao mundo 12% do PIB por cada 1°C de risco de aumento da temperatura;</li>\n<li>Os danos causados na economia mundial, devido aos impactes das alterações climáticas identificados neste estudo, são até seis vezes superiores às estimativas anteriores, apontando para uma subvalorização genérica dos custos climáticos para as economias;</li>\n<li>Se o aumento da temperatura mundial for de + 3ºC no final deste século (seguindo as atuais tendências de evolução), haverá uma quebra de 50% da produção da economia mundial. Apesar de existir algum crescimento económico, no final do século as pessoas poderão ser 50% mais pobres do que seriam se não fossem as alterações climáticas.</li>\n</ul>\n<p>De acordo com um estudo produzido pela <a href=\"https://www.climatepolicyinitiative.org/the-cost-of-inaction/\">Climate Policy Initiative</a>, sobre os custos de nada se fazer para diminuir as alterações climáticas:</p>\n<ul>\n<li>Um aumento da temperatura de 1,5°C irá <em>reduzir as horas de trabalho a nível mundial em 2,2% até 2030</em>, custando à economia mundial 2,4 biliões de dólares (<a href=\"https://www.ilo.org/global/publications/books/WCMS_711919/lang--en/index.htm\">OIT, 2019</a>);</li>\n<li>As catástrofes relacionadas com o clima (por exemplo, furacões, inundações, incêndios florestais) foram responsáveis por <em>299 mil milhões de dólares em perdas económicas devido a danos em ativos e capital</em> só em 2022 (<a href=\"https://www.aon.com/weather-climate-catastrophe/index.aspx\">Aon, 2022</a>);</li>\n<li>A subida do nível do mar poderá acrescentar mais <em>400-520 mil milhões de dólares por ano</em> em perdas até 2100, nos cenários de aquecimento mais extremos (<a href=\"https://egusphere.copernicus.org/preprints/2022/egusphere-2022-198/\">Depsky et al., 2022</a>).</li>\n</ul>\n<p>Se a economia e os financeiros ouvissem os cientistas, então, diria eu, que um bom gestor iria fazer tudo para evitar perdas financeiras futuras. Já não digo que um gestor pense em evitar perdas em 2100, mas sim que as tente evitar nos próximos dez anos. Na realidade, e de acordo com a <a href=\"https://www.eea.europa.eu/en/analysis/indicators/economic-losses-from-climate-related\">Agência Europeia do Ambiente</a>, as perdas que já ocorreram na Europa, entre 1980 e 2023, são de cerca de 738 mil milhões de euros, dos quais 162 mil milhões de euros (22%) ocorreram entre 2021 e 2023.</p>\n<p>Assim, não consigo compreender como é que se afirma que as exigências de reporte de sustentabilidade são terríveis para a economia e para as empresas. Concordo que podem ser desafiantes, que poderão ser simplificadas, mas nos dias de hoje afirmar que a regulação europeia em matéria de sustentabilidade só traz peso às empresas, é ter uma visão de curto prazo: não só a nível empresarial, mas a nível político também.</p>\n<p>A evolução civilizacional dá-se com desafios, dá-se quando conseguimos aumentar a justiça da economia e o bem-estar da sociedade. Não queremos, com certeza, que o filme &#8220;Mad Max&#8221; se transforme numa realidade.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1257484",
         "title": "A primeira página do Jornal Económico de 16 de janeiro",
         "description": "Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h00.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-16-de-janeiro-2/",
         "author": "Redação",
         "published": 1736985700000,
         "created": 1736985700000,
         "category": [
            "Atualidade",
            "Economia",
            "Sapo Atualidade",
            "diário",
            "JE",
            "primeira pagina",
            "quinta-feira"
         ],
         "content": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta quinta-feira, 16 de janeiro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1257917 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-16-01.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-16-01.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-16-01-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-16-01-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-16-01-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-16-01-1109x1536.jpg 1109w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta quinta-feira, 16 de janeiro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1257917 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-16-01.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-16-01.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-16-01-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-16-01-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-16-01-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-16-01-1109x1536.jpg 1109w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1257922",
         "title": "FC Porto perdeu 50 milhões de euros em comissões e cinco milhões em bilhética",
         "description": "Na análise feita pela consultora Deloitte às 879 transações dos 'dragões' nas 10 épocas anteriores, entre 2014/15 e 2023/24, foi contabilizado um montante total de 158 milhões de euros em comissões acordadas, havendo maior contribuição das saídas (46%), entradas (37%) e renovações (16%), contra uma representação ínfima dos empréstimos e das rescisões.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fc-porto-perdeu-50-milhoes-de-euros-em-comissoes-e-cinco-milhoes-em-bilhetica/",
         "author": "Maria Teixeira Alves",
         "published": 1736981394000,
         "created": 1736981394000,
         "category": [
            "Desporto",
            "Empresas",
            "Sapo Economia",
            "fc porto",
            "FC Porto SAD"
         ],
         "content": "<p>O FC Porto perdeu 50 milhões de euros  em comissões acima dos referenciais da FIFA ou dos padrões de mercado associadas a transferências de futebolistas na última década, segundo a auditoria forense publicada hoje pelo clube.</p>\n<p>Na análise feita pela consultora Deloitte às 879 transações dos &#8216;dragões&#8217; nas 10 épocas anteriores, entre 2014/15 e 2023/24, foi contabilizado um montante total de 158 milhões de euros em comissões acordadas, havendo maior contribuição das saídas (46%), entradas (37%) e renovações (16%), contra uma representação ínfima dos empréstimos e das rescisões.</p>\n<p>A existência de 27% de saídas e 61% de entradas com valores de comissões acima dos referenciais levou a 38,4 milhões de euros de comissões em excesso, enquanto 95% das renovações analisadas superaram o limite de 3% do salário bruto, totalizando 11,5 milhões de euros de excessos.</p>\n<p>O documento enviado à agência Lusa com as sínteses das conclusões da auditoria diz ainda que metade das comissões (80 milhões de euros) foram atribuídas a apenas oito agentes, com 35% concentrado nos três principais intermediários &#8211; a Gestifute, de Jorge Mendes, a PP Sports e a N1 Carreiras Desportivas, ambas de Pedro Pinho, e a Bertolucci Assessoria.</p>\n<p>Houve também 16 mandatos de exclusividade concedidos a cinco agentes, alguns dos quais sobre os atletas mais valiosos do plantel, restringindo a liberdade de negociação.</p>\n<p>Aprofundando a análise de 55 transferências auditadas, 51 não tinham documentação de suporte, tais como relatórios de prospeção ou justificações para contratação, e 41 apresentaram comissões acima dos referenciais, sendo ainda identificados pagamentos de comissões pendentes relativos a 23 atletas, num total de 15,8 milhões em incumprimentos.</p>\n<p>Além das transações de futebolistas, a auditoria forense revelou irregularidades na venda de bilhetes para jogos do FC Porto aos Super Dragões, uma das claques, e às casas do clube, estimando perdas de 5,1 milhões de euros em 2017/18, 2018/19, 2021/22, 2022/23 e 2023/24.</p>\n<p>Os Super Dragões averbaram dívidas de 2 milhões de euros em relação a ingressos não restituídos ao FC Porto e uma perda de 1,45 milhões de euros em faturas não elegíveis à luz do protocolo, tendo utilizado de forma indevida recursos do clube para pagarem viagens pessoais a membros e familiares da direção da claque rumo a destinos onde não existiam jogos dos &#8216;dragões&#8217;.</p>\n<p>Ainda sob a esfera daquele grupo organizado de adeptos, que deixou de ser liderado em 2024 por Fernando Madureira, um dos arguidos na Operação Pretoriano, eram atribuídos com regularidade descontos não autorizados aplicados sobre o valor facial dos bilhetes vendidos para os jogos do Estádio do Dragão, resultando numa perda de 850 mil euros.</p>\n<p>Já o impacto financeiro da oferta indevida de ingressos consumada pelos Super Dragões aquando de partidas com grande relevância comercial de bilheteira cifrou-se nos 340 mil euros.</p>\n<p>Diversas casas do FC Porto também atuaram na venda de bilhetes sem fornecer dados legais obrigatórios, causando perdas de 81 mil euros, abaixo dos 110 mil resultantes do excesso de ingressos comercializados face à bolsa média permitida, restringida a 2.500.</p>\n<p>A última área de gestão analisada denunciou 3,6 milhões de euros de despesas de representação não elegíveis em consonância com o regulamento interno da SAD, mas que foram usufruídas por anteriores administrações da sociedade gestora do futebol profissional dos &#8216;dragões&#8217;.</p>\n<p>As 10 temporadas investigadas pela Deloitte reportam ao período em que Pinto da Costa liderou o clube e a SAD, cargos que deixou de exercer em 2024 ao fim de 42 e 27 anos depois, respetivamente, após ter sido derrotado por André Villas-Boas nas eleições mais participadas da história portista, com o antigo treinador a prometer uma auditoria forense.</p>\n<p>&#8220;A auditoria forense revelou fragilidades e irregularidades sérias na gestão do clube nos últimos anos, com decisões e comportamentos que causaram impactos financeiros e reputacionais muito significativos&#8221;, lamentou o FC Porto, num dia em que os associados tiveram acesso prioritário ao documento através do portal da transparência dos &#8216;dragões&#8217;.</p>\n<p>O processo iniciou-se em maio de 2024, aquando da tomada de posse dos novos corpos sociais da SAD, e começou por atentar nas &#8220;principais irregularidades&#8221; decorrentes das últimas duas épocas, antes de a &#8220;relevância das evidências encontradas e a necessidade de avaliar tendências históricas&#8221; levar ao aprofundamento da análise a partir de 2014/15.</p>\n<p>&#8220;As atuais administração e equipa de gestão têm o compromisso de adotar as medidas necessárias para minimizar ou mitigar os impactos negativos, procurar o ressarcimento sempre que tal for possível, e prosseguir a colaboração com a justiça nos processos em curso&#8221;, finalizou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O FC Porto perdeu 50 milhões de euros  em comissões acima dos referenciais da FIFA ou dos padrões de mercado associadas a transferências de futebolistas na última década, segundo a auditoria forense publicada hoje pelo clube.</p>\n<p>Na análise feita pela consultora Deloitte às 879 transações dos &#8216;dragões&#8217; nas 10 épocas anteriores, entre 2014/15 e 2023/24, foi contabilizado um montante total de 158 milhões de euros em comissões acordadas, havendo maior contribuição das saídas (46%), entradas (37%) e renovações (16%), contra uma representação ínfima dos empréstimos e das rescisões.</p>\n<p>A existência de 27% de saídas e 61% de entradas com valores de comissões acima dos referenciais levou a 38,4 milhões de euros de comissões em excesso, enquanto 95% das renovações analisadas superaram o limite de 3% do salário bruto, totalizando 11,5 milhões de euros de excessos.</p>\n<p>O documento enviado à agência Lusa com as sínteses das conclusões da auditoria diz ainda que metade das comissões (80 milhões de euros) foram atribuídas a apenas oito agentes, com 35% concentrado nos três principais intermediários &#8211; a Gestifute, de Jorge Mendes, a PP Sports e a N1 Carreiras Desportivas, ambas de Pedro Pinho, e a Bertolucci Assessoria.</p>\n<p>Houve também 16 mandatos de exclusividade concedidos a cinco agentes, alguns dos quais sobre os atletas mais valiosos do plantel, restringindo a liberdade de negociação.</p>\n<p>Aprofundando a análise de 55 transferências auditadas, 51 não tinham documentação de suporte, tais como relatórios de prospeção ou justificações para contratação, e 41 apresentaram comissões acima dos referenciais, sendo ainda identificados pagamentos de comissões pendentes relativos a 23 atletas, num total de 15,8 milhões em incumprimentos.</p>\n<p>Além das transações de futebolistas, a auditoria forense revelou irregularidades na venda de bilhetes para jogos do FC Porto aos Super Dragões, uma das claques, e às casas do clube, estimando perdas de 5,1 milhões de euros em 2017/18, 2018/19, 2021/22, 2022/23 e 2023/24.</p>\n<p>Os Super Dragões averbaram dívidas de 2 milhões de euros em relação a ingressos não restituídos ao FC Porto e uma perda de 1,45 milhões de euros em faturas não elegíveis à luz do protocolo, tendo utilizado de forma indevida recursos do clube para pagarem viagens pessoais a membros e familiares da direção da claque rumo a destinos onde não existiam jogos dos &#8216;dragões&#8217;.</p>\n<p>Ainda sob a esfera daquele grupo organizado de adeptos, que deixou de ser liderado em 2024 por Fernando Madureira, um dos arguidos na Operação Pretoriano, eram atribuídos com regularidade descontos não autorizados aplicados sobre o valor facial dos bilhetes vendidos para os jogos do Estádio do Dragão, resultando numa perda de 850 mil euros.</p>\n<p>Já o impacto financeiro da oferta indevida de ingressos consumada pelos Super Dragões aquando de partidas com grande relevância comercial de bilheteira cifrou-se nos 340 mil euros.</p>\n<p>Diversas casas do FC Porto também atuaram na venda de bilhetes sem fornecer dados legais obrigatórios, causando perdas de 81 mil euros, abaixo dos 110 mil resultantes do excesso de ingressos comercializados face à bolsa média permitida, restringida a 2.500.</p>\n<p>A última área de gestão analisada denunciou 3,6 milhões de euros de despesas de representação não elegíveis em consonância com o regulamento interno da SAD, mas que foram usufruídas por anteriores administrações da sociedade gestora do futebol profissional dos &#8216;dragões&#8217;.</p>\n<p>As 10 temporadas investigadas pela Deloitte reportam ao período em que Pinto da Costa liderou o clube e a SAD, cargos que deixou de exercer em 2024 ao fim de 42 e 27 anos depois, respetivamente, após ter sido derrotado por André Villas-Boas nas eleições mais participadas da história portista, com o antigo treinador a prometer uma auditoria forense.</p>\n<p>&#8220;A auditoria forense revelou fragilidades e irregularidades sérias na gestão do clube nos últimos anos, com decisões e comportamentos que causaram impactos financeiros e reputacionais muito significativos&#8221;, lamentou o FC Porto, num dia em que os associados tiveram acesso prioritário ao documento através do portal da transparência dos &#8216;dragões&#8217;.</p>\n<p>O processo iniciou-se em maio de 2024, aquando da tomada de posse dos novos corpos sociais da SAD, e começou por atentar nas &#8220;principais irregularidades&#8221; decorrentes das últimas duas épocas, antes de a &#8220;relevância das evidências encontradas e a necessidade de avaliar tendências históricas&#8221; levar ao aprofundamento da análise a partir de 2014/15.</p>\n<p>&#8220;As atuais administração e equipa de gestão têm o compromisso de adotar as medidas necessárias para minimizar ou mitigar os impactos negativos, procurar o ressarcimento sempre que tal for possível, e prosseguir a colaboração com a justiça nos processos em curso&#8221;, finalizou.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1257919",
         "title": "AIE revê em alta previsão da procura mundial de petróleo no último trimestre de 2024",
         "description": "A AIE reviu em alta a previsão da procura mundial de petróleo no último trimestre de 2024, principalmente porque o início do inverno foi mais frio em muitas regiões do hemisfério norte, mas não teme problemas de escassez.",
         "link": "https://jornaleconomico.sapo.pt/noticias/aie-reve-em-alta-previsao-da-procura-mundial-de-petroleo-no-ultimo-trimestre-de-2024/",
         "author": "Maria Teixeira Alves",
         "published": 1736980983000,
         "created": 1736980983000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "AIE",
            "AIE - Agência Internacional da Energia"
         ],
         "content": "<p>A AIE reviu em alta a previsão da procura mundial de petróleo no último trimestre de 2024, principalmente porque o início do inverno foi mais frio em muitas regiões do hemisfério norte, mas não teme problemas de escassez.</p>\n<p>No relatório mensal sobre o mercado petrolífero, divulgado hoje, a Agência Internacional de Energia (AIE) estima que a procura nos últimos três meses do ano passado tenha aumentado 1,5 milhões de barris por dia, ou seja, mais 260.000 barris do que tinha previsto em dezembro.</p>\n<p>As razões foram o tempo mais frio em algumas regiões-chave do hemisfério norte com elevada intensidade de aquecimento, como o Canadá, o norte e o centro dos Estados Unidos, grande parte da Europa, a China e o Japão, mas também a descida dos preços do barril, que impulsionou o consumo e a retoma da atividade petroquímica nos Estados Unidos.</p>\n<p>Para o conjunto do ano de 2024, os peritos da agência corrigiram as estimativas em mais 90.000 barris por dia, deixando a procura mundial em 102,9 milhões de barris por dia.</p>\n<p>Quanto às projeções para 2025, acreditam que haverá uma aceleração do consumo, com um aumento de 1,05 milhões de barris (praticamente o valor que tinham antecipado em dezembro) para 104 milhões de barris.</p>\n<p>Se as estimativas para o último trimestre do ano passado se confirmarem, em 2024, no seu conjunto, este aumento homólogo manter-se-á em 940.000 barris por dia.</p>\n<p>A AIE salienta que as novas sanções anunciadas no dia 10 pelos Estados Unidos contra a Rússia (especificamente contra as empresas Gazprom Neft e Surgutneftegaz), contra 160 navios que transportam petróleo para a Rússia, o Irão e a Venezuela e contra as empresas que lhes fazem seguros vão complicar a logística de transporte para estes países.</p>\n<p>No entanto, a agência estima que a Rússia poderá continuar a exportar a preços inferiores aos máximos fixados pelas sanções, através daquilo a que chama “petroleiros fantasma”.</p>\n<p>A agência (que reúne os principais consumidores de energia do mundo desenvolvido) recorda ainda que há uma especulação crescente de que a nova administração de Donald Trump irá impor sanções ainda mais duras ao Irão e que alguns operadores indicaram que estão a desistir do petróleo iraniano e russo.</p>\n<p>De facto, os preços do petróleo bruto subiram nas últimas semanas, com o petróleo Brent a negociar acima dos 81 dólares em Londres na quarta-feira, mais oito dólares do que há um mês.</p>\n<p>A AIE sublinha que, se o fornecimento de petróleo for substancialmente afetado pelo impacto de condições meteorológicas desfavoráveis em alguns poços ou pelas sanções acima mencionadas, as reservas podem ser utilizadas para satisfazer as necessidades a curto prazo.</p>\n<p>Além disso, prevê que os produtores não-OPEP+ produzam mais 1,5 milhões de barris por dia este ano do que em 2024, ou seja, o mesmo aumento do que no ano passado.</p>\n<p>Por outro lado, os membros do bloco OPEP+ (os componentes da Organização dos Países Exportadores de Petróleo e os seus parceiros liderados pela Rússia) também tentaram pôr fim aos seus cortes voluntários de produção e a AIE supõe que poderão aumentar a sua produção “se necessário”.</p>\n<p>Tudo isto, resume a AIE, cobrirá “tanto as possíveis interrupções da oferta como o crescimento esperado da procura”.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A AIE reviu em alta a previsão da procura mundial de petróleo no último trimestre de 2024, principalmente porque o início do inverno foi mais frio em muitas regiões do hemisfério norte, mas não teme problemas de escassez.</p>\n<p>No relatório mensal sobre o mercado petrolífero, divulgado hoje, a Agência Internacional de Energia (AIE) estima que a procura nos últimos três meses do ano passado tenha aumentado 1,5 milhões de barris por dia, ou seja, mais 260.000 barris do que tinha previsto em dezembro.</p>\n<p>As razões foram o tempo mais frio em algumas regiões-chave do hemisfério norte com elevada intensidade de aquecimento, como o Canadá, o norte e o centro dos Estados Unidos, grande parte da Europa, a China e o Japão, mas também a descida dos preços do barril, que impulsionou o consumo e a retoma da atividade petroquímica nos Estados Unidos.</p>\n<p>Para o conjunto do ano de 2024, os peritos da agência corrigiram as estimativas em mais 90.000 barris por dia, deixando a procura mundial em 102,9 milhões de barris por dia.</p>\n<p>Quanto às projeções para 2025, acreditam que haverá uma aceleração do consumo, com um aumento de 1,05 milhões de barris (praticamente o valor que tinham antecipado em dezembro) para 104 milhões de barris.</p>\n<p>Se as estimativas para o último trimestre do ano passado se confirmarem, em 2024, no seu conjunto, este aumento homólogo manter-se-á em 940.000 barris por dia.</p>\n<p>A AIE salienta que as novas sanções anunciadas no dia 10 pelos Estados Unidos contra a Rússia (especificamente contra as empresas Gazprom Neft e Surgutneftegaz), contra 160 navios que transportam petróleo para a Rússia, o Irão e a Venezuela e contra as empresas que lhes fazem seguros vão complicar a logística de transporte para estes países.</p>\n<p>No entanto, a agência estima que a Rússia poderá continuar a exportar a preços inferiores aos máximos fixados pelas sanções, através daquilo a que chama “petroleiros fantasma”.</p>\n<p>A agência (que reúne os principais consumidores de energia do mundo desenvolvido) recorda ainda que há uma especulação crescente de que a nova administração de Donald Trump irá impor sanções ainda mais duras ao Irão e que alguns operadores indicaram que estão a desistir do petróleo iraniano e russo.</p>\n<p>De facto, os preços do petróleo bruto subiram nas últimas semanas, com o petróleo Brent a negociar acima dos 81 dólares em Londres na quarta-feira, mais oito dólares do que há um mês.</p>\n<p>A AIE sublinha que, se o fornecimento de petróleo for substancialmente afetado pelo impacto de condições meteorológicas desfavoráveis em alguns poços ou pelas sanções acima mencionadas, as reservas podem ser utilizadas para satisfazer as necessidades a curto prazo.</p>\n<p>Além disso, prevê que os produtores não-OPEP+ produzam mais 1,5 milhões de barris por dia este ano do que em 2024, ou seja, o mesmo aumento do que no ano passado.</p>\n<p>Por outro lado, os membros do bloco OPEP+ (os componentes da Organização dos Países Exportadores de Petróleo e os seus parceiros liderados pela Rússia) também tentaram pôr fim aos seus cortes voluntários de produção e a AIE supõe que poderão aumentar a sua produção “se necessário”.</p>\n<p>Tudo isto, resume a AIE, cobrirá “tanto as possíveis interrupções da oferta como o crescimento esperado da procura”.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1257912",
         "title": "Cerca 15 % dos atendimentos diários para imigrantes ficam por preencher, diz AIMA",
         "description": "As ausências devem-se a muitos dos requerentes terem mudado de residência, não terem os dados atualizados ou “já não estarem cá em Portugal”, fez saber o presidente da AIMA.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cerca-15-dos-atendimentos-diarios-para-imigrantes-ficam-por-preencher-diz-aima/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1736978217000,
         "created": 1736978217000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "AIMA - Agência para a Integração"
         ],
         "content": "<p class=\"text-paragraph\">Cerca de 15 por cento dos seis mil atendimentos diários dos serviços da Agência para a Integração, Migrações e Asilo (AIMA) não se realizam por falta dos requerentes, limitando a resposta do sistema, disse hoje o presidente da instituição.</p>\n<p class=\"text-paragraph\">Num debate subordinado ao tema “Novas migrações e atração de talento”, Pedro Portugal Gaspar explicou que os serviços da AIMA e da estrutura de missão para regularizar os 400 mil processos pendentes de imigrantes, em conjunto com autarquias e outros parceiros, permitiu passar de “mil atendimentos por dia para seis mil em termos de resposta aos utentes”.</p>\n<p class=\"text-paragraph\">Contudo, esse esforço tem uma “taxa de ausência e de não comparência dos requerentes na ordem dos 15 a 16%”, explicou o dirigente, admitindo que estas situações desgastam o serviço.</p>\n<p class=\"text-paragraph\">Estas ausências devem-se ao facto de muitos dos requerentes terem mudado de residência, não terem os dados atualizados ou “já não estarem cá em Portugal”, explicou Pedro Portugal Gaspar no debate organizado pela Plataforma Portugal Agora.</p>\n<p class=\"text-paragraph\">A ausência de resposta dos serviços administrativos durante anos levou a que muitos desistissem dos seus pedidos de autorização de residência e verificam-se também atrasos na recolha dos documentos já emitidos.</p>\n<p class=\"text-paragraph\">“Temos um conjunto muito grande de autorizações que são concedidas e que não são levantadas pelos requerentes”, afirmou o presidente da AIMA.</p>\n<p class=\"text-paragraph\">Na conferência, o presidente da AIMA admitiu a necessidade de “casar melhor a procura e a oferta” de imigrantes, com maior articulação com os setores económicos.</p>\n<p class=\"text-paragraph\">“A captação de talentos não é só procurar doutorados”, mas pessoas que respondam às necessidades das empresas.</p>\n<p class=\"text-paragraph\">Presente no debate, o CEO do Grupo Pestana, José Theotónio, criticou a excessiva burocracia e lamentou que todas as empresas empregadoras de imigrantes sejam tratadas por igual pela administração pública.</p>\n<p class=\"text-paragraph\">No caso do seu grupo, os apoios à integração dos imigrantes já existiam antes de serem exigidos pelo Estado e os salários são competitivos para assegurar a permanência destes funcionários.</p>\n<p class=\"text-paragraph\">“O grande problema português é a burocracia” e o “Estado acredita muito pouco nas empresas”, afirmou.</p>\n<p class=\"text-paragraph\">No seu entender, “deveria haver uma certificação das empresas que já trabalham bem” com os imigrantes, uma espécie de “via rápida” administrativa para a sua regularização laboral.</p>\n<p class=\"text-paragraph\">Em vez disso, o país permitiu um “acumular de situações” pendentes que dificultam a resolução do problema da imigração em Portugal.</p>\n<p class=\"text-paragraph\">Até porque, salientou, “foi esse acumular de situações que levou a que as pessoas fossem exploradas”.</p>\n<p class=\"text-paragraph\">Na conferência, o ministro da Presidência, António Leitão Amaro, recordou a política migratória do atual governo, que quer “provar que há um caminho moderado que funciona” e que mantém as sociedades “coesas, prosperas e decentes”.</p>\n<p class=\"text-paragraph\">Segundo o governante, “Portugal teve uma transformação demográfica nos últimos cincos anos que não tem paralelo em nenhum país europeu e não tem nenhum paralelo na história demográfica portuguesa”.</p>\n<p class=\"text-paragraph\">Este aumento de imigrantes trouxe também outro “perfil de pessoas”, que são mais estranhas à cultura portuguesa, salientou o ministro, dando o exemplo daquilo que designou como “economia do cuidado” como aquele que é mais dependente destes novos trabalhadores.</p>\n<p class=\"text-paragraph\">“Subscrevo todos aqueles que dizem que Portugal precisa de imigrantes” e “recuso qualquer discurso extremista” sobre a sua vinda, afirmou o governante.</p>\n<p class=\"text-paragraph\">Contudo “a novidade deste aumento é que uma parte muito significativa é de nacionalidades, origens, culturas e religiões que não tínhamos em Portugal” e “não estávamos habituados a integrar” um volume tão grande de pessoas.</p>\n<p class=\"text-paragraph\">Perante este aumento, “há duas políticas possíveis”, uma de “assobiar para o lado” e de “portas escancaradas e da integração completamente falhada” e outra que é de “fechar as portas todas” e “remigrar muitos dos que cá estão”.</p>\n<p class=\"text-paragraph\">“Estas duas visões existem em Portugal e, tirando os partidos que apoiam governo, são aquelas que existem no parlamento”, afirmou o governante, considerando que as “duas posições são desrespeitadores dos portugueses e dos imigrantes”.</p>\n<p class=\"text-paragraph\">E deu o sistema educativo como um exemplo desse falhanço do Estado: “Em 2019, tínhamos 55 mil alunos estrangeiros e agora temos matriculados 155 mil”, mas as “escolas não estavam, grosso modo, preparadas” para essa procura.</p>\n<p class=\"text-paragraph\">Quanto aos cidadãos oriundos da Comunidade dos Países de Língua Portuguesa (CPLP), ainda falta concretizar a transformação da atual autorização num documento Schengen, com validade europeia.</p>\n<p class=\"text-paragraph\">“O parlamento atrasou-nos e estamos em vias de concretizar a política de entradas de preferência para os cidadãos da CPLP”, prometeu.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">Cerca de 15 por cento dos seis mil atendimentos diários dos serviços da Agência para a Integração, Migrações e Asilo (AIMA) não se realizam por falta dos requerentes, limitando a resposta do sistema, disse hoje o presidente da instituição.</p>\n<p class=\"text-paragraph\">Num debate subordinado ao tema “Novas migrações e atração de talento”, Pedro Portugal Gaspar explicou que os serviços da AIMA e da estrutura de missão para regularizar os 400 mil processos pendentes de imigrantes, em conjunto com autarquias e outros parceiros, permitiu passar de “mil atendimentos por dia para seis mil em termos de resposta aos utentes”.</p>\n<p class=\"text-paragraph\">Contudo, esse esforço tem uma “taxa de ausência e de não comparência dos requerentes na ordem dos 15 a 16%”, explicou o dirigente, admitindo que estas situações desgastam o serviço.</p>\n<p class=\"text-paragraph\">Estas ausências devem-se ao facto de muitos dos requerentes terem mudado de residência, não terem os dados atualizados ou “já não estarem cá em Portugal”, explicou Pedro Portugal Gaspar no debate organizado pela Plataforma Portugal Agora.</p>\n<p class=\"text-paragraph\">A ausência de resposta dos serviços administrativos durante anos levou a que muitos desistissem dos seus pedidos de autorização de residência e verificam-se também atrasos na recolha dos documentos já emitidos.</p>\n<p class=\"text-paragraph\">“Temos um conjunto muito grande de autorizações que são concedidas e que não são levantadas pelos requerentes”, afirmou o presidente da AIMA.</p>\n<p class=\"text-paragraph\">Na conferência, o presidente da AIMA admitiu a necessidade de “casar melhor a procura e a oferta” de imigrantes, com maior articulação com os setores económicos.</p>\n<p class=\"text-paragraph\">“A captação de talentos não é só procurar doutorados”, mas pessoas que respondam às necessidades das empresas.</p>\n<p class=\"text-paragraph\">Presente no debate, o CEO do Grupo Pestana, José Theotónio, criticou a excessiva burocracia e lamentou que todas as empresas empregadoras de imigrantes sejam tratadas por igual pela administração pública.</p>\n<p class=\"text-paragraph\">No caso do seu grupo, os apoios à integração dos imigrantes já existiam antes de serem exigidos pelo Estado e os salários são competitivos para assegurar a permanência destes funcionários.</p>\n<p class=\"text-paragraph\">“O grande problema português é a burocracia” e o “Estado acredita muito pouco nas empresas”, afirmou.</p>\n<p class=\"text-paragraph\">No seu entender, “deveria haver uma certificação das empresas que já trabalham bem” com os imigrantes, uma espécie de “via rápida” administrativa para a sua regularização laboral.</p>\n<p class=\"text-paragraph\">Em vez disso, o país permitiu um “acumular de situações” pendentes que dificultam a resolução do problema da imigração em Portugal.</p>\n<p class=\"text-paragraph\">Até porque, salientou, “foi esse acumular de situações que levou a que as pessoas fossem exploradas”.</p>\n<p class=\"text-paragraph\">Na conferência, o ministro da Presidência, António Leitão Amaro, recordou a política migratória do atual governo, que quer “provar que há um caminho moderado que funciona” e que mantém as sociedades “coesas, prosperas e decentes”.</p>\n<p class=\"text-paragraph\">Segundo o governante, “Portugal teve uma transformação demográfica nos últimos cincos anos que não tem paralelo em nenhum país europeu e não tem nenhum paralelo na história demográfica portuguesa”.</p>\n<p class=\"text-paragraph\">Este aumento de imigrantes trouxe também outro “perfil de pessoas”, que são mais estranhas à cultura portuguesa, salientou o ministro, dando o exemplo daquilo que designou como “economia do cuidado” como aquele que é mais dependente destes novos trabalhadores.</p>\n<p class=\"text-paragraph\">“Subscrevo todos aqueles que dizem que Portugal precisa de imigrantes” e “recuso qualquer discurso extremista” sobre a sua vinda, afirmou o governante.</p>\n<p class=\"text-paragraph\">Contudo “a novidade deste aumento é que uma parte muito significativa é de nacionalidades, origens, culturas e religiões que não tínhamos em Portugal” e “não estávamos habituados a integrar” um volume tão grande de pessoas.</p>\n<p class=\"text-paragraph\">Perante este aumento, “há duas políticas possíveis”, uma de “assobiar para o lado” e de “portas escancaradas e da integração completamente falhada” e outra que é de “fechar as portas todas” e “remigrar muitos dos que cá estão”.</p>\n<p class=\"text-paragraph\">“Estas duas visões existem em Portugal e, tirando os partidos que apoiam governo, são aquelas que existem no parlamento”, afirmou o governante, considerando que as “duas posições são desrespeitadores dos portugueses e dos imigrantes”.</p>\n<p class=\"text-paragraph\">E deu o sistema educativo como um exemplo desse falhanço do Estado: “Em 2019, tínhamos 55 mil alunos estrangeiros e agora temos matriculados 155 mil”, mas as “escolas não estavam, grosso modo, preparadas” para essa procura.</p>\n<p class=\"text-paragraph\">Quanto aos cidadãos oriundos da Comunidade dos Países de Língua Portuguesa (CPLP), ainda falta concretizar a transformação da atual autorização num documento Schengen, com validade europeia.</p>\n<p class=\"text-paragraph\">“O parlamento atrasou-nos e estamos em vias de concretizar a política de entradas de preferência para os cidadãos da CPLP”, prometeu.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1257902",
         "title": "Banca em alta e inflação a desacelerar geram otimismo em Wall Street",
         "description": "Os índices de referência viveram um dia amplamente positivo, com o Nasdaq na liderança ao avançar mais de 2%. Os resultados da banca e os dados da inflação motivaram os ganhos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/banca-gera-otimismo-nos-indices-em-wall-street/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1736976802000,
         "created": 1736976802000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Bolsa de Nova Iorque",
            "época de resultados",
            "fecho de wall street"
         ],
         "content": "<p>A bolsa de Nova Iorque viveu um dia de grande otimismo, com os principais índices a subirem de forma expressiva, na sessão desta quarta-feira. Na origem estão sinais de que a Fed ganhou espaço para a cortar nos juros, assim como o arranque positivo da <em>earnings season</em>.</p>\n<p>Entre os índices de referência, o tecnológico Nasdaq esteve em destaque ao subir 2,45%. Seguiram-se avanços de 1,83% no S&amp;P 500, ao passo que o industrial Dow Jones ganhou 1,65%.</p>\n<p>Por um lado, os investidores ficaram animados pelos dados da inflação nos EUA. Isto porque o indicador subjacente, que exclui os preços dos alimentos e da energia, por serem os mais voláteis, <a href=\"https://jornaleconomico.sapo.pt/noticias/inflacao-nos-eua-acelera-para-29-em-dezembro/\">recuou 0,1 pontos percentuais em dezembro</a> para 3,2%.</p>\n<p>Neste contexto, a Fed ganha espaço para voltar a efetuar um corte nos juros, o que representaria um estímulo à economia. De referir que a próxima reunião daquele banco central está agendada para o dia 29 de janeiro.</p>\n<p>Por outro lado, esta quarta-feira foi dia de arranque da época de resultados nos EUA. Os números revelados pelo setor bancário foram <a href=\"https://jornaleconomico.sapo.pt/noticias/inflacao-nos-eua-acelera-para-29-em-dezembro/\">particularmente positivos</a> e marcaram a sessão bolsista. Neste contexto, os títulos do Goldman Sachs valorizaram 6%, após um disparo dos lucros.</p>\n<p>De resto, o impacto foi tal que também a banca europeia foi impactada e registou valorizações, ainda que menos expressivas.</p>\n<p>Ainda em Wall Street, houve valorizações superiores a 8% na Tesla, 3% na Meta e Nvidia e 2% na Microsoft, olhando às que mais subiram em bolsa, de entre as &#8216;sete magníficas&#8217;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Nova Iorque viveu um dia de grande otimismo, com os principais índices a subirem de forma expressiva, na sessão desta quarta-feira. Na origem estão sinais de que a Fed ganhou espaço para a cortar nos juros, assim como o arranque positivo da <em>earnings season</em>.</p>\n<p>Entre os índices de referência, o tecnológico Nasdaq esteve em destaque ao subir 2,45%. Seguiram-se avanços de 1,83% no S&amp;P 500, ao passo que o industrial Dow Jones ganhou 1,65%.</p>\n<p>Por um lado, os investidores ficaram animados pelos dados da inflação nos EUA. Isto porque o indicador subjacente, que exclui os preços dos alimentos e da energia, por serem os mais voláteis, <a href=\"https://jornaleconomico.sapo.pt/noticias/inflacao-nos-eua-acelera-para-29-em-dezembro/\">recuou 0,1 pontos percentuais em dezembro</a> para 3,2%.</p>\n<p>Neste contexto, a Fed ganha espaço para voltar a efetuar um corte nos juros, o que representaria um estímulo à economia. De referir que a próxima reunião daquele banco central está agendada para o dia 29 de janeiro.</p>\n<p>Por outro lado, esta quarta-feira foi dia de arranque da época de resultados nos EUA. Os números revelados pelo setor bancário foram <a href=\"https://jornaleconomico.sapo.pt/noticias/inflacao-nos-eua-acelera-para-29-em-dezembro/\">particularmente positivos</a> e marcaram a sessão bolsista. Neste contexto, os títulos do Goldman Sachs valorizaram 6%, após um disparo dos lucros.</p>\n<p>De resto, o impacto foi tal que também a banca europeia foi impactada e registou valorizações, ainda que menos expressivas.</p>\n<p>Ainda em Wall Street, houve valorizações superiores a 8% na Tesla, 3% na Meta e Nvidia e 2% na Microsoft, olhando às que mais subiram em bolsa, de entre as &#8216;sete magníficas&#8217;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1257901",
         "title": "SPAC destaca contributo decisivo dos Pilotos para o reconhecimento internacional da TAP",
         "description": "O SPAC lamenta que o Ministro das Infraestruturas e Habitação \"ainda não tenha disponibilizado agenda para ouvir as nossas propostas, o que reflete uma tendência preocupante do Executivo de apenas considerar os sindicatos em contextos de conflito\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/spac-destaca-contributo-decisivo-dos-pilotos-para-o-reconhecimento-internacional-da-tap/",
         "author": "Maria Teixeira Alves",
         "published": 1736976069000,
         "created": 1736976069000,
         "category": [
            "Aviação",
            "Empresas",
            "Sapo Economia"
         ],
         "content": "<p>O Sindicato dos Pilotos da Aviação Civil (SPAC) felicita a TAP Air Portugal por ter sido nomeada a companhia aérea mais segura da Europa e a 11.ª mais segura do Mundo, segundo o ranking do portal AirlineRatings, divulgado esta semana.</p>\n<p>O sindicato diz que esta distinção &#8220;representa um marco de grande relevância para a aviação nacional, reforça a confiança dos clientes na TAP e afirma-se como mais um importante argumento de valorização da Companhia, num ano em que se esperam várias mudanças estruturais a nível interno&#8221;.</p>\n<p>&#8220;Este prestigiado reconhecimento é fruto do empenho, da excelência e do profissionalismo de todos os Trabalhadores da TAP, cujo trabalho é fundamental para garantir o sucesso e a segurança da Companhia&#8221;, realça o SPAC que destaca &#8220;em especial o papel imprescindível dos Pilotos, que representam a última linha de defesa na segurança das operações aéreas&#8221;.</p>\n<p>&#8220;A sua competência e compromisso são determinantes para garantir os mais elevados padrões de segurança da TAP, reconhecidos uma vez mais, internacionalmente&#8221;, acrescenta.</p>\n<p>&#8220;O SPAC reafirma a sua disponibilidade para contribuir ativamente para o futuro da TAP, defendendo a necessidade de assegurar a idoneidade técnica, financeira e laboral de qualquer potencial investidor&#8221;, refere o sindicato que reconhece &#8220;ser crucial a criação de uma infraestrutura aeroportuária adequada, que permita consolidar Lisboa como hub de referência internacional&#8221;.</p>\n<p>Isto numa altura em que se discute as obras do aeroporto, o novo aeroporto e a privatização da TAP.</p>\n<p>O SPAC lamenta que o Ministro das Infraestruturas e Habitação &#8220;ainda não tenha disponibilizado agenda para ouvir as nossas propostas, o que reflete uma tendência preocupante do Executivo de apenas considerar os sindicatos em contextos de conflito&#8221;.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Sindicato dos Pilotos da Aviação Civil (SPAC) felicita a TAP Air Portugal por ter sido nomeada a companhia aérea mais segura da Europa e a 11.ª mais segura do Mundo, segundo o ranking do portal AirlineRatings, divulgado esta semana.</p>\n<p>O sindicato diz que esta distinção &#8220;representa um marco de grande relevância para a aviação nacional, reforça a confiança dos clientes na TAP e afirma-se como mais um importante argumento de valorização da Companhia, num ano em que se esperam várias mudanças estruturais a nível interno&#8221;.</p>\n<p>&#8220;Este prestigiado reconhecimento é fruto do empenho, da excelência e do profissionalismo de todos os Trabalhadores da TAP, cujo trabalho é fundamental para garantir o sucesso e a segurança da Companhia&#8221;, realça o SPAC que destaca &#8220;em especial o papel imprescindível dos Pilotos, que representam a última linha de defesa na segurança das operações aéreas&#8221;.</p>\n<p>&#8220;A sua competência e compromisso são determinantes para garantir os mais elevados padrões de segurança da TAP, reconhecidos uma vez mais, internacionalmente&#8221;, acrescenta.</p>\n<p>&#8220;O SPAC reafirma a sua disponibilidade para contribuir ativamente para o futuro da TAP, defendendo a necessidade de assegurar a idoneidade técnica, financeira e laboral de qualquer potencial investidor&#8221;, refere o sindicato que reconhece &#8220;ser crucial a criação de uma infraestrutura aeroportuária adequada, que permita consolidar Lisboa como hub de referência internacional&#8221;.</p>\n<p>Isto numa altura em que se discute as obras do aeroporto, o novo aeroporto e a privatização da TAP.</p>\n<p>O SPAC lamenta que o Ministro das Infraestruturas e Habitação &#8220;ainda não tenha disponibilizado agenda para ouvir as nossas propostas, o que reflete uma tendência preocupante do Executivo de apenas considerar os sindicatos em contextos de conflito&#8221;.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1257886",
         "title": "Vanguard autorizada pela Concorrência a ficar com o controlo da Kozowood",
         "description": "A empresa da Vanguard, a PNI Portugal, empresa que se dedica principalmente à promoção e gestão de bens imobiliários, vai ficar com o controlo da empresa fundada por Nuno Vale, o que significa ficar com a maioria do capital e do conselho de administração. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/vanguard-autorizada-pela-concorrencia-a-ficar-com-o-controlo-da-kozowood/",
         "author": "Maria Teixeira Alves",
         "published": 1736975974000,
         "created": 1736975974000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Kozowood"
         ],
         "content": "<p>A Autoridade da Concorrência (AdC) adotou uma decisão de não oposição na operação de concentração  entre a empresa PNI da Vanguard Properties e a Kozowood.</p>\n<p>A 8 de janeiro de 2025, o Conselho de Administração da Autoridade da Concorrência, no uso da competência que lhe é conferida deliberou &#8220;adotar uma decisão de não oposição à operação de concentração, nos termos da alínea b) do n.º 1 do artigo 50.º da Lei da Concorrência, uma vez que a mesma não é suscetível de criar entraves significativos à concorrência efetiva no mercado nacional ou numa parte substancial deste&#8221;, lê-se no comunicado da Concorrência.</p>\n<p>A Kozowood Industries é uma empresa que se dedica ao fabrico, montagem, comércio e exportação de casas pré-fabricadas em madeira mediante o uso de tecnologias de construção modular e elementos pré-fabricados estruturais e não estruturais para conceção de edifício por meio dos métodos de construção CLT (Cross-Laminated-Timber) e Wood-frame.</p>\n<p>A empresa da Vanguard, a PNI Portugal, empresa que se dedica principalmente à promoção e gestão de bens imobiliários, vai ficar com o controlo da empresa fundada por Nuno Vale, o que significa ficar com a maioria do capital e do conselho de administração.</p>\n<p>O Jornal Económico sabe que a Vanguard em breve vai ficar com 100% da Kozowood.</p>\n<p>No site da Concorrência é dito que esta é uma decisão 1ª fase (a decisão de não oposição na operação de concentração).</p>\n<p>O valor do negócio não foi divulgado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Autoridade da Concorrência (AdC) adotou uma decisão de não oposição na operação de concentração  entre a empresa PNI da Vanguard Properties e a Kozowood.</p>\n<p>A 8 de janeiro de 2025, o Conselho de Administração da Autoridade da Concorrência, no uso da competência que lhe é conferida deliberou &#8220;adotar uma decisão de não oposição à operação de concentração, nos termos da alínea b) do n.º 1 do artigo 50.º da Lei da Concorrência, uma vez que a mesma não é suscetível de criar entraves significativos à concorrência efetiva no mercado nacional ou numa parte substancial deste&#8221;, lê-se no comunicado da Concorrência.</p>\n<p>A Kozowood Industries é uma empresa que se dedica ao fabrico, montagem, comércio e exportação de casas pré-fabricadas em madeira mediante o uso de tecnologias de construção modular e elementos pré-fabricados estruturais e não estruturais para conceção de edifício por meio dos métodos de construção CLT (Cross-Laminated-Timber) e Wood-frame.</p>\n<p>A empresa da Vanguard, a PNI Portugal, empresa que se dedica principalmente à promoção e gestão de bens imobiliários, vai ficar com o controlo da empresa fundada por Nuno Vale, o que significa ficar com a maioria do capital e do conselho de administração.</p>\n<p>O Jornal Económico sabe que a Vanguard em breve vai ficar com 100% da Kozowood.</p>\n<p>No site da Concorrência é dito que esta é uma decisão 1ª fase (a decisão de não oposição na operação de concentração).</p>\n<p>O valor do negócio não foi divulgado.</p>\n",
         "media": {}
      }
   ]
}