{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268567",
         "title": "União Europeia muito desconfortável com negociações Trump-Putin",
         "description": "Nem ucranianos, nem europeus. O presidente norte-americano está a tratar as negociações de paz com a Rússia como se fosse um assunto exclusivamente seu.",
         "link": "https://jornaleconomico.sapo.pt/noticias/uniao-europeia-muito-desconfortavel-com-negociacoes-trump-putin/",
         "author": "António Freitas de Sousa",
         "published": 1739736016000,
         "created": 1739736016000,
         "category": [
            "JE Leitor",
            "Mundo",
            "Donald Trump",
            "União Europeia (UE)",
            "Vladimir Putin"
         ],
         "content": "<p>A acreditar nas declarações de Donald Trump e nos comentários saídos da casa Branca nas últimas 48 horas, o presidente dos Estados Unidos conta iniciar conversações com o seu homólogo russo Vladimir Putin para decidir o futuro da Ucrânia – mas não convidará para essas negociações nem o presidente ucraniano, nem qualquer país da União Europeia ou mesmo da Europa.</p>\n<p>A negociação a dois está a ser encarada como uma arbitrariedade intolerável, não só para a Ucrânia, mas também para a Europa como parte interessada. O desconforto é de tal ordem que Trump acabou por enviar para a Europa o secretário norte-americano da Defesa, o antigo comentador da FoxNews Pete Hegseth.</p>\n<p>O secretário de Estado procurou esclarecer que o seu país está empenhado na paz e enfatizou o rápido impulso dado por Donald Trump às conversações de paz sobre a guerra entre a Rússia e a Ucrânia. Hegseth viu-se obrigado a afirmar que “não é uma traição” a Kiev por parte de um dos seus mais importantes aliados. “Há um reconhecimento de que o mundo inteiro e os EUA estão empenhados na paz, numa paz negociada”, disse durante uma reunião dos ministros da Defesa da NATO em Bruxelas, esta quinta-feira.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/uniao-europeia-muito-desconfortavel-com-negociacoes-trump-putin\">aqui</a> ao JE Leitor</strong></p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A acreditar nas declarações de Donald Trump e nos comentários saídos da casa Branca nas últimas 48 horas, o presidente dos Estados Unidos conta iniciar conversações com o seu homólogo russo Vladimir Putin para decidir o futuro da Ucrânia – mas não convidará para essas negociações nem o presidente ucraniano, nem qualquer país da União Europeia ou mesmo da Europa.</p>\n<p>A negociação a dois está a ser encarada como uma arbitrariedade intolerável, não só para a Ucrânia, mas também para a Europa como parte interessada. O desconforto é de tal ordem que Trump acabou por enviar para a Europa o secretário norte-americano da Defesa, o antigo comentador da FoxNews Pete Hegseth.</p>\n<p>O secretário de Estado procurou esclarecer que o seu país está empenhado na paz e enfatizou o rápido impulso dado por Donald Trump às conversações de paz sobre a guerra entre a Rússia e a Ucrânia. Hegseth viu-se obrigado a afirmar que “não é uma traição” a Kiev por parte de um dos seus mais importantes aliados. “Há um reconhecimento de que o mundo inteiro e os EUA estão empenhados na paz, numa paz negociada”, disse durante uma reunião dos ministros da Defesa da NATO em Bruxelas, esta quinta-feira.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/uniao-europeia-muito-desconfortavel-com-negociacoes-trump-putin\">aqui</a> ao JE Leitor</strong></p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268738",
         "title": "Paulo Jorge Ferreira: &#8220;O Conselho de Ministros introduziu alterações à proposta inicial, algumas das quais surpreenderam o CRUP&#8221;",
         "description": "O presidente do Conselho de Reitores das Universidades Portuguesas, o reitor da Universidade de Aveiro, destaca ao JE os aspetos em que o Projeto de Lei aprovado pelo Conselho de Ministros diverge das expetativas dos reitores e aponta o que deveria ser feito para que a reforma sirva de facto o Ensino Superior e as suas instituições. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/paulo-jorge-ferreira-o-conselho-de-ministros-introduziu-alteracoes-a-proposta-inicial-algumas-das-quais-surpreenderam-o-crup/",
         "author": "Almerinda Romeira",
         "published": 1739732484000,
         "created": 1739732484000,
         "category": [
            "Atualidade",
            "Empresas",
            "Sapo Atualidade",
            "Universidades e Emprego",
            "CRUP",
            "Ensino Superior",
            "financiamento",
            "Paulo Jorge Ferreira",
            "reforma",
            "reitores",
            "RJIES",
            "Universidade de Aveiro",
            "universidades"
         ],
         "content": "<p>Paulo Jorge Ferreira, Reitor da Universidade de Aveiro, Presidente do Conselho de Reitores das Universidades Portuguesas, explica ao Jornal Económico as alterações introduzidas à proposta inicial, algumas das quais surpreenderam o CRUP:</p>\n<p>«O Regime Jurídico das Instituições de Educação Superior é um diploma estruturante para o ensino superior. O MECI apresentou no CRUP uma proposta inicial, que foi discutida em Comissão Especializada e em Plenário do CRUP. O CRUP elaborou um documento detalhado, contendo uma análise crítica da proposta, que desenvolve três temas principais: o governo das instituições, a organização e natureza do sistema binário e o reforço da sua autonomia. O Conselho de Ministros introduziu alterações à proposta inicial, algumas das quais surpreenderam o CRUP.</p>\n<p>«Quanto à eleição do reitor, tinham sido discutidas formas de alargar o colégio eleitoral: a eleição direta, por elementos da academia e ex-alunos, e a eleição indireta, por um órgão mais alargado e representativo do que o atual Conselho Geral. Havia ainda a possibilidade deixar cada instituição optar por um modelo ou outro. O projeto de lei introduz uma solução híbrida: o Conselho Geral escolhe dois dos candidatos, e o reitor é escolhido entre estes numa eleição geral.</p>\n<p>«Quanto ao sistema binário, o CRUP fez notar que a proposta não promove a distinção entre os subsistemas universitário e politécnico. As Universidades devem promover a realização de investigação científica fundamental e/ou interdisciplinar, e os Politécnicos a formação superior profissionalizante. Uns e outros poderiam desenvolver também as outras atividades, por opção estratégica própria e se tivessem as condições adequadas para tal.</p>\n<p>«Os critérios identificadores das instituições não se deveriam limitar a exigências quanto ao número de formações, que no caso das Universidades Politécnicas eram pouco coadunáveis com as exigências do sistema de ensino superior. O RJIES deve ter em linha de conta a diversidade das formações e o peso e representatividade da investigação, nomeadamente: número de unidades de investigação avaliadas e percentagem de docentes em unidades de investigação bem avaliadas. A existência de critérios claros e objetivos, garantindo a qualidade e não apenas o número, são de grande importância.</p>\n<p>«Relativamente à autonomia das IES, o CRUP sugeriu a revisão da obrigatoriedade da aplicação da lei da execução orçamental e a remoção de um conjunto de restrições à autonomia financeira, incluindo à gestão de receitas próprias. Ao abrigo de um regime de autonomia reforçada, as instituições deveriam ser capazes de assumir compromissos plurianuais, o que teria um grande impacto na sua boa gestão.</p>\n<p>«O CRUP expressou ainda preocupação com a restrição à contratação de doutorados que obtiveram o grau na mesma instituição, que pode ter um efeito nefasto em instituições ou áreas científicas específicas. Uma abordagem pela positiva, com incentivos à mobilidade, seria preferível.»</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Paulo Jorge Ferreira, Reitor da Universidade de Aveiro, Presidente do Conselho de Reitores das Universidades Portuguesas, explica ao Jornal Económico as alterações introduzidas à proposta inicial, algumas das quais surpreenderam o CRUP:</p>\n<p>«O Regime Jurídico das Instituições de Educação Superior é um diploma estruturante para o ensino superior. O MECI apresentou no CRUP uma proposta inicial, que foi discutida em Comissão Especializada e em Plenário do CRUP. O CRUP elaborou um documento detalhado, contendo uma análise crítica da proposta, que desenvolve três temas principais: o governo das instituições, a organização e natureza do sistema binário e o reforço da sua autonomia. O Conselho de Ministros introduziu alterações à proposta inicial, algumas das quais surpreenderam o CRUP.</p>\n<p>«Quanto à eleição do reitor, tinham sido discutidas formas de alargar o colégio eleitoral: a eleição direta, por elementos da academia e ex-alunos, e a eleição indireta, por um órgão mais alargado e representativo do que o atual Conselho Geral. Havia ainda a possibilidade deixar cada instituição optar por um modelo ou outro. O projeto de lei introduz uma solução híbrida: o Conselho Geral escolhe dois dos candidatos, e o reitor é escolhido entre estes numa eleição geral.</p>\n<p>«Quanto ao sistema binário, o CRUP fez notar que a proposta não promove a distinção entre os subsistemas universitário e politécnico. As Universidades devem promover a realização de investigação científica fundamental e/ou interdisciplinar, e os Politécnicos a formação superior profissionalizante. Uns e outros poderiam desenvolver também as outras atividades, por opção estratégica própria e se tivessem as condições adequadas para tal.</p>\n<p>«Os critérios identificadores das instituições não se deveriam limitar a exigências quanto ao número de formações, que no caso das Universidades Politécnicas eram pouco coadunáveis com as exigências do sistema de ensino superior. O RJIES deve ter em linha de conta a diversidade das formações e o peso e representatividade da investigação, nomeadamente: número de unidades de investigação avaliadas e percentagem de docentes em unidades de investigação bem avaliadas. A existência de critérios claros e objetivos, garantindo a qualidade e não apenas o número, são de grande importância.</p>\n<p>«Relativamente à autonomia das IES, o CRUP sugeriu a revisão da obrigatoriedade da aplicação da lei da execução orçamental e a remoção de um conjunto de restrições à autonomia financeira, incluindo à gestão de receitas próprias. Ao abrigo de um regime de autonomia reforçada, as instituições deveriam ser capazes de assumir compromissos plurianuais, o que teria um grande impacto na sua boa gestão.</p>\n<p>«O CRUP expressou ainda preocupação com a restrição à contratação de doutorados que obtiveram o grau na mesma instituição, que pode ter um efeito nefasto em instituições ou áreas científicas específicas. Uma abordagem pela positiva, com incentivos à mobilidade, seria preferível.»</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268572",
         "title": "‘Príncipe das trevas’ britânico vai tentar encantar Donald Trump",
         "description": "O currículo, ou mais propriamente o enredo ficcional do novo embaixador do Reino Unido nos EUA, é de tal ordem que ninguém conseguiu perceber a opção de Keir Starmer.",
         "link": "https://jornaleconomico.sapo.pt/noticias/principe-das-trevas-britanico-vai-tentar-encantar-donald-trump/",
         "author": "António Freitas de Sousa",
         "published": 1739732432000,
         "created": 1739732432000,
         "category": [
            "JE Leitor",
            "Mundo",
            "Donald Trump",
            "Peter Mandelson"
         ],
         "content": "<p>Peter Mandelson é o novo embaixador da Grã-Bretanha em Washington, tendo por função principal tentar manter para o seu país a qualidade de ‘parceiro preferencial’ dos Estados Unidos na Europa. Essa qualidade é evidentemente uma ficção, principalmente no caso do atual presidente Donald Trump, que apoiou declaradamente o Brexit – tendo sido acusado de ingerência em assuntos internos do Reino Unido – para mais tarde destratar a então primeira-ministra conservadora Theresa May quando esta tentou envolver a Casa Branca num grande acordo comercial entre os dois países. Desde que ganhou as eleições por uma margem gigantesca, o atual primeiro-ministro, o trabalhista Keir Starmer, tratou de avivar essa ficção – como ficou mais uma vez demonstrado na Cimeira de Paris para a Inteligência Artificial, onde o Reino Unido foi o único país europeu que recusou, tal como os Estados Unidos, assinar a declaração final.</p>\n<p>Quando Mandelson foi chamado a funções, os analistas britânicos perguntaram-se se a escolha do primeiro-ministro seria a mais acertada – dado a sua aparatosa folha de serviços, que parece muito mais um enredo ficcional do que um currículo. Mesmo assim, a conclusão é surpreendente: Trump é tão vaidoso e imprevisível que pode acabar por ter uma boa relação com Peter Mandelson que, basicamente é… vaidoso e imprevisível.</p>\n<p>O enredo ficcional de Mandelson – que algures no tempo foi tornado Lord, ostentando por isso um apetrecho nobiliárquico que o fez membro da Câmara dos Lordes – começa pela sua adesão à Young Communist League por via da recusa em apoiar a guerra no Vietname, tendo depois participado, já como presidente do Conselho Britânico da Juventude, no Festival Mundial da Juventude e dos Estudantes, organizado pelos soviéticos em Cuba. Mas parece que se endireitou – no sentido político – a partir de 1979. Muitos anos mais tarde, a partir der 2010, já como fundador da Global Counsel, uma empresa de lóbi sediada em Londres, forneceu consultoria em estratégia corporativa para a Shein, a Alibaba e a TikTok, três empresas chinesas que não serão do agrado de Donald Trump.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/principe-das-trevas-britanico-vai-tentar-encantar-donald-trump\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Peter Mandelson é o novo embaixador da Grã-Bretanha em Washington, tendo por função principal tentar manter para o seu país a qualidade de ‘parceiro preferencial’ dos Estados Unidos na Europa. Essa qualidade é evidentemente uma ficção, principalmente no caso do atual presidente Donald Trump, que apoiou declaradamente o Brexit – tendo sido acusado de ingerência em assuntos internos do Reino Unido – para mais tarde destratar a então primeira-ministra conservadora Theresa May quando esta tentou envolver a Casa Branca num grande acordo comercial entre os dois países. Desde que ganhou as eleições por uma margem gigantesca, o atual primeiro-ministro, o trabalhista Keir Starmer, tratou de avivar essa ficção – como ficou mais uma vez demonstrado na Cimeira de Paris para a Inteligência Artificial, onde o Reino Unido foi o único país europeu que recusou, tal como os Estados Unidos, assinar a declaração final.</p>\n<p>Quando Mandelson foi chamado a funções, os analistas britânicos perguntaram-se se a escolha do primeiro-ministro seria a mais acertada – dado a sua aparatosa folha de serviços, que parece muito mais um enredo ficcional do que um currículo. Mesmo assim, a conclusão é surpreendente: Trump é tão vaidoso e imprevisível que pode acabar por ter uma boa relação com Peter Mandelson que, basicamente é… vaidoso e imprevisível.</p>\n<p>O enredo ficcional de Mandelson – que algures no tempo foi tornado Lord, ostentando por isso um apetrecho nobiliárquico que o fez membro da Câmara dos Lordes – começa pela sua adesão à Young Communist League por via da recusa em apoiar a guerra no Vietname, tendo depois participado, já como presidente do Conselho Britânico da Juventude, no Festival Mundial da Juventude e dos Estudantes, organizado pelos soviéticos em Cuba. Mas parece que se endireitou – no sentido político – a partir de 1979. Muitos anos mais tarde, a partir der 2010, já como fundador da Global Counsel, uma empresa de lóbi sediada em Londres, forneceu consultoria em estratégia corporativa para a Shein, a Alibaba e a TikTok, três empresas chinesas que não serão do agrado de Donald Trump.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/principe-das-trevas-britanico-vai-tentar-encantar-donald-trump\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268575",
         "title": "Argentina é a ponta de lança da ofensiva em favor da desregulação",
         "description": "O exemplo das iniciativas do presidente Javier Milei é apresentado como a prova de que a desregulação é um benefício para o crescimento. Entretanto, o presidente argentino vai afastando a possível concorrência política.",
         "link": "https://jornaleconomico.sapo.pt/noticias/argentina-e-a-ponta-de-lanca-da-ofensiva-em-favor-da-desregulacao/",
         "author": "António Freitas de Sousa",
         "published": 1739728810000,
         "created": 1739728810000,
         "category": [
            "JE Leitor",
            "Mundo",
            "argentina",
            "eua",
            "União Europeia (UE)"
         ],
         "content": "<p>Os Estados Unidos estão empenhados em convencer a União Europeia de que o excesso de regulamentação é um entrave claro ao desenvolvimento económico – e esse caminho, desde logo apoiado pelos partidos liberais que existem em todos os Estados-membros, já fez com que a Comissão tratasse de alinhar nesse sentido. A isso obriga a necessidade de manter a todo o custo o fluxo comercial entre o bloco dos 27 e os Estados Unidos – com os analistas a afirmarem que a desregulamentação pode ser a moeda de troca para convencer Trump de que o aumento das tarifas aduaneiras é um passo errado. Há muito que diversos agentes económicos europeus – nomeadamente as associações e federações plurinacionais setoriais – estão contra os burocratas que, em Bruxelas e Estrasburgo, parecem ter pouco mais que fazer que inventar leis, mas a Comissão tem conseguido ‘vender’ que esse excesso existe para defender os consumidores e colocá-los a salvo do instinto predatório dos grandes grupos empresariais.</p>\n<p>Aparentemente, essa preocupação da Comissão desapareceu com a possibilidade do aumento das tarifas aduaneiras norte-americanas – e a cimeira desta semana que, em Paris, reuniu líderes europeus e norte-americanos (o vice-presidente JD Vance) mostrou uma Ursula von der Leyen disposta a conceder que o excesso de regulação em torno da Inteligência Artificial (IA) pode não ser a melhor forma de lidar com um assunto tão atual e potenciador, como nebuloso e suscetível.</p>\n<p>Entretanto, os partidos liberais fazem a sua parte – como é exemplo o português Iniciativa Liberal: tentam consolidar a ideia de que a desregulamentação é um inegável benefício, e para isso avançam com o exemplo prático da Argentina. Naquele país sul-americano, Javier Milei passou todo o ano de 2024 a dinamitar o edifício legislativo caseiro, com os analistas económicos a serem surpreendidos com os bons resultados conseguidos. Os comentários dizem que os benefícios da ação de Milei são evidentes (mesmo que eventualmente possam ser apenas conjunturais) e que a hecatombe económica que se antevia depois da sua eleição para a presidência não só não se deu, como resultou exatamente no contrário.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/argentina-e-a-ponta-de-lanca-da-ofensiva-em-favor-da-desregulacao\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os Estados Unidos estão empenhados em convencer a União Europeia de que o excesso de regulamentação é um entrave claro ao desenvolvimento económico – e esse caminho, desde logo apoiado pelos partidos liberais que existem em todos os Estados-membros, já fez com que a Comissão tratasse de alinhar nesse sentido. A isso obriga a necessidade de manter a todo o custo o fluxo comercial entre o bloco dos 27 e os Estados Unidos – com os analistas a afirmarem que a desregulamentação pode ser a moeda de troca para convencer Trump de que o aumento das tarifas aduaneiras é um passo errado. Há muito que diversos agentes económicos europeus – nomeadamente as associações e federações plurinacionais setoriais – estão contra os burocratas que, em Bruxelas e Estrasburgo, parecem ter pouco mais que fazer que inventar leis, mas a Comissão tem conseguido ‘vender’ que esse excesso existe para defender os consumidores e colocá-los a salvo do instinto predatório dos grandes grupos empresariais.</p>\n<p>Aparentemente, essa preocupação da Comissão desapareceu com a possibilidade do aumento das tarifas aduaneiras norte-americanas – e a cimeira desta semana que, em Paris, reuniu líderes europeus e norte-americanos (o vice-presidente JD Vance) mostrou uma Ursula von der Leyen disposta a conceder que o excesso de regulação em torno da Inteligência Artificial (IA) pode não ser a melhor forma de lidar com um assunto tão atual e potenciador, como nebuloso e suscetível.</p>\n<p>Entretanto, os partidos liberais fazem a sua parte – como é exemplo o português Iniciativa Liberal: tentam consolidar a ideia de que a desregulamentação é um inegável benefício, e para isso avançam com o exemplo prático da Argentina. Naquele país sul-americano, Javier Milei passou todo o ano de 2024 a dinamitar o edifício legislativo caseiro, com os analistas económicos a serem surpreendidos com os bons resultados conseguidos. Os comentários dizem que os benefícios da ação de Milei são evidentes (mesmo que eventualmente possam ser apenas conjunturais) e que a hecatombe económica que se antevia depois da sua eleição para a presidência não só não se deu, como resultou exatamente no contrário.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/argentina-e-a-ponta-de-lanca-da-ofensiva-em-favor-da-desregulacao\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268847",
         "title": "Turismo rural dos Açores com crescimento em dormidas e número de camas em 2024",
         "description": "Em 2024, o Turismo em Espaço Rural representou cerca de 186.396 dormidas, ou seja, mais de 25% face a 2023 e superior ao do Alojamento Local (17,3%) e ao da Hotelaria Tradicional (7,9%).",
         "link": "https://jornaleconomico.sapo.pt/noticias/turismo-rural-dos-acores-com-crescimento-em-dormidas-e-numero-de-camas-em-2024/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1739728068000,
         "created": 1739728068000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Turismo"
         ],
         "content": "<p class=\"py-4 font-slab text-xl lg:text-lead\">A secretária regional do Turismo, Mobilidade e Infraestruturas destacou este domingo o papel diferenciador do turismo rural no alojamento turístico e que representou cerca de 186.396 dormidas em 2024, ou seja, mais de 25% face a 2023.</p>\n<p><span class=\"news_capital_letter\">A </span>informação foi avançada pela governante na sessão de encerramento do Encontro das Casas Açorianas &#8211; Associação de Turismo em Espaço Rural, que terminou no sábado, na ilha de São Jorge, subordinado ao tema &#8216;Não perca o Rumo&#8217;.</p>\n<div class=\"dummyPub\">\n<div class=\"pub-container mx-auto  !pt-0\">\n<div class=\"pub-space before:px-5\">\n<div id=\"MPUPos1\" class=\"flex items-center justify-center\" data-pub-siteid=\"NEWADVENTURES_Noticias_ao_Minuto\" data-pub-pageid=\"ARTICLE_Economia\" data-pub-formatid=\"MPU\" data-pub-target=\"category=economia;slug=turismo-rural-dos-acores-com-crescimento-em-dormidas-e-numero-de-camas-em-2024;slugid=2729349\" data-pub=\"appNexus\" data-observer=\"true\" data-pub-counted=\"yes\" data-pub-processed=\"yes\" data-google-query-id=\"COTtvqPeyIsDFfpdHQkdYRsP7Q\"></div>\n</div>\n</div>\n</div>\n<p>Berta Cabral adiantou que, em 2024, &#8220;no Turismo em Espaço Rural, fechou-se o ano com 244 estabelecimentos licenciados, representando um total de 2.003 camas&#8221;, o que significou &#8220;um crescimento de 14% no número de camas&#8221;.</p>\n<p>Em 2024, o Turismo em Espaço Rural representou cerca de 186.396 dormidas, ou seja, mais de 25% face a 2023 e superior ao do Alojamento Local (17,3%) e ao da Hotelaria Tradicional (7,9%).</p>\n<p>Neste caso em particular, a secretária regional do Turismo, citada numa nota divulgada pelo executivo açoriano (PSD/CDS-PP/PPM), destacou o facto de mais de 83% destas dormidas terem sido de hóspedes estrangeiros.</p>\n<p>&#8220;Excetuando o Corvo, todas as ilhas do arquipélago oferecem esta tipologia de alojamento, valorizando cada uma das nossas parcelas de território e potenciando a disseminação das receitas geradas&#8221;, frisou, considerando que o turismo rural &#8220;é uma oportunidade de negócio&#8221;, potenciando projetos &#8220;diferenciadores&#8221;, criando postos de trabalho e diversificando &#8220;as fontes de rendimentos dos agricultores, através do agroturismo&#8221;.</p>\n<p>O Turismo em Espaço Rural &#8220;é uma componente essencial da oferta turística do arquipélago, promovendo um contacto autêntico e sustentável entre os visitantes e a identidade rural das ilhas&#8221;, acrescentou.</p>\n<p>Berta Cabral voltou a destacar os resultados recém-publicados pelo Serviço Regional de Estatística relativos à atividade turística em 2024, que apontam que, pela primeira vez, os Açores ultrapassaram as 4,2 milhões de dormidas e os 187 milhões de euros nas receitas totais da hotelaria.</p>\n<p>Sublinhou que 2024 &#8220;foi um verdadeiro ano de Ouro no turismo dos Açores, porque este setor já representa cerca de mil milhões de euros na economia (20% do VAB, 17% do emprego e 17% do PIB)&#8221;.</p>\n<p>Realçando que os Açores são o único arquipélago do mundo certificado com o Nível Ouro de Destino Sustentável pela Earth Check, vincou que este reconhecimento mundial &#8220;reforça a responsabilidade de manter um equilíbrio entre a atividade turística e a preservação do meio ambiente&#8221;, considerando que o turismo rural &#8220;tem um papel fundamental neste equilíbrio&#8221;.</p>\n<p>Berta Cabral defendeu que é essencial continuar a investir na qualidade e na especialização da oferta do TER, cuja consolidação passa pela formação de profissionais, implementação de boas práticas ambientais e promoção de experiências diferenciadoras.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"py-4 font-slab text-xl lg:text-lead\">A secretária regional do Turismo, Mobilidade e Infraestruturas destacou este domingo o papel diferenciador do turismo rural no alojamento turístico e que representou cerca de 186.396 dormidas em 2024, ou seja, mais de 25% face a 2023.</p>\n<p><span class=\"news_capital_letter\">A </span>informação foi avançada pela governante na sessão de encerramento do Encontro das Casas Açorianas &#8211; Associação de Turismo em Espaço Rural, que terminou no sábado, na ilha de São Jorge, subordinado ao tema &#8216;Não perca o Rumo&#8217;.</p>\n<div class=\"dummyPub\">\n<div class=\"pub-container mx-auto  !pt-0\">\n<div class=\"pub-space before:px-5\">\n<div id=\"MPUPos1\" class=\"flex items-center justify-center\" data-pub-siteid=\"NEWADVENTURES_Noticias_ao_Minuto\" data-pub-pageid=\"ARTICLE_Economia\" data-pub-formatid=\"MPU\" data-pub-target=\"category=economia;slug=turismo-rural-dos-acores-com-crescimento-em-dormidas-e-numero-de-camas-em-2024;slugid=2729349\" data-pub=\"appNexus\" data-observer=\"true\" data-pub-counted=\"yes\" data-pub-processed=\"yes\" data-google-query-id=\"COTtvqPeyIsDFfpdHQkdYRsP7Q\"></div>\n</div>\n</div>\n</div>\n<p>Berta Cabral adiantou que, em 2024, &#8220;no Turismo em Espaço Rural, fechou-se o ano com 244 estabelecimentos licenciados, representando um total de 2.003 camas&#8221;, o que significou &#8220;um crescimento de 14% no número de camas&#8221;.</p>\n<p>Em 2024, o Turismo em Espaço Rural representou cerca de 186.396 dormidas, ou seja, mais de 25% face a 2023 e superior ao do Alojamento Local (17,3%) e ao da Hotelaria Tradicional (7,9%).</p>\n<p>Neste caso em particular, a secretária regional do Turismo, citada numa nota divulgada pelo executivo açoriano (PSD/CDS-PP/PPM), destacou o facto de mais de 83% destas dormidas terem sido de hóspedes estrangeiros.</p>\n<p>&#8220;Excetuando o Corvo, todas as ilhas do arquipélago oferecem esta tipologia de alojamento, valorizando cada uma das nossas parcelas de território e potenciando a disseminação das receitas geradas&#8221;, frisou, considerando que o turismo rural &#8220;é uma oportunidade de negócio&#8221;, potenciando projetos &#8220;diferenciadores&#8221;, criando postos de trabalho e diversificando &#8220;as fontes de rendimentos dos agricultores, através do agroturismo&#8221;.</p>\n<p>O Turismo em Espaço Rural &#8220;é uma componente essencial da oferta turística do arquipélago, promovendo um contacto autêntico e sustentável entre os visitantes e a identidade rural das ilhas&#8221;, acrescentou.</p>\n<p>Berta Cabral voltou a destacar os resultados recém-publicados pelo Serviço Regional de Estatística relativos à atividade turística em 2024, que apontam que, pela primeira vez, os Açores ultrapassaram as 4,2 milhões de dormidas e os 187 milhões de euros nas receitas totais da hotelaria.</p>\n<p>Sublinhou que 2024 &#8220;foi um verdadeiro ano de Ouro no turismo dos Açores, porque este setor já representa cerca de mil milhões de euros na economia (20% do VAB, 17% do emprego e 17% do PIB)&#8221;.</p>\n<p>Realçando que os Açores são o único arquipélago do mundo certificado com o Nível Ouro de Destino Sustentável pela Earth Check, vincou que este reconhecimento mundial &#8220;reforça a responsabilidade de manter um equilíbrio entre a atividade turística e a preservação do meio ambiente&#8221;, considerando que o turismo rural &#8220;tem um papel fundamental neste equilíbrio&#8221;.</p>\n<p>Berta Cabral defendeu que é essencial continuar a investir na qualidade e na especialização da oferta do TER, cuja consolidação passa pela formação de profissionais, implementação de boas práticas ambientais e promoção de experiências diferenciadoras.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268842",
         "title": "Ventura avançará com moção de censura se Montenegro não der explicações em 24 horas",
         "description": "Em conferência de imprensa, André Ventura considerou que, na sequência da notícia do Correio da Manhã de sábado sobre a mulher e os filhos do primeiro-ministro terem uma empresa de compra e venda de imóveis que pode alegadamente beneficiar da recente revisão da lei dos solos, “a falta de resposta a questões básicas e a suspeita absoluta de corrupção sobre o primeiro-ministro”, Luís Montenegro, não “deixa outra alternativa”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ventura-avancara-com-mocao-de-censura-se-montenegro-nao-der-explicacoes-em-24-horas/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1739726935000,
         "created": 1739726935000,
         "category": [
            "Política",
            "Sapo Atualidade"
         ],
         "content": "<p class=\"text-paragraph\">O líder do Chega anunciou este domingo que apresentará uma moção de censura ao Governo caso o primeiro-ministro, Luís Montenegro, não dê explicações ao país nas próximas 24 horas sobre aquilo que apelidou de “suspeita de absoluta de corrupção”.</p>\n<p class=\"text-paragraph\">Em conferência de imprensa, André Ventura considerou que, na sequência da notícia do Correio da Manhã de sábado sobre a mulher e os filhos do primeiro-ministro terem uma empresa de compra e venda de imóveis que pode alegadamente beneficiar da recente revisão da lei dos solos, “a falta de resposta a questões básicas e a suspeita absoluta de corrupção sobre o primeiro-ministro”, Luís Montenegro, não “deixa outra alternativa”.</p>\n<p class=\"text-paragraph\">“Se essa resposta persistir em não ser dada, em ser ocultada, então amanhã [segunda-feira] a esta hora o Chega dará entrada com uma moção de censura ao executivo”, anunciou aos jornalistas na sede do partido, em Lisboa, dando a Luís Montenegro “24 horas” para esclarecer este caso.</p>\n<p class=\"text-paragraph\">O líder do Chega disse ainda que já transmitiu ao Presidente da República, Marcelo Rebelo de Sousa, esta intenção de moção de censura “caso o primeiro-ministro não dê respostas satisfatórias”.</p>\n<p class=\"text-paragraph\">No sábado, o primeiro-ministro, Luís Montenegro, classificou como “absurda e injustificada” a sugestão que poderá existir um conflito de interesses pelo possibilidade de a empresa imobiliária da sua família poder beneficiar da recente revisão da lei dos solos aprovada recentemente pelo Governo.</p>\n<p class=\"text-paragraph\">Segundo a notícia do Correio da Manhã de sábado, a mulher e os dois filhos do primeiro-ministro têm uma empresa de compra e venda de imóveis, de que Luís Montenegro foi fundador e gerente e uma vez que casou com comunhão de adquiridos, segundo o jornal, o primeiro-ministro poderia beneficiar dos proveitos, algo negado por Luís Montenegro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O líder do Chega anunciou este domingo que apresentará uma moção de censura ao Governo caso o primeiro-ministro, Luís Montenegro, não dê explicações ao país nas próximas 24 horas sobre aquilo que apelidou de “suspeita de absoluta de corrupção”.</p>\n<p class=\"text-paragraph\">Em conferência de imprensa, André Ventura considerou que, na sequência da notícia do Correio da Manhã de sábado sobre a mulher e os filhos do primeiro-ministro terem uma empresa de compra e venda de imóveis que pode alegadamente beneficiar da recente revisão da lei dos solos, “a falta de resposta a questões básicas e a suspeita absoluta de corrupção sobre o primeiro-ministro”, Luís Montenegro, não “deixa outra alternativa”.</p>\n<p class=\"text-paragraph\">“Se essa resposta persistir em não ser dada, em ser ocultada, então amanhã [segunda-feira] a esta hora o Chega dará entrada com uma moção de censura ao executivo”, anunciou aos jornalistas na sede do partido, em Lisboa, dando a Luís Montenegro “24 horas” para esclarecer este caso.</p>\n<p class=\"text-paragraph\">O líder do Chega disse ainda que já transmitiu ao Presidente da República, Marcelo Rebelo de Sousa, esta intenção de moção de censura “caso o primeiro-ministro não dê respostas satisfatórias”.</p>\n<p class=\"text-paragraph\">No sábado, o primeiro-ministro, Luís Montenegro, classificou como “absurda e injustificada” a sugestão que poderá existir um conflito de interesses pelo possibilidade de a empresa imobiliária da sua família poder beneficiar da recente revisão da lei dos solos aprovada recentemente pelo Governo.</p>\n<p class=\"text-paragraph\">Segundo a notícia do Correio da Manhã de sábado, a mulher e os dois filhos do primeiro-ministro têm uma empresa de compra e venda de imóveis, de que Luís Montenegro foi fundador e gerente e uma vez que casou com comunhão de adquiridos, segundo o jornal, o primeiro-ministro poderia beneficiar dos proveitos, algo negado por Luís Montenegro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268747",
         "title": "Oeiras e a Liga Portuguesa Contra o Cancro lançam bolsa de investigação em oncologia e inteligência artificial",
         "description": "Bolsa destina-se a poiar projetos que combinem investigação clínica e tecnologia, promovendo a colaboração entre áreas do conhecimento, como biotecnologia, informática, medicina e engenharia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oeiras-e-a-liga-portuguesa-contra-o-cancro-lancam-bolsa-de-investigacao-em-oncologia-e-inteligencia-artificial/",
         "author": "Almerinda Romeira",
         "published": 1739725942000,
         "created": 1739725942000,
         "category": [
            "Autarquias",
            "Economia",
            "Empresas",
            "Sapo Atualidade",
            "Saúde",
            "Sociedade",
            "Universidades e Emprego",
            "Bolsa de Investigação Liga Portuguesa Contra o Cancro – Oeiras Valley",
            "IA",
            "investigação",
            "Liga Portuguesa contra o Cancro",
            "Município de Oeiras",
            "oncologia"
         ],
         "content": "<p class=\"x_MsoNormal\" data-olk-copy-source=\"MessageBody\">O Núcleo Regional do Sul da Liga Portuguesa Contra o Cancro e o Município de Oeiras criaram a Bolsa de Investigação Liga Portuguesa Contra o Cancro – Oeiras Valley para Investigação em Oncologia na Era da Inteligência Artificial, com um financiamento total de 100 mil euros, integralmente assegurado pelo Município de Oeiras.</p>\n<p class=\"x_MsoNormal\">A bolsa tem como objetivo apoiar projetos inovadores que combinem investigação clínica e tecnologia, promovendo a colaboração entre diferentes áreas do conhecimento, como biotecnologia, informática, medicina e engenharia.</p>\n<p class=\"x_MsoNormal\">&#8220;A iniciativa visa estimular o desenvolvimento de soluções disruptivas que explorem o potencial da Inteligência Artificial (IA) no rastreio, diagnóstico precoce, tratamento personalizado e inovação nos cuidados oncológicos&#8221;, salientam as promotoras da iniciativa em nota enviada à nossa redação.</p>\n<p class=\"x_MsoNormal\">A parceria entre a Liga Portuguesa Contra o Cancro e o Município de Oeiras representa uma oportunidade para &#8220;integrar conhecimento científico de ponta com tecnologias emergentes&#8221;, como a Inteligência Artificial, contribuindo para avanços significativos na luta contra o cancro, constituindo mais uma iniciativa de incentivo ao talento, alavancada pela Estratégia Oeiras Ciência e Tecnologia.</p>\n<p class=\"x_MsoNormal\">O período de candidaturas decorrerá de 1 de março a 30 de abril, sendo os projetos avaliados por um júri externo composto por cientistas e investigadores especializados em oncologia, biologia, inovação em cuidados de saúde e inteligência artificial. O projeto selecionado será anunciado no dia 7 de junho.</p>\n<p class=\"x_MsoNormal\">Com esta bolsa, a Liga Portuguesa Contra o Cancro e o Município de Oeiras reforçam o compromisso com a investigação científica e a inovação tecnológica, apostando na melhoria contínua dos cuidados oncológicos e na promoção de soluções que possam transformar o futuro do tratamento do cancro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"x_MsoNormal\" data-olk-copy-source=\"MessageBody\">O Núcleo Regional do Sul da Liga Portuguesa Contra o Cancro e o Município de Oeiras criaram a Bolsa de Investigação Liga Portuguesa Contra o Cancro – Oeiras Valley para Investigação em Oncologia na Era da Inteligência Artificial, com um financiamento total de 100 mil euros, integralmente assegurado pelo Município de Oeiras.</p>\n<p class=\"x_MsoNormal\">A bolsa tem como objetivo apoiar projetos inovadores que combinem investigação clínica e tecnologia, promovendo a colaboração entre diferentes áreas do conhecimento, como biotecnologia, informática, medicina e engenharia.</p>\n<p class=\"x_MsoNormal\">&#8220;A iniciativa visa estimular o desenvolvimento de soluções disruptivas que explorem o potencial da Inteligência Artificial (IA) no rastreio, diagnóstico precoce, tratamento personalizado e inovação nos cuidados oncológicos&#8221;, salientam as promotoras da iniciativa em nota enviada à nossa redação.</p>\n<p class=\"x_MsoNormal\">A parceria entre a Liga Portuguesa Contra o Cancro e o Município de Oeiras representa uma oportunidade para &#8220;integrar conhecimento científico de ponta com tecnologias emergentes&#8221;, como a Inteligência Artificial, contribuindo para avanços significativos na luta contra o cancro, constituindo mais uma iniciativa de incentivo ao talento, alavancada pela Estratégia Oeiras Ciência e Tecnologia.</p>\n<p class=\"x_MsoNormal\">O período de candidaturas decorrerá de 1 de março a 30 de abril, sendo os projetos avaliados por um júri externo composto por cientistas e investigadores especializados em oncologia, biologia, inovação em cuidados de saúde e inteligência artificial. O projeto selecionado será anunciado no dia 7 de junho.</p>\n<p class=\"x_MsoNormal\">Com esta bolsa, a Liga Portuguesa Contra o Cancro e o Município de Oeiras reforçam o compromisso com a investigação científica e a inovação tecnológica, apostando na melhoria contínua dos cuidados oncológicos e na promoção de soluções que possam transformar o futuro do tratamento do cancro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268541",
         "title": "Do que precisam as empresas na rota para o crescimento",
         "description": "Empresas em Portugal enfrentam desafios como burocracia e falta de mão de obra. No evento organizado pelo JE em Braga, pediram-se reformas urgentes e mais apoio às PME.",
         "link": "https://jornaleconomico.sapo.pt/noticias/do-que-precisam-as-empresas-na-rota-para-o-crescimento/",
         "author": "Nuno Braga",
         "published": 1739725238000,
         "created": 1739725238000,
         "category": [
            "Conferências",
            "Empresas",
            "JE Leitor",
            "AEMinho",
            "Jornal Económico",
            "KrofTOOLS",
            "Rota do Crescimento",
            "Soguima"
         ],
         "content": "<p>As empresas nacionais enfrentam uma série de desafios que, apesar de persistirem ao longo dos anos, continuam a exigir atenção urgente. Questões como a escassez de mão de obra qualificada, a carga fiscal elevada, a burocracia excessiva, a lentidão dos processos de licenciamento, a morosidade da justiça e os crescentes custos, especialmente no setor energético, são obstáculos que dificultam o crescimento sustentável. Durante o painel “Do que precisam as empresas para crescer?”, inserido na Rota do Crescimento em Braga, profissionais de diversos setores debateram as dificuldades que enfrentam ao tentar expandir suas operações.</p>\n<p>António Guimarães, CEO da Soguima, iniciou a discussão com uma crítica à desconexão entre o ritmo das empresas e o da administração pública. Questionou como é aceitável esperar um ano por uma decisão da Câmara Municipal, destacando que muitas vezes as decisões empresariais são tomadas sem a resposta das autoridades. “Os nossos prazos não coincidem com os da administração, e não somos nós que nos devemos adaptar, mas sim a administração”, afirmou, ressaltando a frustração de empresários que sentem que as suas vozes não são ouvidas.</p>\n<p>José Bárbara, sócio-gerente da KrofTOOLS, endossou essa preocupação, mencionando que a espera prolongada por decisões administrativas impede a agilidade necessária nas operações empresariais. Ricardo Salgado, vice-presidente da Associação Empresarial do Minho, acrescentou que existe um “desajuste” na formação profissional, especialmente em setores críticos como a saúde, onde a escassez de profissionais é agravada pela falta de abertura de novas vagas em universidades. Destacou que muitos dos problemas poderiam ser resolvidos com vontade política, que parece faltar. “Muda o Governo, mudam os ministros, mas tudo permanece inalterado”, criticou, enfatizando a necessidade de um desígnio nacional claro para fomentar o crescimento.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/do-que-precisam-as-empresas-na-rota-para-o-crescimento\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>As empresas nacionais enfrentam uma série de desafios que, apesar de persistirem ao longo dos anos, continuam a exigir atenção urgente. Questões como a escassez de mão de obra qualificada, a carga fiscal elevada, a burocracia excessiva, a lentidão dos processos de licenciamento, a morosidade da justiça e os crescentes custos, especialmente no setor energético, são obstáculos que dificultam o crescimento sustentável. Durante o painel “Do que precisam as empresas para crescer?”, inserido na Rota do Crescimento em Braga, profissionais de diversos setores debateram as dificuldades que enfrentam ao tentar expandir suas operações.</p>\n<p>António Guimarães, CEO da Soguima, iniciou a discussão com uma crítica à desconexão entre o ritmo das empresas e o da administração pública. Questionou como é aceitável esperar um ano por uma decisão da Câmara Municipal, destacando que muitas vezes as decisões empresariais são tomadas sem a resposta das autoridades. “Os nossos prazos não coincidem com os da administração, e não somos nós que nos devemos adaptar, mas sim a administração”, afirmou, ressaltando a frustração de empresários que sentem que as suas vozes não são ouvidas.</p>\n<p>José Bárbara, sócio-gerente da KrofTOOLS, endossou essa preocupação, mencionando que a espera prolongada por decisões administrativas impede a agilidade necessária nas operações empresariais. Ricardo Salgado, vice-presidente da Associação Empresarial do Minho, acrescentou que existe um “desajuste” na formação profissional, especialmente em setores críticos como a saúde, onde a escassez de profissionais é agravada pela falta de abertura de novas vagas em universidades. Destacou que muitos dos problemas poderiam ser resolvidos com vontade política, que parece faltar. “Muda o Governo, mudam os ministros, mas tudo permanece inalterado”, criticou, enfatizando a necessidade de um desígnio nacional claro para fomentar o crescimento.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/do-que-precisam-as-empresas-na-rota-para-o-crescimento\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268837",
         "title": "Federação Nacional dos Médicos defende manutenção da gestão pública dos hospitais",
         "description": "Joana Bordalo e Sá disse que estas preocupações são partilhadas pelas comissões de utentes como demonstrado numa tribuna pública organizada há uma semana pelo Movimento de Utentes do Hospital Santo Tirso em defesa da manutenção da gestão pública do hospital.",
         "link": "https://jornaleconomico.sapo.pt/noticias/federacao-nacional-dos-medicos-defende-manutencao-da-gestao-publica-dos-hospitais/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1739723510000,
         "created": 1739723510000,
         "category": [
            "Sapo Atualidade",
            "Saúde",
            "Sociedade",
            "FNAM"
         ],
         "content": "<p class=\"text-paragraph\">A Federação Nacional dos Médicos (Fnam) defendeu este domingo que as instituições do Serviço Nacional de Saúde devem manter-se na esfera da gestão pública, para salvaguarda dos profissionais de saúde e dos serviços que se prestam à população.</p>\n<p class=\"text-paragraph\">A Fnam diz, em comunicado, não reconhecer vantagens na entrega da gestão de instituições do SNS, “cuidadas e reabilitados pelo Estado”, ao setor privado ou social.</p>\n<p class=\"text-paragraph\">“O que estamos a assistir é ao risco de, eventualmente, deixarem de ser da esfera da gestão pública e passarem, acima de tudo, para a esfera privada”, disse a presidente da Fnam à Lusa, sublinhando que &#8220;os profissionais de saúde e também os médicos poderão não estar salvaguardados com estas transições&#8221;, além da degradação dos serviços prestados à população.</p>\n<p class=\"text-paragraph\">Joana Bordalo e Sá disse que estas preocupações são partilhadas pelas comissões de utentes como demonstrado numa tribuna pública organizada há uma semana pelo Movimento de Utentes do Hospital Santo Tirso em defesa da manutenção da gestão pública do hospital.</p>\n<p class=\"text-paragraph\">Observou que o novo edifício envolveu um investimento superior a cinco milhões de euros para criar melhores condições de internamento e uma nova ala de saúde mental, pretendendo a tutela entregar a gestão à misericórdia local.</p>\n<p class=\"text-paragraph\">O mesmo está programado para o Hospital São João da Madeira, com os utentes a recearem a perda de alguns serviços, porque, “normalmente, estas transições, vêm com o compromisso de reduzir o orçamento em, pelo menos, 25%”.</p>\n<p class=\"text-paragraph\">Além disso, os profissionais “podem ficar mais precários”, disse, exemplificando com o que aconteceu com a migração da gestão dos hospitais de Fafe e Serpa.</p>\n<p class=\"text-paragraph\">“Em Fafe percebemos que houve uma precarização laboral, mais nos profissionais da limpeza e alimentação”, e em Serpa, a urgência do Hospital passou a ter períodos encerrados, por falta de médicos”, situação solucionada após a morte de “um utente que não teve assistência”.</p>\n<p class=\"text-paragraph\">As críticas da Fnam surgem após a ministra da Saúde, Ana Paula Martins, ter afirmado, na quarta-feira, no parlamento que estão a estudar os melhores mecanismos de gestão para aumentar a eficiência do SNS.</p>\n<p class=\"text-paragraph\">A governante admitiu o regresso ao modelo de Parcerias Publico Privadas (PPP) nalgumas unidades de saúde, uma pretensão criticada pela Fnam, lembrando um relatório do Tribunal de Contas Europeu que concluiu que são modelos ineficientes e desequilibrados.</p>\n<p class=\"text-paragraph\">“Aqui não é nenhuma questão ideológica&#8221;, disse a sindicalista, lembrando que, se no passado foram construídos hospitais (PPP) em zonas carenciadas, atualmente o risco é instituições que sempre foram de gestão pública serem entregues a entidades privadas, cujo “grande objetivo é o lucro”.</p>\n<p class=\"text-paragraph\">Joana Bordalo e Sá Também apontou críticas às demissões de vários conselhos de administração de hospitais e às escolhas do Governo.</p>\n<p class=\"text-paragraph\">“Demitem ou fazem com que se demitem sem nenhuma razão. Às vezes, administrações que até estavam a fazer um bom trabalho, com os fracos recursos financeiros e de recursos humanos que têm”. Posteriormente, são feitas “nomeações completamente políticas” de pessoas sem experiência técnica ou profissional na área, sem passar por concurso público e sem haver escrutínio, em que os profissionais das instituições pudessem ter “uma voz ativa”.</p>\n<p class=\"text-paragraph\">Por outro lado, diz, não dotam as instituições com orçamentos adequados, a somar à falta de contratação de profissionais.</p>\n<p class=\"text-paragraph\">A federação afirma que “os resultados em saúde apregoados pela ministra (&#8230;) omitem a engenharia financeira que deixa de fora os cuidados de saúde, complexos e dispendiosos, como os prestados a doentes oncológicos, pessoas que vivem com o VIH, ou insuficientes renais com necessidade de diálise”.</p>\n<p class=\"text-paragraph\">“ A FNAM está atenta a todos os processos em curso e agirá em conformidade para a salvaguarda dos interesses dos utentes, médicos e do SNS”, assegura.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">A Federação Nacional dos Médicos (Fnam) defendeu este domingo que as instituições do Serviço Nacional de Saúde devem manter-se na esfera da gestão pública, para salvaguarda dos profissionais de saúde e dos serviços que se prestam à população.</p>\n<p class=\"text-paragraph\">A Fnam diz, em comunicado, não reconhecer vantagens na entrega da gestão de instituições do SNS, “cuidadas e reabilitados pelo Estado”, ao setor privado ou social.</p>\n<p class=\"text-paragraph\">“O que estamos a assistir é ao risco de, eventualmente, deixarem de ser da esfera da gestão pública e passarem, acima de tudo, para a esfera privada”, disse a presidente da Fnam à Lusa, sublinhando que &#8220;os profissionais de saúde e também os médicos poderão não estar salvaguardados com estas transições&#8221;, além da degradação dos serviços prestados à população.</p>\n<p class=\"text-paragraph\">Joana Bordalo e Sá disse que estas preocupações são partilhadas pelas comissões de utentes como demonstrado numa tribuna pública organizada há uma semana pelo Movimento de Utentes do Hospital Santo Tirso em defesa da manutenção da gestão pública do hospital.</p>\n<p class=\"text-paragraph\">Observou que o novo edifício envolveu um investimento superior a cinco milhões de euros para criar melhores condições de internamento e uma nova ala de saúde mental, pretendendo a tutela entregar a gestão à misericórdia local.</p>\n<p class=\"text-paragraph\">O mesmo está programado para o Hospital São João da Madeira, com os utentes a recearem a perda de alguns serviços, porque, “normalmente, estas transições, vêm com o compromisso de reduzir o orçamento em, pelo menos, 25%”.</p>\n<p class=\"text-paragraph\">Além disso, os profissionais “podem ficar mais precários”, disse, exemplificando com o que aconteceu com a migração da gestão dos hospitais de Fafe e Serpa.</p>\n<p class=\"text-paragraph\">“Em Fafe percebemos que houve uma precarização laboral, mais nos profissionais da limpeza e alimentação”, e em Serpa, a urgência do Hospital passou a ter períodos encerrados, por falta de médicos”, situação solucionada após a morte de “um utente que não teve assistência”.</p>\n<p class=\"text-paragraph\">As críticas da Fnam surgem após a ministra da Saúde, Ana Paula Martins, ter afirmado, na quarta-feira, no parlamento que estão a estudar os melhores mecanismos de gestão para aumentar a eficiência do SNS.</p>\n<p class=\"text-paragraph\">A governante admitiu o regresso ao modelo de Parcerias Publico Privadas (PPP) nalgumas unidades de saúde, uma pretensão criticada pela Fnam, lembrando um relatório do Tribunal de Contas Europeu que concluiu que são modelos ineficientes e desequilibrados.</p>\n<p class=\"text-paragraph\">“Aqui não é nenhuma questão ideológica&#8221;, disse a sindicalista, lembrando que, se no passado foram construídos hospitais (PPP) em zonas carenciadas, atualmente o risco é instituições que sempre foram de gestão pública serem entregues a entidades privadas, cujo “grande objetivo é o lucro”.</p>\n<p class=\"text-paragraph\">Joana Bordalo e Sá Também apontou críticas às demissões de vários conselhos de administração de hospitais e às escolhas do Governo.</p>\n<p class=\"text-paragraph\">“Demitem ou fazem com que se demitem sem nenhuma razão. Às vezes, administrações que até estavam a fazer um bom trabalho, com os fracos recursos financeiros e de recursos humanos que têm”. Posteriormente, são feitas “nomeações completamente políticas” de pessoas sem experiência técnica ou profissional na área, sem passar por concurso público e sem haver escrutínio, em que os profissionais das instituições pudessem ter “uma voz ativa”.</p>\n<p class=\"text-paragraph\">Por outro lado, diz, não dotam as instituições com orçamentos adequados, a somar à falta de contratação de profissionais.</p>\n<p class=\"text-paragraph\">A federação afirma que “os resultados em saúde apregoados pela ministra (&#8230;) omitem a engenharia financeira que deixa de fora os cuidados de saúde, complexos e dispendiosos, como os prestados a doentes oncológicos, pessoas que vivem com o VIH, ou insuficientes renais com necessidade de diálise”.</p>\n<p class=\"text-paragraph\">“ A FNAM está atenta a todos os processos em curso e agirá em conformidade para a salvaguarda dos interesses dos utentes, médicos e do SNS”, assegura.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268805",
         "title": "Pinto da Costa. &#8220;Um líder ganhador, embora nem sempre pelos meios mais lícitos&#8221;, diz Jaime Antunes",
         "description": "O ex vice-presidente do SL Benfica considera que independentemente das rivalidades dentro e fora do campo o ex-presidente dos portistas foi \"uma figura inigualável\" para os adeptos do clube.",
         "link": "https://jornaleconomico.sapo.pt/noticias/pinto-da-costa-um-lider-ganhador-embora-nem-sempre-pelos-meios-mais-licitos-diz-jaime-antunes/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1739722309000,
         "created": 1739722309000,
         "category": [
            "Atualidade",
            "Desporto",
            "Sapo Desporto",
            "fc porto",
            "Jorge Nuno Pinto da Costa"
         ],
         "content": "<p>Sem qualquer comunicação oficial por parte dos rivais de Lisboa à morte de Jorge Nuno Pinto da Costa, o ex vice-presidente do Sport Lisboa e Benfica, Jaime Antunes, afirma em declarações ao JE, que o ex-presidente do FC Porto &#8220;foi um líder ganhador, embora nem sempre pelos meios mais lícitos&#8221;.</p>\n<p>Para Jaime Antunes, o FC Porto transformou-se através de Pinto da Costa num grande clube merecedor do respeito de todos os desportistas em Portugal e no estrangeiro.</p>\n<p>&#8220;Independentemente das rivalidades dentro e fora do campo, Pinto da Costa foi uma figura inigualável para os adeptos do FC Porto&#8221;, salientou.</p>\n<p class=\"text-paragraph\">Jorge Nuno Pinto da Costa, ex-presidente do FC Porto, clube no qual se estabeleceu como dirigente mais titulado e antigo do futebol mundial entre 1982 e 2024, morreu no sábado aos 87 anos, vítima de cancro.</p>\n<p class=\"text-paragraph\">Pinto da Costa tinha sido diagnosticado com um cancro na próstata em setembro de 2021 e agravou o seu estado de saúde nas últimas semanas, menos de um ano depois da derrota para a presidência do clube frente a André Villas-Boas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Sem qualquer comunicação oficial por parte dos rivais de Lisboa à morte de Jorge Nuno Pinto da Costa, o ex vice-presidente do Sport Lisboa e Benfica, Jaime Antunes, afirma em declarações ao JE, que o ex-presidente do FC Porto &#8220;foi um líder ganhador, embora nem sempre pelos meios mais lícitos&#8221;.</p>\n<p>Para Jaime Antunes, o FC Porto transformou-se através de Pinto da Costa num grande clube merecedor do respeito de todos os desportistas em Portugal e no estrangeiro.</p>\n<p>&#8220;Independentemente das rivalidades dentro e fora do campo, Pinto da Costa foi uma figura inigualável para os adeptos do FC Porto&#8221;, salientou.</p>\n<p class=\"text-paragraph\">Jorge Nuno Pinto da Costa, ex-presidente do FC Porto, clube no qual se estabeleceu como dirigente mais titulado e antigo do futebol mundial entre 1982 e 2024, morreu no sábado aos 87 anos, vítima de cancro.</p>\n<p class=\"text-paragraph\">Pinto da Costa tinha sido diagnosticado com um cancro na próstata em setembro de 2021 e agravou o seu estado de saúde nas últimas semanas, menos de um ano depois da derrota para a presidência do clube frente a André Villas-Boas.</p>\n",
         "media": {}
      }
   ]
}