{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1246009",
         "title": "PAF Advogados assessora luxemburguesa Unik Capital em investimento imobiliário de 70 milhões em Portugal",
         "description": "A Unik Capital Solutions, empresa de soluções de investimento imobiliário, adquiriu três ativos na área da saúde em Portugal à Orpea Portugal IMMO. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/paf-advogados-assessora-luxemburguesa-unik-capital-em-investimento-imobiliario-de-70-milhoes-em-portugal/",
         "author": "Inês Amado",
         "published": 1733481597000,
         "created": 1733481597000,
         "category": [
            "Advocacia",
            "Empresas",
            "Imobiliário",
            "JE Advisory",
            "Sapo Economia",
            "Cristina Alves de Freitas",
            "empresas",
            "habitação",
            "imobiliário",
            "imovéis",
            "investimento imobiliário",
            "Orpea Portugal IMMO",
            "PAF Advogados"
         ],
         "content": "<p>A empresa luxemburguesa Unik Capital Solutions, que dedica ao investimento imobiliário, adquiriu três ativos na área da saúde em Portugal à Orpea Portugal IMMO. A operação foi assessorada juridicamente pela PAF Advogados, anunciou o escritório.</p>\n<p>Em causa está um lar de idosos, localizado no Porto, e dois terrenos destinado à construção de lares de idosos em Gaia e Setúbal -, através de três veículos de investimento.</p>\n<p>Cristina Alves de Freitas, sócia fundadora da PAF Advogados, salienta, em comunicado, o &#8220;vasto trabalho no mercado de fusões, aquisições e operações de investimento imobiliário&#8221; desenvolvido pelo escritório, bem como a assessoria a vários clientes nacionais e internacionais nos seus investimentos em território português. &#8220;Esta operação resulta de uma especialização adequada ao perfil dos clientes e de um acompanhamento muito próximo dos mesmos&#8221;, nota a advogada.</p>\n<p>No decorrer da transação foi assinado, também, um contrato de arrendamento de 20 anos com operadoras de saúde reconhecidas, revela o escritório de advogados.</p>\n<p>A PAF advogados esteve responsável pela <em>due diligence</em> aos três ativos, bem como pelo desenvolvimento da parte contratual e negociação da compra do lar e dos terrenos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A empresa luxemburguesa Unik Capital Solutions, que dedica ao investimento imobiliário, adquiriu três ativos na área da saúde em Portugal à Orpea Portugal IMMO. A operação foi assessorada juridicamente pela PAF Advogados, anunciou o escritório.</p>\n<p>Em causa está um lar de idosos, localizado no Porto, e dois terrenos destinado à construção de lares de idosos em Gaia e Setúbal -, através de três veículos de investimento.</p>\n<p>Cristina Alves de Freitas, sócia fundadora da PAF Advogados, salienta, em comunicado, o &#8220;vasto trabalho no mercado de fusões, aquisições e operações de investimento imobiliário&#8221; desenvolvido pelo escritório, bem como a assessoria a vários clientes nacionais e internacionais nos seus investimentos em território português. &#8220;Esta operação resulta de uma especialização adequada ao perfil dos clientes e de um acompanhamento muito próximo dos mesmos&#8221;, nota a advogada.</p>\n<p>No decorrer da transação foi assinado, também, um contrato de arrendamento de 20 anos com operadoras de saúde reconhecidas, revela o escritório de advogados.</p>\n<p>A PAF advogados esteve responsável pela <em>due diligence</em> aos três ativos, bem como pelo desenvolvimento da parte contratual e negociação da compra do lar e dos terrenos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1246053",
         "title": "Manuel Aires Mateus, as colinas de Lisboa e as sete vidas das cidades",
         "description": "Pensar a cidade exige vivê-la. Manuel Aires Mateus e o seu eterno pulôver azul, mãos em parte guardadas nos bolsos da frente dos jeans, ombros puxados para cima, olhar curioso, sabe o que vale mas não o exibe – ele gosta mesmo das ruas de Lisboa e pensou nelas uma e outra vez, não tem ideias feitas. É um arquiteto feito e também em construção.",
         "link": "https://jornaleconomico.sapo.pt/noticias/manuel-aires-mateus-as-colinas-de-lisboa-e-as-sete-vidas-das-cidades/",
         "author": "José Carlos Lourinho",
         "published": 1733481154000,
         "created": 1733481154000,
         "category": [
            "Atualidade",
            "Sapo Atualidade",
            "Manuel Aires Mateus"
         ],
         "content": "<p>O ateliê de Manuel Aires Mateus tem nas paredes uma série de frescos que não lembram ao diabo numa casa onde se pensa e faz arquitetura com maiúscula — aqui, procuram-se ideias próprias e uma execução sempre novas. A qualidade é a portentosa laje onde repousa o edifício conceptual (será mais certo dizer “o cânone” de Aires Mateus?) que implica pensar, repensar e resolver a maneira como vivemos. Os frescos, que vi há um ano, numa outra vida, não me saíram da cabeça. As caras estão tortas e disformes, mas não são arte, são apenas rabiscos toscos que saltaram de um pincel sem perspetiva e ângulo e olhar.</p>\n<p>Saíram aos trambolhões das mãos de um pintor italiano que veio a Lisboa no século XVIII e estava a ser testado para obras maiores. O resultado é bizarro, embora não grotesco — não é, por isso, arte, não tem um pingo de alma ou sentimento; só tinta. Os frescos habitualmente atiram os tetos para o céu e iluminam — aprofundam, adensam — o espaço e as paredes, aqui isso não acontece. Talvez sobre um pouco de comédia naquelas caras de olhos perdidos no vazio. Só um arquiteto ou alguém com um olhar bem cultivado os manteria assim como são e estão — e não é que resulta?</p>\n<p>O nosso almoço não aconteceu no ateliê deste arquiteto, no Príncipe Real, a quem muitos reclamam, com justiça, o reconhecimento do Pritzker, o prémio maior da arquitetura mundial. Almoçámos no Sumaya, o libanês que fica na rua da Escola Politécnica, em Lisboa; escolha de ambos, apesar de esta ter sido a primeira vez para Aires Mateus. No fim, ficámos a cheirar a especiarias do Líbano, o que nos levou por instantes até à Beirute dos anos 70 do século passado, quando a capital do Líbano ainda era a Paris do Médio Oriente. Hoje, refém dos extremistas islâmicos do Hezbollah, a cidade é uma névoa longínqua e insegura do que já foi e representou para o mundo — o sítio onde o Ocidente se encontrava e fundia com o Oriente próximo; abertura, pecado e luxúria a mais para cabeças toldadas e barbudas. Apesar deste contexto explosivo, o ateliê de Aires Mateus esteve quase, quase a fazer um projeto na zona do porto de Beirute, já lá vão três anos, mas a ideia ficou no estirador, ainda assim sinal que o fechamento não é definitivo.</p>\n<p><strong>A cidade</strong><br />\nLisboa era o nosso assunto, o prato principal. Manuel Aires Mateus gosta da cidade, vive na costa do Castelo. Mudou-se para lá há duas décadas, o que o obrigou a enfrentar alguma resistência familiar. “Nem cafés há”, dizia a família, talvez a mulher, porque os filhos ainda eram pequenos. Nenhum deles provavelmente jamais acreditou, como a maioria de nós, lisboetas, na volta extrema que este extraordinário dorso urbano deu ao longo da última década e ainda não parou de rodar sobre si e a cidade.</p>\n<p>Milagrosamente, ainda sobrevive o lado popular deste recanto da capital. Quem chegar bem cedo, antes das oito da manhã, irá ver o lisboeta mais lisboeta que há a descer as ruas de calçada preta, torrões de açúcar escuro, algumas delas íngremes, outras com vista, outras apenas ruas com muita história — as pessoas que vão trabalhar. Mas quem for à costa do Castelo também vai espantar-se com grandes casarões, alguns palacetes, casas reabilitadas e até condomínios fechados, uma praga que se instalou sobre a cidade e a delimita e a cerca. Os condomínios fechados refletem a chegada de dinheiro novo e abundante a Lisboa, o que tem certamente um lado muito bom, não faria sentido desvalorizar o impacto positivo e multiplicador na cidade e naquela colina em particular, apesar do preço a pagar pela desvitalização de parte da vida em comunidade.</p>\n<p>Lisboa preocupa Aires Mateus de duas formas diferentes, embora não antagónicas, porque a continuidade é evidente: o lado que um economista chamaria de macro e outro micro. A necessidade de planeamento urbano e a oportunidade de, a seguir, olhar e resolver os problemas concretos, rua a rua. “Jorge Sampaio foi o primeiro presidente de câmara a dizer: apesar de os portugueses e de o país não gostarem, nós temos de planear. Ele tinha inteira razão. Até temos orgulho nisso, elogiamos a nossa capacidade para desenrascar. É mesmo dramático”, diz o arquiteto enquanto molha uma fatia de pão sírio num dos três pequenos pratos que pedimos. O primeiro a chegar foi o Baba Ganoush, um puré de beringela com iogurte, limão, pimenta e pedacinhos de romã.</p>\n<p>“Sampaio fez o Plano Diretor Municipal, mas depois não concretizou nada&#8230; não teve tempo para executar. Pelo meio. este processo foi interrompido e voltámos ao improviso atávico, ou seja, resolver aqui e ali sem construir um caminho. Finalmente, chegou o Manuel Salgado que traz com ele uma visão para a cidade. No fundo, ele pensa assim: se eu transformar o espaço público, o outro espaço também mudará, Podemos chamar a isto uma verdadeira política pública: o Estado passa a ser indutor de uma vontade.”</p>\n<p><strong>A vontade</strong><br />\nA vontade a que o arquiteto se refere é uma mistura vários ingredientes, tal e qual a salada que nos chega entretanto à mesa: a deliciosa Fatttoush, uma mistura de tomate, pepino, rabanete e rúcula – tudo acompanhado por duas águas das Pedras com gelo e limão. “Os lisboetas não tinham orgulho na sua cidade, viviam para dentro. Não havia esplanadas. Durante anos e anos virámos as costas ao rio e ao sol. O Manuel Salgado reconciliou as partes desavindas. A experiência que ele tinha ganho no CCB e na Expo&#8230; davam-lhe o saber para o poder fazer bem. E é então que ficam lançadas as bases para esta cidade, que sendo a mesma fica mais aberta ao mundo e às pessoas.”</p>\n<p>Manuel Salgado, vereador do presidente da câmara, António Costa, pensa e imagina este percurso não como um exercício intelectual ou de museu. “Ele percebeu que tinha de tocar nos pontos frágeis: tinha de fazer acessos, tinha de levantar do chão a pequena praça&#8230; Um amigo meu diz, com muita graça, que Lisboa é uma velha senhora, é preciso ouvi-la, senti-la com calma. Não é para falarmos, é para ouvirmos primeiro e, depois, acrescentarmos qualquer coisa. Manuel Salgado tem esta visão estratégica e percebe que é preciso que em cada lugar e situação é importante encontrar a resposta concreta mais correta.”</p>\n<p>E isso ganhou forma como?, pergunto sem querer desviar-lhe o pensamento para outra margem. “As coisas mais extraordinárias são a recuperação da zona ribeirinha e a devolução do espaço público às pessoas. A ideia de termos uma verdadeira praça em cada bairro é isso mesmo. A terceira ideia foi trabalhar nos acessos&#8230; e não estou a pensar nas circulares, estou a pensar noutra escala. O melhor exemplo está nos acessos ao Castelo. Vínhamos de um tempo de ideias marcantes e fortes, como ter um teleférico até ao Castelo&#8230; uma coisa com um impacto insuportável na cidade. O Manuel Salgado consegue resolver o problema com o ascensorzinho, com a escada mecânica do João Favila e agora com o pequeno teleférico, também do Favila. Estas micro intervenções traduzem a vontade de descobrir as potencialidades de cada coisa, sem querer, aliás, sem ambicionar gerir apenas a grande escala.”</p>\n<p>Um gole de água. Há vontade de contar na voz do arquiteto. “O que ele quer mesmo é ir ao concreto para juntar as peças que estavam espalhadas e desunidas. Finalmente, aparece alguém que pensa na necessidade da pequena operação, não apenas na intervenção pesada. Isto foi conseguido através de uma grande cumplicidade com o António Costa. Na prática, ele [Salgado] era o homem que geria fisicamente a cidade. Tudo com muita lisura e elevação. Esta combustão ficou em Lisboa, continua aqui, o que é bom, mas não significa que não haja muitíssimo por fazer.”</p>\n<p><strong>A cidade a pedir carinho</strong><br />\nA conversa segue como o Tejo, com rumo certo onde desaguar. Entre as palavras de Manuel Aires Mateus aterra o pratinho de salsichas picantes (Sujouk), uma delícia que nos faz subir o tom de voz uma oitava. A porta do restaurante está aberta e nós na primeira fila a ver a cidade passar, os carros, as pessoas, o sol primaveril (outonal?) que nos ilumina e encandeia e envolve.</p>\n<p>“É uma cidade magnífica&#8230; mas podia ser tão melhor. Há regras a mais, a administração é labiríntica e agora temos o gravíssimo problema da habitação. As questões urbanas têm um lado difícil de resolver. As soluções dão muito trabalho a encontrar, sem esquecer que a reação também é sempre lenta. O que está a acontecer hoje com a falta de casas era evidente que iria acontecer há quase dez anos. Mas não mudou nada ou quase nada. O Estado não quer perceber que tem um papel central na construção de habitação acessível.</p>\n<p>O arquiteto distingue-a imediatamente da habitação social. “Os franceses, em Paris, se construirmos o que for, e nós fizemos agora 180 apartamentos… aquilo é um terço social, um terço acessível e o resto renda aberta. O milionário vive lá, habitualmente nos pisos de cima, mas entra pela mesma porta dos outros. E funciona, funciona mesmo. Isto não significa comprar um prédio na avenida da Liberdade e fazer isso, mas quando estamos a planear zonas novas da cidade, e podíamos fazer isso no vale de Chelas ou de Santo António ou nas Amoreiras, onde existem bolsas de terreno disponíveis, este caminho faria todo o sentido. A guetizição trouxe muitos problemas a Paris, mas há ação e planeamento para não repetir os mesmos erros e ir corrigindo.”</p>\n<p>A economia francesa, sempre olhada de sobrolho levantado por muitos portugueses, também funciona. Aires Mateus conta-me que há promotores da habitação social, habitação acessível… “Aqui, o promotor é todo ele igual… nós somos pouco profissionais. Só há uma ideia: comprar o mais barato possível e vender o mais caro que conseguirmos e isso, aliado à burocracia e à pouca vontade de perceber que o Estado tem de fazer mais, torna tudo ainda mais difícil. Veja-se o que acontece em Viena, olhem para a quantidade de casas que o Estado tem. Obviamente, isso reflete-se no mercado, porque alivia a pressão e ajusta um pouco os preços.”</p>\n<p>Chegámos ao momento do café. Ainda fomos por instantes a Xangai, às cidades néon da América do Norte que o Oriente importou e injetou com ainda mais e mais hormonas – as urbes onde o brilho dos écrans encandeia e hipnotiza as pessoas. Manuel Aires Mateus também gosta destas cidades, mas sublinha a nossa raiz e história. “Roma é a nossa referência, não Xangai ou Singapura. Tenhamos noção disso, por favor.” Lisboa já teve 800 mil habitantes, caiu para meio milhão e está a recuperar outra vez. Como será preenchida e organizada são as perguntas que temos de enfrentar.”</p>\n<p>À nossa frente desce, íngreme e singular, com sol e sombra, apertada pelos carros estacionados com sorte, ladeada por prédios e palacetes, lojas e habitação, a rua de S. Marçal, cosmopolita e a pedir mais cuidado. Esta rua representa uma certa Lisboa, mas não define um parâmetro e tamanho únicos; é só mais uma das encostas doces que nos conduzem ao rio. A arquitetura de Manuel Aires Mateus só poderia vir daqui, da cidade branca.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ateliê de Manuel Aires Mateus tem nas paredes uma série de frescos que não lembram ao diabo numa casa onde se pensa e faz arquitetura com maiúscula — aqui, procuram-se ideias próprias e uma execução sempre novas. A qualidade é a portentosa laje onde repousa o edifício conceptual (será mais certo dizer “o cânone” de Aires Mateus?) que implica pensar, repensar e resolver a maneira como vivemos. Os frescos, que vi há um ano, numa outra vida, não me saíram da cabeça. As caras estão tortas e disformes, mas não são arte, são apenas rabiscos toscos que saltaram de um pincel sem perspetiva e ângulo e olhar.</p>\n<p>Saíram aos trambolhões das mãos de um pintor italiano que veio a Lisboa no século XVIII e estava a ser testado para obras maiores. O resultado é bizarro, embora não grotesco — não é, por isso, arte, não tem um pingo de alma ou sentimento; só tinta. Os frescos habitualmente atiram os tetos para o céu e iluminam — aprofundam, adensam — o espaço e as paredes, aqui isso não acontece. Talvez sobre um pouco de comédia naquelas caras de olhos perdidos no vazio. Só um arquiteto ou alguém com um olhar bem cultivado os manteria assim como são e estão — e não é que resulta?</p>\n<p>O nosso almoço não aconteceu no ateliê deste arquiteto, no Príncipe Real, a quem muitos reclamam, com justiça, o reconhecimento do Pritzker, o prémio maior da arquitetura mundial. Almoçámos no Sumaya, o libanês que fica na rua da Escola Politécnica, em Lisboa; escolha de ambos, apesar de esta ter sido a primeira vez para Aires Mateus. No fim, ficámos a cheirar a especiarias do Líbano, o que nos levou por instantes até à Beirute dos anos 70 do século passado, quando a capital do Líbano ainda era a Paris do Médio Oriente. Hoje, refém dos extremistas islâmicos do Hezbollah, a cidade é uma névoa longínqua e insegura do que já foi e representou para o mundo — o sítio onde o Ocidente se encontrava e fundia com o Oriente próximo; abertura, pecado e luxúria a mais para cabeças toldadas e barbudas. Apesar deste contexto explosivo, o ateliê de Aires Mateus esteve quase, quase a fazer um projeto na zona do porto de Beirute, já lá vão três anos, mas a ideia ficou no estirador, ainda assim sinal que o fechamento não é definitivo.</p>\n<p><strong>A cidade</strong><br />\nLisboa era o nosso assunto, o prato principal. Manuel Aires Mateus gosta da cidade, vive na costa do Castelo. Mudou-se para lá há duas décadas, o que o obrigou a enfrentar alguma resistência familiar. “Nem cafés há”, dizia a família, talvez a mulher, porque os filhos ainda eram pequenos. Nenhum deles provavelmente jamais acreditou, como a maioria de nós, lisboetas, na volta extrema que este extraordinário dorso urbano deu ao longo da última década e ainda não parou de rodar sobre si e a cidade.</p>\n<p>Milagrosamente, ainda sobrevive o lado popular deste recanto da capital. Quem chegar bem cedo, antes das oito da manhã, irá ver o lisboeta mais lisboeta que há a descer as ruas de calçada preta, torrões de açúcar escuro, algumas delas íngremes, outras com vista, outras apenas ruas com muita história — as pessoas que vão trabalhar. Mas quem for à costa do Castelo também vai espantar-se com grandes casarões, alguns palacetes, casas reabilitadas e até condomínios fechados, uma praga que se instalou sobre a cidade e a delimita e a cerca. Os condomínios fechados refletem a chegada de dinheiro novo e abundante a Lisboa, o que tem certamente um lado muito bom, não faria sentido desvalorizar o impacto positivo e multiplicador na cidade e naquela colina em particular, apesar do preço a pagar pela desvitalização de parte da vida em comunidade.</p>\n<p>Lisboa preocupa Aires Mateus de duas formas diferentes, embora não antagónicas, porque a continuidade é evidente: o lado que um economista chamaria de macro e outro micro. A necessidade de planeamento urbano e a oportunidade de, a seguir, olhar e resolver os problemas concretos, rua a rua. “Jorge Sampaio foi o primeiro presidente de câmara a dizer: apesar de os portugueses e de o país não gostarem, nós temos de planear. Ele tinha inteira razão. Até temos orgulho nisso, elogiamos a nossa capacidade para desenrascar. É mesmo dramático”, diz o arquiteto enquanto molha uma fatia de pão sírio num dos três pequenos pratos que pedimos. O primeiro a chegar foi o Baba Ganoush, um puré de beringela com iogurte, limão, pimenta e pedacinhos de romã.</p>\n<p>“Sampaio fez o Plano Diretor Municipal, mas depois não concretizou nada&#8230; não teve tempo para executar. Pelo meio. este processo foi interrompido e voltámos ao improviso atávico, ou seja, resolver aqui e ali sem construir um caminho. Finalmente, chegou o Manuel Salgado que traz com ele uma visão para a cidade. No fundo, ele pensa assim: se eu transformar o espaço público, o outro espaço também mudará, Podemos chamar a isto uma verdadeira política pública: o Estado passa a ser indutor de uma vontade.”</p>\n<p><strong>A vontade</strong><br />\nA vontade a que o arquiteto se refere é uma mistura vários ingredientes, tal e qual a salada que nos chega entretanto à mesa: a deliciosa Fatttoush, uma mistura de tomate, pepino, rabanete e rúcula – tudo acompanhado por duas águas das Pedras com gelo e limão. “Os lisboetas não tinham orgulho na sua cidade, viviam para dentro. Não havia esplanadas. Durante anos e anos virámos as costas ao rio e ao sol. O Manuel Salgado reconciliou as partes desavindas. A experiência que ele tinha ganho no CCB e na Expo&#8230; davam-lhe o saber para o poder fazer bem. E é então que ficam lançadas as bases para esta cidade, que sendo a mesma fica mais aberta ao mundo e às pessoas.”</p>\n<p>Manuel Salgado, vereador do presidente da câmara, António Costa, pensa e imagina este percurso não como um exercício intelectual ou de museu. “Ele percebeu que tinha de tocar nos pontos frágeis: tinha de fazer acessos, tinha de levantar do chão a pequena praça&#8230; Um amigo meu diz, com muita graça, que Lisboa é uma velha senhora, é preciso ouvi-la, senti-la com calma. Não é para falarmos, é para ouvirmos primeiro e, depois, acrescentarmos qualquer coisa. Manuel Salgado tem esta visão estratégica e percebe que é preciso que em cada lugar e situação é importante encontrar a resposta concreta mais correta.”</p>\n<p>E isso ganhou forma como?, pergunto sem querer desviar-lhe o pensamento para outra margem. “As coisas mais extraordinárias são a recuperação da zona ribeirinha e a devolução do espaço público às pessoas. A ideia de termos uma verdadeira praça em cada bairro é isso mesmo. A terceira ideia foi trabalhar nos acessos&#8230; e não estou a pensar nas circulares, estou a pensar noutra escala. O melhor exemplo está nos acessos ao Castelo. Vínhamos de um tempo de ideias marcantes e fortes, como ter um teleférico até ao Castelo&#8230; uma coisa com um impacto insuportável na cidade. O Manuel Salgado consegue resolver o problema com o ascensorzinho, com a escada mecânica do João Favila e agora com o pequeno teleférico, também do Favila. Estas micro intervenções traduzem a vontade de descobrir as potencialidades de cada coisa, sem querer, aliás, sem ambicionar gerir apenas a grande escala.”</p>\n<p>Um gole de água. Há vontade de contar na voz do arquiteto. “O que ele quer mesmo é ir ao concreto para juntar as peças que estavam espalhadas e desunidas. Finalmente, aparece alguém que pensa na necessidade da pequena operação, não apenas na intervenção pesada. Isto foi conseguido através de uma grande cumplicidade com o António Costa. Na prática, ele [Salgado] era o homem que geria fisicamente a cidade. Tudo com muita lisura e elevação. Esta combustão ficou em Lisboa, continua aqui, o que é bom, mas não significa que não haja muitíssimo por fazer.”</p>\n<p><strong>A cidade a pedir carinho</strong><br />\nA conversa segue como o Tejo, com rumo certo onde desaguar. Entre as palavras de Manuel Aires Mateus aterra o pratinho de salsichas picantes (Sujouk), uma delícia que nos faz subir o tom de voz uma oitava. A porta do restaurante está aberta e nós na primeira fila a ver a cidade passar, os carros, as pessoas, o sol primaveril (outonal?) que nos ilumina e encandeia e envolve.</p>\n<p>“É uma cidade magnífica&#8230; mas podia ser tão melhor. Há regras a mais, a administração é labiríntica e agora temos o gravíssimo problema da habitação. As questões urbanas têm um lado difícil de resolver. As soluções dão muito trabalho a encontrar, sem esquecer que a reação também é sempre lenta. O que está a acontecer hoje com a falta de casas era evidente que iria acontecer há quase dez anos. Mas não mudou nada ou quase nada. O Estado não quer perceber que tem um papel central na construção de habitação acessível.</p>\n<p>O arquiteto distingue-a imediatamente da habitação social. “Os franceses, em Paris, se construirmos o que for, e nós fizemos agora 180 apartamentos… aquilo é um terço social, um terço acessível e o resto renda aberta. O milionário vive lá, habitualmente nos pisos de cima, mas entra pela mesma porta dos outros. E funciona, funciona mesmo. Isto não significa comprar um prédio na avenida da Liberdade e fazer isso, mas quando estamos a planear zonas novas da cidade, e podíamos fazer isso no vale de Chelas ou de Santo António ou nas Amoreiras, onde existem bolsas de terreno disponíveis, este caminho faria todo o sentido. A guetizição trouxe muitos problemas a Paris, mas há ação e planeamento para não repetir os mesmos erros e ir corrigindo.”</p>\n<p>A economia francesa, sempre olhada de sobrolho levantado por muitos portugueses, também funciona. Aires Mateus conta-me que há promotores da habitação social, habitação acessível… “Aqui, o promotor é todo ele igual… nós somos pouco profissionais. Só há uma ideia: comprar o mais barato possível e vender o mais caro que conseguirmos e isso, aliado à burocracia e à pouca vontade de perceber que o Estado tem de fazer mais, torna tudo ainda mais difícil. Veja-se o que acontece em Viena, olhem para a quantidade de casas que o Estado tem. Obviamente, isso reflete-se no mercado, porque alivia a pressão e ajusta um pouco os preços.”</p>\n<p>Chegámos ao momento do café. Ainda fomos por instantes a Xangai, às cidades néon da América do Norte que o Oriente importou e injetou com ainda mais e mais hormonas – as urbes onde o brilho dos écrans encandeia e hipnotiza as pessoas. Manuel Aires Mateus também gosta destas cidades, mas sublinha a nossa raiz e história. “Roma é a nossa referência, não Xangai ou Singapura. Tenhamos noção disso, por favor.” Lisboa já teve 800 mil habitantes, caiu para meio milhão e está a recuperar outra vez. Como será preenchida e organizada são as perguntas que temos de enfrentar.”</p>\n<p>À nossa frente desce, íngreme e singular, com sol e sombra, apertada pelos carros estacionados com sorte, ladeada por prédios e palacetes, lojas e habitação, a rua de S. Marçal, cosmopolita e a pedir mais cuidado. Esta rua representa uma certa Lisboa, mas não define um parâmetro e tamanho únicos; é só mais uma das encostas doces que nos conduzem ao rio. A arquitetura de Manuel Aires Mateus só poderia vir daqui, da cidade branca.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1245947",
         "title": "Helder Rosalino e Pedro Duarte Neves apontados para a ASF",
         "description": "A dança das cadeiras vai marcar 2025. São esperados um novo Governador do Banco de Portugal, um novo presidente da ASF, um novo presidente do IGCP, uma nova liderança do Banco de Fomento, e uma nova administração da CGD que mantém-se liderada por Paulo Macedo. Na CMVM há ainda um administrador que acaba o mandato.",
         "link": "https://jornaleconomico.sapo.pt/noticias/helder-rosalino-e-pedro-duarte-neves-apontados-para-a-asf/",
         "author": "Maria Teixeira Alves",
         "published": 1733480509000,
         "created": 1733480509000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Exclusivos",
            "JE Leitor"
         ],
         "content": "<p>Em 2025 o Ministério das Finanças tem uma agenda muito preenchida no que toca a nomeações.<br />\nPara além do Banco de Portugal, cujo mandato de Mário Centeno acaba em julho de 2025, Joaquim Miranda Sarmento tem de substituir Margarida Corrêa de Aguiar como presidente da entidade reguladora dos seguros.</p>\n<p>Hélder Rosalino e Pedro Duarte Neves, ambos ex-Banco de Portugal, são os nomes apontados para o lugar, segundo revelaram fontes próximas ao processo ao Jornal Económico.</p>\n<p>O cargo da Presidente da ASF (Autoridade de Supervisão de Seguros e Fundos de Pensões) é de seis anos, não renovável, e Margarida Corrêa de Aguiar acaba o atual mandato em 17 de junho de 2025.<br />\nNeste momento na administração da ASF está Diogo Alarcão e Manuel Caldeira Cabral.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/helder-rosalino-e-pedro-duarte-neves-apontados-para-a-asf\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Em 2025 o Ministério das Finanças tem uma agenda muito preenchida no que toca a nomeações.<br />\nPara além do Banco de Portugal, cujo mandato de Mário Centeno acaba em julho de 2025, Joaquim Miranda Sarmento tem de substituir Margarida Corrêa de Aguiar como presidente da entidade reguladora dos seguros.</p>\n<p>Hélder Rosalino e Pedro Duarte Neves, ambos ex-Banco de Portugal, são os nomes apontados para o lugar, segundo revelaram fontes próximas ao processo ao Jornal Económico.</p>\n<p>O cargo da Presidente da ASF (Autoridade de Supervisão de Seguros e Fundos de Pensões) é de seis anos, não renovável, e Margarida Corrêa de Aguiar acaba o atual mandato em 17 de junho de 2025.<br />\nNeste momento na administração da ASF está Diogo Alarcão e Manuel Caldeira Cabral.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/helder-rosalino-e-pedro-duarte-neves-apontados-para-a-asf\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1245974",
         "title": "Cerejeira Namora, Marinho Falcão acompanhou Groupe Isagri na compra da Filosoft Software",
         "description": "Pedro da Costa Mendes, sócio da sociedade de advogados sediada no Porto, liderou a equipa que assessorou a transação. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/cerejeira-namora-marinho-falcao-acompanhou-groupe-isagri-na-compra-da-filosoft-software/",
         "author": "Inês Amado",
         "published": 1733480450000,
         "created": 1733480450000,
         "category": [
            "Empresas",
            "JE Advisory",
            "Sapo Economia",
            "agricultura",
            "assessorias",
            "CentralGest",
            "Cerejeira Namora",
            "empresas",
            "Filosoft",
            "Filosoft Software",
            "Groupe Isagri",
            "João Gutierres",
            "Marinho Falcão",
            "Pedro da Costa Mendes",
            "Sociedades de Advogados",
            "software de faturação",
            "tecnologia"
         ],
         "content": "<p>A Cerejeira Namora, Marinho Falcão foi a sociedade de advogados responsável pela assessoria prestada ao Groupe Isagri na compra da empresa de soluções de software Filosoft, através da sua subsidiária em Portugal CentralGest.</p>\n<p>Pedro da Costa Mendes, sócio da sociedade de advogados sediada no Porto, liderou a equipa que acompanhou a transação, que contou com o apoio do associado sénior João Gutierres, entre outros nomes.</p>\n<p>&#8220;A assessoria compreendeu todo o processo de preparação, negociação e finalização da documentação da transação, bem como o acompanhamento da <em>due diligence</em> efetuada por conta da CentralGest&#8221;, refere o escritório em comunicado.</p>\n<p>Fundado em França, em 1983, o Groupe Isagri tem um volume de negócios global de 340 milhões de euros, além de mais de três mil trabalhadores em 13 países.</p>\n<p>A CentralGest, editora portuguesa de software de gestão SaaS para a área contabilística e empresas, tinha sido adquirida pelo grupo francês em 2021.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Cerejeira Namora, Marinho Falcão foi a sociedade de advogados responsável pela assessoria prestada ao Groupe Isagri na compra da empresa de soluções de software Filosoft, através da sua subsidiária em Portugal CentralGest.</p>\n<p>Pedro da Costa Mendes, sócio da sociedade de advogados sediada no Porto, liderou a equipa que acompanhou a transação, que contou com o apoio do associado sénior João Gutierres, entre outros nomes.</p>\n<p>&#8220;A assessoria compreendeu todo o processo de preparação, negociação e finalização da documentação da transação, bem como o acompanhamento da <em>due diligence</em> efetuada por conta da CentralGest&#8221;, refere o escritório em comunicado.</p>\n<p>Fundado em França, em 1983, o Groupe Isagri tem um volume de negócios global de 340 milhões de euros, além de mais de três mil trabalhadores em 13 países.</p>\n<p>A CentralGest, editora portuguesa de software de gestão SaaS para a área contabilística e empresas, tinha sido adquirida pelo grupo francês em 2021.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1245923",
         "title": "EDP e ‘big tech’ numa relação duradoura a caminho dos 6 gigas",
         "description": "A elétrica portuguesa aposta forte no mercado das ‘big tech’ que precisam mais do que nunca de energia para alimentar os centros de dados e a Inteligência Artificial. Três gigas estão contratados e estão a caminho mais três gigas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/edp-e-big-tech-numa-relacao-duradoura-a-caminho-dos-6-gigas/",
         "author": "André Cabrita-Mendes",
         "published": 1733480272000,
         "created": 1733480272000,
         "category": [
            "Empresas",
            "JE Leitor",
            "EDP"
         ],
         "content": "<p>É um admirável mundo novo. O vento do Texas e o sol da Califórnia estão a ajudar na revolução mundial das grandes tecnológicas de Silicon Valley. E há uma empresa portuguesa pelo meio que está a contribuir para que gigantes globais como a Amazon, Google, Meta (dona do Facebook, Instagram, Threads ou Whatsapp) ou a Microsoft cheguem a milhares de milhões de pessoas em todo o mundo a fazerem as suas pesquisas, compras, chegarem a algum sítio ou a trabalharem.</p>\n<p>Estas companhias estão a apostar forte nas energias renováveis, dando o seu contributo para a descarbonização, mas também querem eletricidade a um preço controlado, daí fecharam os contratos de compra de energia a longo prazo, conhecidos como PPA.</p>\n<p>A companhia já fechou 3 gigawatts (GW) de contratos com diferentes tecnológicas, principalmente nos EUA, mas a tendência está a alastrar-se a todo o globo.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/edp-e-big-tech-numa-relacao-duradoura-a-caminho-dos-6-gigas\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>É um admirável mundo novo. O vento do Texas e o sol da Califórnia estão a ajudar na revolução mundial das grandes tecnológicas de Silicon Valley. E há uma empresa portuguesa pelo meio que está a contribuir para que gigantes globais como a Amazon, Google, Meta (dona do Facebook, Instagram, Threads ou Whatsapp) ou a Microsoft cheguem a milhares de milhões de pessoas em todo o mundo a fazerem as suas pesquisas, compras, chegarem a algum sítio ou a trabalharem.</p>\n<p>Estas companhias estão a apostar forte nas energias renováveis, dando o seu contributo para a descarbonização, mas também querem eletricidade a um preço controlado, daí fecharam os contratos de compra de energia a longo prazo, conhecidos como PPA.</p>\n<p>A companhia já fechou 3 gigawatts (GW) de contratos com diferentes tecnológicas, principalmente nos EUA, mas a tendência está a alastrar-se a todo o globo.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/edp-e-big-tech-numa-relacao-duradoura-a-caminho-dos-6-gigas\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1246031",
         "title": "Novo Governo, novos dirigentes",
         "description": "O Governo soma mudanças nas lideranças de entidades públicas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/novo-governo-novos-dirigentes/",
         "author": "António Sarmento",
         "published": 1733479993000,
         "created": 1733479993000,
         "category": [
            "Empresas",
            "JE Leitor",
            "governo"
         ],
         "content": "<p>A presidente do conselho de administração da Fundação CCB, Francisca Carneiro Fernandes, foi exonerada a dias de completar um ano de mandato. Tinha tomado posse em dezembro de 2023, nomeada pelo anterior ministro da Cultura, Pedro Adão e Silva (PS), e substituindo, na altura, Elísio Summavielle. A decisão foi comunicada no final do mês passado pela ministra da Cultura, Dalila Rodrigues, que nomeou Nuno Vassallo e Silva, doutorado em História da Arte pela Faculdade de Letras da Universidade de Coimbra e graduado pelo Museum Leadership Institut do Getty Leadership Institute/ Claremont Graduate University. Segundo o comunicado enviado às redações, a nova nomeação foi feita pela “necessidade de imprimir nova orientação à gestão da Fundação Centro Cultural de Belém, para garantir que a Fundação assegura um serviço de âmbito nacional, participando num novo ciclo da vida cultural portuguesa”.</p>\n<p>Ainda não tinha feito um mês desde que o Executivo tinha assumido funções e procediam ao primeiro afastamento. A 29 de abril o Governo exonerava “com efeitos imediatos” toda a Mesa (administração) da Santa Casa de Lisboa, nas quais se incluía a provedora Ana Jorge, que tinha tomado posse em maio de 2023.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/novo-governo-novos-dirigentes\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A presidente do conselho de administração da Fundação CCB, Francisca Carneiro Fernandes, foi exonerada a dias de completar um ano de mandato. Tinha tomado posse em dezembro de 2023, nomeada pelo anterior ministro da Cultura, Pedro Adão e Silva (PS), e substituindo, na altura, Elísio Summavielle. A decisão foi comunicada no final do mês passado pela ministra da Cultura, Dalila Rodrigues, que nomeou Nuno Vassallo e Silva, doutorado em História da Arte pela Faculdade de Letras da Universidade de Coimbra e graduado pelo Museum Leadership Institut do Getty Leadership Institute/ Claremont Graduate University. Segundo o comunicado enviado às redações, a nova nomeação foi feita pela “necessidade de imprimir nova orientação à gestão da Fundação Centro Cultural de Belém, para garantir que a Fundação assegura um serviço de âmbito nacional, participando num novo ciclo da vida cultural portuguesa”.</p>\n<p>Ainda não tinha feito um mês desde que o Executivo tinha assumido funções e procediam ao primeiro afastamento. A 29 de abril o Governo exonerava “com efeitos imediatos” toda a Mesa (administração) da Santa Casa de Lisboa, nas quais se incluía a provedora Ana Jorge, que tinha tomado posse em maio de 2023.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/novo-governo-novos-dirigentes\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1245856",
         "title": "Amazon revela Bedrock Marketplace. Unbabel entra com Widn.AI",
         "description": "Amazon Bedrock Marketplace quer tornar-se no principal portal para os programadores, com estes a terem acesso a mais de 100 modelos de Inteligência Artificial.",
         "link": "https://jornaleconomico.sapo.pt/noticias/amazon-revela-bedrock-marketplace-unbabel-entra-com-widn-ai/",
         "author": "Inês Pinto Miguel",
         "published": 1733479569000,
         "created": 1733479569000,
         "category": [
            "Empresas",
            "Sapo Tecnologia",
            "Tecnologia",
            "Amazon Bedrock Marketplace",
            "Amazon Web Services",
            "AWS",
            "AWS Re:Invent",
            "re:Invent",
            "Re:Invent 2024",
            "Swami Sivasubramanian",
            "Unbabel"
         ],
         "content": "<p>Os sonhos tornam-se mesmo realidade. A Amazon Web Services (AWS), pela voz de Swami Sivasubramanian, vice-presidente para <em>Data</em> e <em>Machine Learning,</em> revelou que o serviço Bedrock vai tornar os <em>large language models</em> (LLM) mais acessíveis a programadores.</p>\n<p>O Amazon Bedrock abre então o serviço de <em>marketplace</em> (Amazon Bedrock Marketplace) no re:Invent 2024, que voltou a encher as salas do hotel Venetian, em Las Vegas. O objetivo é tornar esta plataforma como o principal portal para os programadores terem acesso a mais de 100 modelos de Inteligência Artificial, que se acrescentam aos já existentes.</p>\n<p>Em destaque está o <a href=\"https://jornaleconomico.sapo.pt/noticias/unbabel-quer-ate-50-milhoes-para-acelerar-aposta-na-ia/\">Widn.AI da portuguesa Unbabel</a>, criada por Vasco Pedro, João Graça, Sofia Pessanha, Bruno Silva e Hugo Silva. A mais recente solução apresentada pela startup de origem lusa, com sede em Lisboa, vai estar ao lado dos LLMs de empresas como AI21 Labs, Anthropic, Meta, Stability AI e Mistral AI.</p>\n<p>Este passo vem no seguimento do aumento da base de clientes, que cresceu 4,7 vezes no último ano. Mas não são apenas as médias empresas que estão a adotar os serviços da Bedrock, muito pelo contrário. A Adobe, BMW e Zendesk são três exemplos (entre os múltiplos disponíveis) que estão a adotar os avanços desta plataforma da Amazon.</p>\n<p>É precisamente a Zendesk que vai conseguir utilizar LLM especializados, onde se insere a solução da portuguesa Unbabel, líder em Inteligência Artificial e serviços de tradução.</p>\n<p>&#8220;Estamos bastante entusiasmados com este lançamento no Amazon Bedrock Marketplace. É a base perfeita para o Widn.AI, o nosso modelos de IA de alta <em>performance</em> para tradução. Este lançamento abre a porta para um mundo de possibilidades, dando aos utilizadores, em qualquer parte do mundo, as ferramentas e a liberdade para irem além e criar experiências transformadoras para os seus clientes&#8221;, afirma João Graça, diretor técnico da Unbabel.</p>\n<p>O também cofundador da startup lusa indica que os utilizadores do Bedrock vão ter a &#8220;vantagem adicional de operar o Widn.AI na sua própria infraestrutura de <em>cloud,</em> oferecendo maior segurança, controlo e confiança&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os sonhos tornam-se mesmo realidade. A Amazon Web Services (AWS), pela voz de Swami Sivasubramanian, vice-presidente para <em>Data</em> e <em>Machine Learning,</em> revelou que o serviço Bedrock vai tornar os <em>large language models</em> (LLM) mais acessíveis a programadores.</p>\n<p>O Amazon Bedrock abre então o serviço de <em>marketplace</em> (Amazon Bedrock Marketplace) no re:Invent 2024, que voltou a encher as salas do hotel Venetian, em Las Vegas. O objetivo é tornar esta plataforma como o principal portal para os programadores terem acesso a mais de 100 modelos de Inteligência Artificial, que se acrescentam aos já existentes.</p>\n<p>Em destaque está o <a href=\"https://jornaleconomico.sapo.pt/noticias/unbabel-quer-ate-50-milhoes-para-acelerar-aposta-na-ia/\">Widn.AI da portuguesa Unbabel</a>, criada por Vasco Pedro, João Graça, Sofia Pessanha, Bruno Silva e Hugo Silva. A mais recente solução apresentada pela startup de origem lusa, com sede em Lisboa, vai estar ao lado dos LLMs de empresas como AI21 Labs, Anthropic, Meta, Stability AI e Mistral AI.</p>\n<p>Este passo vem no seguimento do aumento da base de clientes, que cresceu 4,7 vezes no último ano. Mas não são apenas as médias empresas que estão a adotar os serviços da Bedrock, muito pelo contrário. A Adobe, BMW e Zendesk são três exemplos (entre os múltiplos disponíveis) que estão a adotar os avanços desta plataforma da Amazon.</p>\n<p>É precisamente a Zendesk que vai conseguir utilizar LLM especializados, onde se insere a solução da portuguesa Unbabel, líder em Inteligência Artificial e serviços de tradução.</p>\n<p>&#8220;Estamos bastante entusiasmados com este lançamento no Amazon Bedrock Marketplace. É a base perfeita para o Widn.AI, o nosso modelos de IA de alta <em>performance</em> para tradução. Este lançamento abre a porta para um mundo de possibilidades, dando aos utilizadores, em qualquer parte do mundo, as ferramentas e a liberdade para irem além e criar experiências transformadoras para os seus clientes&#8221;, afirma João Graça, diretor técnico da Unbabel.</p>\n<p>O também cofundador da startup lusa indica que os utilizadores do Bedrock vão ter a &#8220;vantagem adicional de operar o Widn.AI na sua própria infraestrutura de <em>cloud,</em> oferecendo maior segurança, controlo e confiança&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239617",
         "title": "British American Tobacco: o segredo está na diversificação",
         "description": "Trata-se de uma das maiores empresas de bens de consumo multicategoria do mundo e tem passado, na sua história mais recente, por uma transformação estratégica muito significativa. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/british-american-tobacco-o-segredo-esta-na-diversificacao/",
         "author": "Jose Maria Duque",
         "published": 1733479268000,
         "created": 1733479268000,
         "category": [
            "Economize",
            "JE Lab"
         ],
         "content": "<p>Fundada em 1902, a British American Tobacco (BAT) esteve associada, ao longo de quase toda a sua história, ao mercado de produtos de combustão. Nos últimos anos, tem-se dedicado ao desenvolvimento de produtos diversificados, sem combustão de tabaco, que visam reduzir o impacto do negócio na saúde e no ambiente, acompanhando as tendências de consumo. A empresa tem vindo a aperfeiçoar o seu objetivo de lutar por Um Amanhã Melhor, com a visão renovada de “Construir um Mundo Sem Fumo” e a missão de “Mudar Para Melhor” – sem reservas em assumir um caminho novo e diferente.</p>\n<p>Um caminho que tem na ciência e inovação um pilar fundamental. A BAT está sempre a inovar, a experimentar e a apresentar novas soluções e é por isso que a sua Investigação e Desenvolvimento é tão importante para o negócio – todos os anos, são investidos cerca de 400 milhões de euros em Novas Categorias. A empresa opera num vasto espetro de campos científicos, incluindo a biologia molecular, a toxicologia e a química, e todos os seus produtos obedecem a normas de qualidade rigorosas, sendo submetidos a milhares de horas de testes antes de chegarem ao consumidor.</p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"aligncenter wp-image-1239621 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-scaled.jpg\" alt=\"\" width=\"2560\" height=\"1707\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-scaled.jpg 2560w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-2048x1366.jpg 2048w\" sizes=\"(max-width: 2560px) 100vw, 2560px\" /></p>\n<p><strong>Propósito e estratégia</strong></p>\n<p>A transformação da British American Tobacco é guiada por três pilares fundamentais: crescimento de qualidade, futuro sustentável e negócio dinâmico. Os princípios sustentam a ambição da empresa, que pretende reduzir o impacto do seu negócio na saúde dos consumidores e apostar em alternativas que possam substituir verdadeiramente o consumo de cigarros.</p>\n<p>A empresa definiu metas claras para esta transição. Um dos objetivos principais é alcançar 50 milhões de consumidores de produtos sem combustão até 2030 – com metade das receitas, até 2035, a serem provenientes dessas categorias.</p>\n<blockquote><p>Segundo o <a href=\"https://www.who.int/news/item/16-01-2024-tobacco-use-declines-despite-tobacco-industry-efforts-to-jeopardize-progress\">relatório anual da Organização Mundial de Saúde</a>, há atualmente 1,25 mil milhões de fumadores adultos em todo o mundo. Os novos produtos sem combustão, que surgem como substitutos dos cigarros tradicionais, constituem uma alternativa com potencial de risco reduzido para fumadores adultos<a href=\"#_ftn1\" name=\"_ftnref1\">[1]</a>.</p></blockquote>\n<p><strong>Reação do mercado</strong></p>\n<p>O desempenho das novas categorias de produtos tem sido impressionante. Atualmente, a British American Tobacco conta com 26,4 milhões de consumidores de produtos sem combustão e as receitas destes produtos representam 17,9% do total das receitas do grupo.</p>\n<p>As Novas Categorias têm desempenhado um papel crucial no crescimento global da empresa. Em 2024, as receitas anuais destas categorias já ultrapassavam 3,3 mil milhões de libras (3,95 mil milhões de euros), com um crescimento superior a 7%, demonstrando a capacidade efetiva de adaptação da multinacional de origem inglesa às novas exigências dos consumidores e da sociedade.</p>\n<p><strong>Inovação e ciência</strong></p>\n<p>A operar numa área de negócio sujeita a constantes mudanças, a própria British American Tobacco tem impulsionado investigações científicas que estudam os seus novos produtos – e tem-nas submetido a revisões feitas por especialistas. O objetivo é garantir que as conclusões são transparentes, independentemente dos resultados, que, em todo o caso, são tornados públicos.</p>\n<p>Internamente, a empresa também utiliza uma ampla gama de técnicas analíticas e de tecnologia de laboratório especializada para testar os seus produtos. A BAT conta com mais de 600 cientistas e engenheiros, e cerca de 40 toxicologistas, que trabalham em conjunto para garantir que a empresa permanece na vanguarda da indústria de produtos de nicotina. A infraestrutura de investigação e inovação permite adaptar os produtos e responder às rápidas mudanças nas preferências dos consumidores.</p>\n<blockquote><p>A abordagem da BAT pretende proporcionar Um Amanhã Melhor para os seus consumidores e para a sociedade, através da construção de Um Mundo Sem Fumo, e para os seus colaboradores, ao criar um local de trabalho dinâmico, respeitador e com objetivos definidos.</p></blockquote>\n<p><img decoding=\"async\" class=\"aligncenter wp-image-1239622 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Lab-Shots-Epsilon-Lab-21-scaled.jpg\" alt=\"\" width=\"2560\" height=\"1707\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Lab-Shots-Epsilon-Lab-21-scaled.jpg 2560w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Lab-Shots-Epsilon-Lab-21-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Lab-Shots-Epsilon-Lab-21-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Lab-Shots-Epsilon-Lab-21-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Lab-Shots-Epsilon-Lab-21-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Lab-Shots-Epsilon-Lab-21-2048x1365.jpg 2048w\" sizes=\"(max-width: 2560px) 100vw, 2560px\" /></p>\n<p><strong>Visão de futuro</strong></p>\n<p>À medida que o conhecimento sobre os riscos para a saúde associados ao consumo de tabaco cresce, muitos são os consumidores que procuram alternativas. Nesse sentido, a transformação da British American Tobacco passa, não apenas por inovar tecnológica e cientificamente, mas também por compreender as mudanças nas expectativas dos consumidores e da sociedade em geral.</p>\n<p>Ciente de que os consumidores atuais são mais exigentes e informados, a estratégia da BAT passa por desenvolver produtos que atendam às suas necessidades, bem como por fortalecer a confiança atribuída à empresa, através do rigor e da transparência.</p>\n<blockquote><p>Não só na sustentabilidade social atua a BAT, mas também do ponto de vista da ecologia. De acordo com o último relatório anual e de sustentabilidade da empresa, referente a 2023, a BAT tem tido como prioridade a liderança responsável nas Novas Categorias e a adoção de práticas empresariais mais sustentáveis, como operar com 50% de energia renovável até 2030 e alcançar a neutralidade carbónica nesse mesmo ano.</p></blockquote>\n<p>Com metas ambiciosas e um compromisso contínuo com a qualidade e a segurança, a British American Tobacco está posicionada de forma a poder liderar a transformação de um setor mais tradicional para um setor baseado na inovação e na ciência. A missão de Mudar Para Melhor está em curso.</p>\n<h6><a href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> Com base em evidência e assumindo uma mudança completa do consumo de cigarros. Estes produtos não estão isentos de riscos e causam dependência.</h6>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>Este conteúdo patrocinado foi produzido com a colaboração da <a href=\"https://www.bat.com/contact-us/global-directory/portugal\">BAT</a>.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Fundada em 1902, a British American Tobacco (BAT) esteve associada, ao longo de quase toda a sua história, ao mercado de produtos de combustão. Nos últimos anos, tem-se dedicado ao desenvolvimento de produtos diversificados, sem combustão de tabaco, que visam reduzir o impacto do negócio na saúde e no ambiente, acompanhando as tendências de consumo. A empresa tem vindo a aperfeiçoar o seu objetivo de lutar por Um Amanhã Melhor, com a visão renovada de “Construir um Mundo Sem Fumo” e a missão de “Mudar Para Melhor” – sem reservas em assumir um caminho novo e diferente.</p>\n<p>Um caminho que tem na ciência e inovação um pilar fundamental. A BAT está sempre a inovar, a experimentar e a apresentar novas soluções e é por isso que a sua Investigação e Desenvolvimento é tão importante para o negócio – todos os anos, são investidos cerca de 400 milhões de euros em Novas Categorias. A empresa opera num vasto espetro de campos científicos, incluindo a biologia molecular, a toxicologia e a química, e todos os seus produtos obedecem a normas de qualidade rigorosas, sendo submetidos a milhares de horas de testes antes de chegarem ao consumidor.</p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"aligncenter wp-image-1239621 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-scaled.jpg\" alt=\"\" width=\"2560\" height=\"1707\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-scaled.jpg 2560w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-2048x1366.jpg 2048w\" sizes=\"(max-width: 2560px) 100vw, 2560px\" /></p>\n<p><strong>Propósito e estratégia</strong></p>\n<p>A transformação da British American Tobacco é guiada por três pilares fundamentais: crescimento de qualidade, futuro sustentável e negócio dinâmico. Os princípios sustentam a ambição da empresa, que pretende reduzir o impacto do seu negócio na saúde dos consumidores e apostar em alternativas que possam substituir verdadeiramente o consumo de cigarros.</p>\n<p>A empresa definiu metas claras para esta transição. Um dos objetivos principais é alcançar 50 milhões de consumidores de produtos sem combustão até 2030 – com metade das receitas, até 2035, a serem provenientes dessas categorias.</p>\n<blockquote><p>Segundo o <a href=\"https://www.who.int/news/item/16-01-2024-tobacco-use-declines-despite-tobacco-industry-efforts-to-jeopardize-progress\">relatório anual da Organização Mundial de Saúde</a>, há atualmente 1,25 mil milhões de fumadores adultos em todo o mundo. Os novos produtos sem combustão, que surgem como substitutos dos cigarros tradicionais, constituem uma alternativa com potencial de risco reduzido para fumadores adultos<a href=\"#_ftn1\" name=\"_ftnref1\">[1]</a>.</p></blockquote>\n<p><strong>Reação do mercado</strong></p>\n<p>O desempenho das novas categorias de produtos tem sido impressionante. Atualmente, a British American Tobacco conta com 26,4 milhões de consumidores de produtos sem combustão e as receitas destes produtos representam 17,9% do total das receitas do grupo.</p>\n<p>As Novas Categorias têm desempenhado um papel crucial no crescimento global da empresa. Em 2024, as receitas anuais destas categorias já ultrapassavam 3,3 mil milhões de libras (3,95 mil milhões de euros), com um crescimento superior a 7%, demonstrando a capacidade efetiva de adaptação da multinacional de origem inglesa às novas exigências dos consumidores e da sociedade.</p>\n<p><strong>Inovação e ciência</strong></p>\n<p>A operar numa área de negócio sujeita a constantes mudanças, a própria British American Tobacco tem impulsionado investigações científicas que estudam os seus novos produtos – e tem-nas submetido a revisões feitas por especialistas. O objetivo é garantir que as conclusões são transparentes, independentemente dos resultados, que, em todo o caso, são tornados públicos.</p>\n<p>Internamente, a empresa também utiliza uma ampla gama de técnicas analíticas e de tecnologia de laboratório especializada para testar os seus produtos. A BAT conta com mais de 600 cientistas e engenheiros, e cerca de 40 toxicologistas, que trabalham em conjunto para garantir que a empresa permanece na vanguarda da indústria de produtos de nicotina. A infraestrutura de investigação e inovação permite adaptar os produtos e responder às rápidas mudanças nas preferências dos consumidores.</p>\n<blockquote><p>A abordagem da BAT pretende proporcionar Um Amanhã Melhor para os seus consumidores e para a sociedade, através da construção de Um Mundo Sem Fumo, e para os seus colaboradores, ao criar um local de trabalho dinâmico, respeitador e com objetivos definidos.</p></blockquote>\n<p><img decoding=\"async\" class=\"aligncenter wp-image-1239622 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Lab-Shots-Epsilon-Lab-21-scaled.jpg\" alt=\"\" width=\"2560\" height=\"1707\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Lab-Shots-Epsilon-Lab-21-scaled.jpg 2560w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Lab-Shots-Epsilon-Lab-21-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Lab-Shots-Epsilon-Lab-21-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Lab-Shots-Epsilon-Lab-21-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Lab-Shots-Epsilon-Lab-21-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Lab-Shots-Epsilon-Lab-21-2048x1365.jpg 2048w\" sizes=\"(max-width: 2560px) 100vw, 2560px\" /></p>\n<p><strong>Visão de futuro</strong></p>\n<p>À medida que o conhecimento sobre os riscos para a saúde associados ao consumo de tabaco cresce, muitos são os consumidores que procuram alternativas. Nesse sentido, a transformação da British American Tobacco passa, não apenas por inovar tecnológica e cientificamente, mas também por compreender as mudanças nas expectativas dos consumidores e da sociedade em geral.</p>\n<p>Ciente de que os consumidores atuais são mais exigentes e informados, a estratégia da BAT passa por desenvolver produtos que atendam às suas necessidades, bem como por fortalecer a confiança atribuída à empresa, através do rigor e da transparência.</p>\n<blockquote><p>Não só na sustentabilidade social atua a BAT, mas também do ponto de vista da ecologia. De acordo com o último relatório anual e de sustentabilidade da empresa, referente a 2023, a BAT tem tido como prioridade a liderança responsável nas Novas Categorias e a adoção de práticas empresariais mais sustentáveis, como operar com 50% de energia renovável até 2030 e alcançar a neutralidade carbónica nesse mesmo ano.</p></blockquote>\n<p>Com metas ambiciosas e um compromisso contínuo com a qualidade e a segurança, a British American Tobacco está posicionada de forma a poder liderar a transformação de um setor mais tradicional para um setor baseado na inovação e na ciência. A missão de Mudar Para Melhor está em curso.</p>\n<h6><a href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> Com base em evidência e assumindo uma mudança completa do consumo de cigarros. Estes produtos não estão isentos de riscos e causam dependência.</h6>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>Este conteúdo patrocinado foi produzido com a colaboração da <a href=\"https://www.bat.com/contact-us/global-directory/portugal\">BAT</a>.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1246002",
         "title": "Líder de Taiwan “confiante” no aprofundamento da cooperação com Donald Trump",
         "description": "“Taiwan está confiante de que vai continuar a aprofundar a cooperação com a nova administração, para resistir à expansão autoritária e criar prosperidade e desenvolvimento para ambos os países, ao mesmo tempo que contribui para a estabilidade e paz regionais”, disse o líder de Taiwan, William Lai, a partir de Palau.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lider-de-taiwan-confiante-no-aprofundamento-da-cooperacao-com-donald-trump/",
         "author": "Ruben Pires",
         "published": 1733478394000,
         "created": 1733478394000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "América",
            "Estados Unidos",
            "Estados Unidos da América",
            "Taiwan"
         ],
         "content": "<p>O líder de <a href=\"https://jornaleconomico.sapo.pt/noticias/china-tera-pedido-aos-eua-para-mudarem-linguagem-sobre-independencia-de-taiwan/\" target=\"_blank\" rel=\"noopener\">Taiwan</a>, William Lai, disse, esta sexta-feira, “estar confiante” de que a cooperação com os Estados Unidos vai ser reforçada depois da posse do presidente eleito Donald Trump, em janeiro.</p>\n<p class=\"text-paragraph\">“Taiwan está confiante de que vai continuar a aprofundar a cooperação com a nova administração, para resistir à expansão autoritária e criar prosperidade e desenvolvimento para ambos os países, ao mesmo tempo que contribui para a estabilidade e paz regionais”, disse Lai, a partir de Palau.</p>\n<p class=\"text-paragraph\">O líder taiwanês exortou igualmente as democracias a “estarem mais unidas” contra os países autoritários.</p>\n<p class=\"text-paragraph\">A visita de Lai a Palau, um dos últimos 12 Estados a reconhecer Taiwan, é a última etapa de uma digressão pelo Pacífico que o levou também a dois territórios dos EUA, Havai e Guam, na primeira viagem desde que foi empossado em maio.</p>\n<p class=\"text-paragraph\">Em Palau, Lai insistiu que Taiwan e China “não são subservientes uma à outra” e reiterou que a ilha está ligada ao “sistema constitucional democrático e livre”.</p>\n<p class=\"text-paragraph\">Esta digressão suscitou a ira da China. Pequim, que faz da soberania sobre Taiwan uma exigência não negociável, apelou aos Estados Unidos para que “deixem de enviar sinais errados” às “forças independentistas de Taiwan”.</p>\n<p class=\"text-paragraph\">Treze navios de guerra chineses navegaram em torno de Taiwan nas últimas 24 horas, precisamente na véspera do regresso à ilha de William Lai depois da digressão.</p>\n<p class=\"text-paragraph\">Este é o número mais elevado registado desde 14 de outubro, quando 14 navios da marinha chinesa participaram nos exercícios Joint Sword 2024B, um exercício militar de grande escala em que Pequim simulou um bloqueio e tomada de controlo de portos e outras áreas importantes de Taiwan.</p>\n<p class=\"text-paragraph\">No último relatório diário, o Ministério da Defesa Nacional (MND) de Taiwan detetou igualmente a presença de 16 aviões militares chineses nas imediações do território insular, sete dos quais atravessaram a linha divisória do Estreito e entraram nas regiões norte, sudoeste e leste da autoproclamada Zona de Identificação de Defesa Aérea (ADIZ) de Taiwan.</p>\n<p class=\"text-paragraph\">Lai, considerado “independentista e “agitador” pelas autoridades de Pequim, deixou Taiwan a 30 de novembro para uma viagem de sete dias, que incluiu ainda visitas às Ilhas Marshall e Tuvalu.</p>\n<p class=\"text-paragraph\">O líder da ilha aproveitou a visita a Guam, na quinta-feira, para manter uma conversa telefónica com o presidente da Câmara dos Representantes dos EUA, Mike Johnson, com quem discutiu os desafios colocados pela China e o reforço da segurança no Indo-Pacífico.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O líder de <a href=\"https://jornaleconomico.sapo.pt/noticias/china-tera-pedido-aos-eua-para-mudarem-linguagem-sobre-independencia-de-taiwan/\" target=\"_blank\" rel=\"noopener\">Taiwan</a>, William Lai, disse, esta sexta-feira, “estar confiante” de que a cooperação com os Estados Unidos vai ser reforçada depois da posse do presidente eleito Donald Trump, em janeiro.</p>\n<p class=\"text-paragraph\">“Taiwan está confiante de que vai continuar a aprofundar a cooperação com a nova administração, para resistir à expansão autoritária e criar prosperidade e desenvolvimento para ambos os países, ao mesmo tempo que contribui para a estabilidade e paz regionais”, disse Lai, a partir de Palau.</p>\n<p class=\"text-paragraph\">O líder taiwanês exortou igualmente as democracias a “estarem mais unidas” contra os países autoritários.</p>\n<p class=\"text-paragraph\">A visita de Lai a Palau, um dos últimos 12 Estados a reconhecer Taiwan, é a última etapa de uma digressão pelo Pacífico que o levou também a dois territórios dos EUA, Havai e Guam, na primeira viagem desde que foi empossado em maio.</p>\n<p class=\"text-paragraph\">Em Palau, Lai insistiu que Taiwan e China “não são subservientes uma à outra” e reiterou que a ilha está ligada ao “sistema constitucional democrático e livre”.</p>\n<p class=\"text-paragraph\">Esta digressão suscitou a ira da China. Pequim, que faz da soberania sobre Taiwan uma exigência não negociável, apelou aos Estados Unidos para que “deixem de enviar sinais errados” às “forças independentistas de Taiwan”.</p>\n<p class=\"text-paragraph\">Treze navios de guerra chineses navegaram em torno de Taiwan nas últimas 24 horas, precisamente na véspera do regresso à ilha de William Lai depois da digressão.</p>\n<p class=\"text-paragraph\">Este é o número mais elevado registado desde 14 de outubro, quando 14 navios da marinha chinesa participaram nos exercícios Joint Sword 2024B, um exercício militar de grande escala em que Pequim simulou um bloqueio e tomada de controlo de portos e outras áreas importantes de Taiwan.</p>\n<p class=\"text-paragraph\">No último relatório diário, o Ministério da Defesa Nacional (MND) de Taiwan detetou igualmente a presença de 16 aviões militares chineses nas imediações do território insular, sete dos quais atravessaram a linha divisória do Estreito e entraram nas regiões norte, sudoeste e leste da autoproclamada Zona de Identificação de Defesa Aérea (ADIZ) de Taiwan.</p>\n<p class=\"text-paragraph\">Lai, considerado “independentista e “agitador” pelas autoridades de Pequim, deixou Taiwan a 30 de novembro para uma viagem de sete dias, que incluiu ainda visitas às Ilhas Marshall e Tuvalu.</p>\n<p class=\"text-paragraph\">O líder da ilha aproveitou a visita a Guam, na quinta-feira, para manter uma conversa telefónica com o presidente da Câmara dos Representantes dos EUA, Mike Johnson, com quem discutiu os desafios colocados pela China e o reforço da segurança no Indo-Pacífico.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1246017",
         "title": "Dança de cadeiras em 2025: Helder Rosalino e Pedro Duarte Neves apontados para ASF",
         "description": "A dança das cadeiras vai marcar 2025. São esperados um novo Governador do Banco de Portugal, um novo presidente da ASF, um novo presidente do IGCP, uma nova liderança do Banco de Fomento, e uma nova administração da CGD que mantém-se liderada por Paulo Macedo. Na CMVM há ainda um administrador que acaba o mandato.",
         "link": "https://jornaleconomico.sapo.pt/noticias/danca-de-cadeiras-em-2025-helder-rosalino-e-pedro-duarte-neves-apontados-para-asf/",
         "author": "Maria Teixeira Alves",
         "published": 1733478236000,
         "created": 1733478236000,
         "category": [
            "Empresas",
            "Sapo Economia"
         ],
         "content": "<p>Em 2025 o Ministério das Finanças tem uma agenda muito preenchida no que toca a nomeações.<br />\nPara além do Banco de Portugal, cujo mandato de Mário Centeno acaba em julho de 2025, Joaquim Miranda Sarmento tem de substituir Margarida Corrêa de Aguiar como presidente da entidade reguladora dos seguros, cujo mandato acaba em 17 de junho do próximo ano.</p>\n<p>Hélder Rosalino e Pedro Duarte Neves, ambos ex-Banco de Portugal, são os nomes apontados para o lugar de presidente da ASF, segundo revelaram fontes próximas ao processo ao Jornal Económico.</p>\n<p>Para o Banco de Portugal, e tal como já noticiado, para o lugar de Governador já estão a ser discutidos nomes para suceder a Mário Centeno. Para além de Álvaro Santos Pereira (avançado pelo JE) e Ricardo Reis, junta-se agora o nome de Vítor Gaspar, ex-ministro das Finanças e Diretor do Departamento de Finanças Públicas do FMI desde 2014. Ao contrário do noticiado, o Vice-Governador do Banco de Portugal, Luís Máximo dos Santos está afinal impedido pela Lei Orgânica do BdP de ser Governador, pois já vai no segundo mandato.</p>\n<p>Tal como já foi noticiado, o ministro das Finanças, decidiu também mudar a liderança do IGCP &#8211; Agência de Gestão da Tesouraria e da Dívida Pública. Miguel Martin termina o mandato no final deste ano e vai ser substituído por Pedro Cabeços.</p>\n<p>Também na tutela do Ministério das Finanças está a nova administração da Caixa Geral de Depósitos. O mandato do atual presidente da CGD acaba no fim deste ano e Paulo Moita de Macedo vai continuar à frente do banco no próximo mandato, mas como o próprio já o admitiu “obviamente haverá mudanças&#8221;.</p>\n<p>O Jornal Económico apurou que Luísa Soares da Silva, ex-administradora do Novobanco, vai para a administração da Caixa num próximo mandato.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Em 2025 o Ministério das Finanças tem uma agenda muito preenchida no que toca a nomeações.<br />\nPara além do Banco de Portugal, cujo mandato de Mário Centeno acaba em julho de 2025, Joaquim Miranda Sarmento tem de substituir Margarida Corrêa de Aguiar como presidente da entidade reguladora dos seguros, cujo mandato acaba em 17 de junho do próximo ano.</p>\n<p>Hélder Rosalino e Pedro Duarte Neves, ambos ex-Banco de Portugal, são os nomes apontados para o lugar de presidente da ASF, segundo revelaram fontes próximas ao processo ao Jornal Económico.</p>\n<p>Para o Banco de Portugal, e tal como já noticiado, para o lugar de Governador já estão a ser discutidos nomes para suceder a Mário Centeno. Para além de Álvaro Santos Pereira (avançado pelo JE) e Ricardo Reis, junta-se agora o nome de Vítor Gaspar, ex-ministro das Finanças e Diretor do Departamento de Finanças Públicas do FMI desde 2014. Ao contrário do noticiado, o Vice-Governador do Banco de Portugal, Luís Máximo dos Santos está afinal impedido pela Lei Orgânica do BdP de ser Governador, pois já vai no segundo mandato.</p>\n<p>Tal como já foi noticiado, o ministro das Finanças, decidiu também mudar a liderança do IGCP &#8211; Agência de Gestão da Tesouraria e da Dívida Pública. Miguel Martin termina o mandato no final deste ano e vai ser substituído por Pedro Cabeços.</p>\n<p>Também na tutela do Ministério das Finanças está a nova administração da Caixa Geral de Depósitos. O mandato do atual presidente da CGD acaba no fim deste ano e Paulo Moita de Macedo vai continuar à frente do banco no próximo mandato, mas como o próprio já o admitiu “obviamente haverá mudanças&#8221;.</p>\n<p>O Jornal Económico apurou que Luísa Soares da Silva, ex-administradora do Novobanco, vai para a administração da Caixa num próximo mandato.</p>\n",
         "media": {}
      }
   ]
}