{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1243811",
         "title": "Líder visionário e inovador, eis o perfil do CEO do fundo do Qatar",
         "description": "Mohammed Al Sowaidi gere um dos maiores fundos soberanos do planeta, com activos no valor de 486 mil milhões de euros. A sua principal missão é aumentar ainda mais o poder financeiro do fundo soberano do Qatar.",
         "link": "https://jornaleconomico.sapo.pt/noticias/perfil-do-ceo-do-fundo-do-qatar/",
         "author": "António Sarmento",
         "published": 1733209259000,
         "created": 1733209259000,
         "category": [
            "Economia",
            "Empresas",
            "Sapo Economia",
            "Mohammed Al Sowaidi",
            "Qatar Investment Authority (QIA)"
         ],
         "content": "<p>O Qatar é um país pequenino (oito vezes menor que Portugal) e pode ter tantos habitantes como a área metropolitana de Lisboa, pouco mais de dois milhões, mas o seu fundo soberano é um dos mais ricos do planeta, com uma carteira de investimentos ao redor do mundo. À frente do Qatar Investment Authority (QIA) está Mohammed Al Sowaidi, que substituiu no mês passado Mansour Ibrahim al-Mahmoud, que será o próximo ministro da Saúde deste Estado independente apenas desde 1971. Al Sowaidi tem a responsabilidade de supervisionar os investimentos do fundo soberano e definir a estratégia para garantir um crescimento a longo prazo. Sob sua liderança, o QIA realiza investimentos estratégicos em setores-chave como energias renováveis, imóveis, tecnologia, desporto, banca, imobiliário, além de procurar retornos financeiros estáveis e sustentáveis.</p>\n<p>No Fórum Económico do Qatar, realizado em maio deste ano, o CEO sublinhou as prioridades do fundo soberano para os próximos anos. &#8220;Investimentos que são, na sua maioria, de longo prazo, e que podem valorizar-se com o tempo, sobretudo em áreas em que acreditamos: digitalização, descarbonização, sustentabilidade, inclusão, crescimento&#8221;. Al Sowaidi acrescentou ainda que investindo como minoritário na maioria das vezes “ter acionistas e partes interessadas com uma visão semelhante é muito importante”.</p>\n<p>Al Sowaidi entrou no fundo soberano em 2010, sendo responsável pelas áreas tecnológica, media, telecomunicações, indústria e private equity. Antes de ser nomeado Chief Investment Officer (CIO) trabalhou como director de banca corporativa no Masraf Al-Rayan, onde se especializou nos sectores governamentais e imobiliário.  E foi ainda analista financeiro no ExxonMobil Treasury, que desenvolve e implementa políticas financeiras para as operações globais da gigante do petróleo.</p>\n<p>Para o CEO, a atual globalização dos investimentos é um grande risco, mas também apresenta muitas oportunidades. &#8220;O importante é que todas as partes interessadas, incluindo a QIA, os decisores políticos e outros estejam prontos para investir em inteligência artificial&#8221;, disse. Bastante discreto, pouco se sabe sobre a sua vida pessoal. A resiliência, a liderança e a visão estratégica e inovadora para os negócios são características amplamente reconhecidas. Possui um Global Executive MBA no Reino Unido e uma especialização em Estatística e Finanças pela Universidade do Missouri, nos Estados Unidos.</p>\n<p>Sobre Elon Musk ainda não se pronunciou – em 2022, o fundo financiou a compra do Twitter em 375 milhões de dólares (358 milhões de euros) – mas é reconhecida a proximidade de Al Sowaidi com o mundo corporativo norte-americano, fruto dos anos que trabalhou em Nova Iorque. Tal como o anterior CEO, Mansour Ibrahim al-Mahmoud, deverá continuar a elogiar as capacidades de liderança de Musk e nem lhe pedirá para escrever menos mensagens na rede social X.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Qatar é um país pequenino (oito vezes menor que Portugal) e pode ter tantos habitantes como a área metropolitana de Lisboa, pouco mais de dois milhões, mas o seu fundo soberano é um dos mais ricos do planeta, com uma carteira de investimentos ao redor do mundo. À frente do Qatar Investment Authority (QIA) está Mohammed Al Sowaidi, que substituiu no mês passado Mansour Ibrahim al-Mahmoud, que será o próximo ministro da Saúde deste Estado independente apenas desde 1971. Al Sowaidi tem a responsabilidade de supervisionar os investimentos do fundo soberano e definir a estratégia para garantir um crescimento a longo prazo. Sob sua liderança, o QIA realiza investimentos estratégicos em setores-chave como energias renováveis, imóveis, tecnologia, desporto, banca, imobiliário, além de procurar retornos financeiros estáveis e sustentáveis.</p>\n<p>No Fórum Económico do Qatar, realizado em maio deste ano, o CEO sublinhou as prioridades do fundo soberano para os próximos anos. &#8220;Investimentos que são, na sua maioria, de longo prazo, e que podem valorizar-se com o tempo, sobretudo em áreas em que acreditamos: digitalização, descarbonização, sustentabilidade, inclusão, crescimento&#8221;. Al Sowaidi acrescentou ainda que investindo como minoritário na maioria das vezes “ter acionistas e partes interessadas com uma visão semelhante é muito importante”.</p>\n<p>Al Sowaidi entrou no fundo soberano em 2010, sendo responsável pelas áreas tecnológica, media, telecomunicações, indústria e private equity. Antes de ser nomeado Chief Investment Officer (CIO) trabalhou como director de banca corporativa no Masraf Al-Rayan, onde se especializou nos sectores governamentais e imobiliário.  E foi ainda analista financeiro no ExxonMobil Treasury, que desenvolve e implementa políticas financeiras para as operações globais da gigante do petróleo.</p>\n<p>Para o CEO, a atual globalização dos investimentos é um grande risco, mas também apresenta muitas oportunidades. &#8220;O importante é que todas as partes interessadas, incluindo a QIA, os decisores políticos e outros estejam prontos para investir em inteligência artificial&#8221;, disse. Bastante discreto, pouco se sabe sobre a sua vida pessoal. A resiliência, a liderança e a visão estratégica e inovadora para os negócios são características amplamente reconhecidas. Possui um Global Executive MBA no Reino Unido e uma especialização em Estatística e Finanças pela Universidade do Missouri, nos Estados Unidos.</p>\n<p>Sobre Elon Musk ainda não se pronunciou – em 2022, o fundo financiou a compra do Twitter em 375 milhões de dólares (358 milhões de euros) – mas é reconhecida a proximidade de Al Sowaidi com o mundo corporativo norte-americano, fruto dos anos que trabalhou em Nova Iorque. Tal como o anterior CEO, Mansour Ibrahim al-Mahmoud, deverá continuar a elogiar as capacidades de liderança de Musk e nem lhe pedirá para escrever menos mensagens na rede social X.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1243916",
         "title": "Paula Pereira da Silva: mais jovem líder da Galp Brasil",
         "description": "Paula Pereira da Silva gere um portfólio combinado de mil milhões de dólares das três empresas da Galp no Brasil. Começou a sua carreira na Galp e foi subindo entre cargos. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/paula-pereira-da-silva-mais-jovem-lider-da-galp-brasil/",
         "author": "Inês Pinto Miguel",
         "published": 1733209253000,
         "created": 1733209253000,
         "category": [
            "Empresas",
            "Energia",
            "Energia & Ambiente",
            "Sapo Economia",
            "Galp",
            "Galp Brasil",
            "grupo Galp",
            "Paula Pereira da Silva"
         ],
         "content": "<p>Paula Pereira da Silva é das mais jovens empresárias do ranking das poderosas da revista Forbes Portugal, especialmente depois de ter assumido o cargo de <a href=\"https://jornaleconomico.sapo.pt/noticias/paula-pereira-da-silva-e-a-nova-country-manager-da-galp-no-brasil/\"><em>country chair</em> da Galp Brasil a 1 de julho deste ano</a>. Aos 35 anos de idade, tornou-se a primeira mulher a liderar os negócios da Galp no mercado brasileiro, acumulando funções de CEO das três empresas da marca no Brasil.</p>\n<p>Juntas, as três empresas lideradas por Paula Pereira da Silva geram um EBITDA de mil milhões de dólares, algo como 916 milhões de euros. Na lista da <a href=\"https://www.forbespt.com/paula-pereira-da-silva-a-nova-poderosa-da-galp/\">Forbes Portugal</a>, a jovem empresária recolhe um total de 68 pontos na categoria de Energia, sendo colocada na terceira posição do ranking.</p>\n<p>É licenciada em Engenharia Civil pelo Instituto Superior Técnico, em Lisboa, onde foi a melhor aluna do curso. Foi aqui que completou duas especializações em cinco anos, de acordo com o perfil da Forbes. No currículo dos estudos, tem ainda duas pós-graduações: Engenharia de Petróleo e Finanças. Possui ainda um MBA na The Lisboa MBA Nova-Católica.</p>\n<p>Começou a carreira na Galp e fez o seu percurso dentro do grupo, chegando agora a um alto cargo do outro lado do Atlântico.</p>\n<p>A sua carreira no grupo Galp começou através do Programa de Trainees, na área de E&amp;P. Aqui, em 2012, entrou como engenheira de petróleo na área de Upstream.</p>\n<p>Paula Pereira da Silva conseguiu distinguir-se dos restantes e foi selecionada como COO Executive Management Assistant, em 2014. Posteriormente, liderou a área de Portefolio Management de E&amp;P ainda em Portugal. Mais tarde foi liderar a equipa comercial no Brasil, em 2019, e assim começou a aventura que culminou no cargo que atualmente ocupa.</p>\n<p>No meio da aventura, regressou a Portugal e foi promovida a Head of Commercial &amp; Portefolio, sendo a diretora mais jovem de sempre do grupo Galp. Passou pouco tempo até ao convite para ser <em>country chair</em>/CEO do grupo no Brasil.</p>\n<p>Um dos seus focos no Brasil vai ser a conclusão do projeto Bacalhau, cuja produção total é estimada em 220 mil barris diários a velocidade cruzeiro. Este é também um dos maiores projetos em desenvolvimento no Brasil e &#8220;em que contribuímos ativamente para garantir a sua execução dentro do prazo e dentro do orçamento, e que terá um impacto muito relevante no crescimento da empresa&#8221;, apontou Paula Pereira da Silva aquando da sua nomeação.</p>\n<p>A título pessoal, Paula Pereira da Silva é mãe de duas filhas. Nos tempos de estudante, destacou-se na música e frequentou o Conservatório de Piano. A nível desportivo foi praticante de natação, corrida e ginástica. Mais tarde, na escola secundária, onde foi aluna do Colégio Moderno, terminou o 12º ano com uma média de 20 valores.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Paula Pereira da Silva é das mais jovens empresárias do ranking das poderosas da revista Forbes Portugal, especialmente depois de ter assumido o cargo de <a href=\"https://jornaleconomico.sapo.pt/noticias/paula-pereira-da-silva-e-a-nova-country-manager-da-galp-no-brasil/\"><em>country chair</em> da Galp Brasil a 1 de julho deste ano</a>. Aos 35 anos de idade, tornou-se a primeira mulher a liderar os negócios da Galp no mercado brasileiro, acumulando funções de CEO das três empresas da marca no Brasil.</p>\n<p>Juntas, as três empresas lideradas por Paula Pereira da Silva geram um EBITDA de mil milhões de dólares, algo como 916 milhões de euros. Na lista da <a href=\"https://www.forbespt.com/paula-pereira-da-silva-a-nova-poderosa-da-galp/\">Forbes Portugal</a>, a jovem empresária recolhe um total de 68 pontos na categoria de Energia, sendo colocada na terceira posição do ranking.</p>\n<p>É licenciada em Engenharia Civil pelo Instituto Superior Técnico, em Lisboa, onde foi a melhor aluna do curso. Foi aqui que completou duas especializações em cinco anos, de acordo com o perfil da Forbes. No currículo dos estudos, tem ainda duas pós-graduações: Engenharia de Petróleo e Finanças. Possui ainda um MBA na The Lisboa MBA Nova-Católica.</p>\n<p>Começou a carreira na Galp e fez o seu percurso dentro do grupo, chegando agora a um alto cargo do outro lado do Atlântico.</p>\n<p>A sua carreira no grupo Galp começou através do Programa de Trainees, na área de E&amp;P. Aqui, em 2012, entrou como engenheira de petróleo na área de Upstream.</p>\n<p>Paula Pereira da Silva conseguiu distinguir-se dos restantes e foi selecionada como COO Executive Management Assistant, em 2014. Posteriormente, liderou a área de Portefolio Management de E&amp;P ainda em Portugal. Mais tarde foi liderar a equipa comercial no Brasil, em 2019, e assim começou a aventura que culminou no cargo que atualmente ocupa.</p>\n<p>No meio da aventura, regressou a Portugal e foi promovida a Head of Commercial &amp; Portefolio, sendo a diretora mais jovem de sempre do grupo Galp. Passou pouco tempo até ao convite para ser <em>country chair</em>/CEO do grupo no Brasil.</p>\n<p>Um dos seus focos no Brasil vai ser a conclusão do projeto Bacalhau, cuja produção total é estimada em 220 mil barris diários a velocidade cruzeiro. Este é também um dos maiores projetos em desenvolvimento no Brasil e &#8220;em que contribuímos ativamente para garantir a sua execução dentro do prazo e dentro do orçamento, e que terá um impacto muito relevante no crescimento da empresa&#8221;, apontou Paula Pereira da Silva aquando da sua nomeação.</p>\n<p>A título pessoal, Paula Pereira da Silva é mãe de duas filhas. Nos tempos de estudante, destacou-se na música e frequentou o Conservatório de Piano. A nível desportivo foi praticante de natação, corrida e ginástica. Mais tarde, na escola secundária, onde foi aluna do Colégio Moderno, terminou o 12º ano com uma média de 20 valores.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1243846",
         "title": "Aposta no Corredor do Lobito reforçada com a visita de Biden a Angola",
         "description": "Governo angolano anunciou a criação de um fundo de garantia de 120 milhões de dólares destinado (cerca de 114 milhões de euros) para a apoiar empresas interessadas em investir ao longo do Corredor do Lobito.",
         "link": "https://jornaleconomico.sapo.pt/noticias/angola-corredor-do-lobito-e-a-grande-prioridade-para-o-exterior/",
         "author": "António Freitas de Sousa",
         "published": 1733209248000,
         "created": 1733209248000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "angola",
            "Estados Unidos",
            "g7",
            "minerais",
            "OPEP",
            "petróleo"
         ],
         "content": "<p>“A parceria dos Estados Unidos com Angola está a proporcionar grandes investimentos em transporte, energia limpa e outros projetos que vão conectar ainda mais a nação do sul da África à economia global e aumentarão oportunidades”, refere uma nota oficial da administração Biden – que iniciou esta segunda-feira, 2 de dezembro, uma visita ao Estado africano (depois de passar fugazmente por Cabo Verde). Mas o grande investimento – no qual os parceiros exteriores de Angola apostam decisivamente – é o chamado Corredor do Lobito.</p>\n<p>O comunicado disso dá conta: “Os Estados Unidos e parceiros do G7, Itália e União Europeia estão a investir no Corredor do Lobito, uma rota comercial que ligará o Porto Atlântico do Lobito, em Angola, à Zâmbia e à República Democrática do Congo por meio de ferrovia e vários outros projetos”. Para a administração Biden, “o Corredor revitalizado, parte da Parceria para Infraestrutura e Investimento Global (PGI), dos Estados Unidos e do G7, estimulará o crescimento econômico por via de infraestrutura de transporte, conectividade digital, recursos de saúde, energia limpa e projetos de desenvolvimento agrícola”.</p>\n<p>No primeiro dia da visita de três dias foi anunciado, agora pelo governo angolano, a criação de um fundo de garantia de 120 milhões de dólares destinado (cerca de 114 milhões de euros) para apoiar empresas interessadas em investir ao longo do Corredor do Lobito.</p>\n<p>O ministro do Planeamento, Victor Hugo Guilherme, revelou que o fundo servirá para que os bancos possam emitir garantias de crédito a empresários específicos que investem em áreas como agricultura, indústria e comércio.</p>\n<p>Este fundo pode, através da “engenharia financeira”, aumentar o valor das garantias, permitindo também que estas se transformem em empréstimos para os investidores. O Corredor do Lobito, que liga o porto de Lobito, em Angola, à Zâmbia, passando pela República Democrática do Congo, é um projeto estratégico tanto para Angola como para a comunidade internacional.</p>\n<p>A infraestrutura transportará minerais necessários para a produção de energia limpa e impulsionará o comércio e o desenvolvimento regionais ao melhorar o acesso a mercados globais.</p>\n<p>Vale a pena recordar que Angola possui 36 dos 51 minerais considerados mais críticos do mundo, nomeadamente crómio, cobalto, cobre, grafite, chumbo, lítio, níquel e outros, que representam uma “oportunidade geracional” para o governo angolano, segundo afirmava há meses o ministro dos Recursos Minerais, Petróleo e Gás, Diamantino Pedro Azevedo, no Fórum Angolano de Investimento Mineiro, enquadrado na Conferência Mining Indaba 2023, que decorreu na Cidade do Cabo. De recordar ainda o facto de Angola ter decidido sair da OPEP há exatamente um ano &#8211; ganhando assim autonomia negocial e independência face às opções estratégicas e quase sempre geopolíticas da organização controlada pelos países produtores da Península Arábica.</p>\n<p>De qualquer modo, outras iniciativas ainda na área das infraestruturas apoiadas pelos EUA incluem: “Empréstimos que totalizam 2,5 mil milhões de dólares com o objetivo de construir estações de energia solar; a garantia de um empréstimo de 363 milhões para a construção de 180 pontes modulares de aço necessárias à modernização do sistema rodoviário de Angola; e uma doação de um milhão de dólares para ajudar o Ministério dos Transportes de Angola a desenvolver uma parceria público-privada com o intuito de gerir investimentos adicionais no porto e na ferrovia.</p>\n<p>O setor agrícola não foi esquecido. “Apesar de seus 40 milhões de hectares de terras cultiváveis, Angola tradicionalmente importa a maior parte de seus alimentos. Agora, com o apoio dos Estados Unidos e de outros parceiros, Angola está pronta para tornar-se um centro agrícola. Por via do PGI, os EUA apoiam os esforços do Grupo Carrhino, o maior produtor de alimentos de Angola, que visa construir um fornecimento confiável de alimentos locais para Angola e para a região. O Carrhino fornece aos agricultores sementes, fertilizantes e dinheiro para expandir os seus negócios”.</p>\n<p>A Agência dos EUA para o Desenvolvimento Internacional (Usaid), em parceria com a ExxonMobil, a Azule Energy e o Grupo Simples, “está a capacitar mulheres em zonas rurais de Angola em técnicas agrícolas, alfabetização e outras matérias necessárias, visando garantir direitos à terra, acesso a empregos e aumento da produtividade agrícola”.</p>\n<p>O governo angolano pretende chamar investidores para desenvolver a indústria de transformação mineira e criar escolas técnicas ao longo do corredor, contribuindo para o desenvolvimento económico e social da região. O projeto atraiu interesse internacional, especialmente dos Estados Unidos da América e da União Europeia, e poderá ser replicado na região sul do país.</p>\n<p>O Corredor do Lobito é o primeiro projeto a ser lançado sob a Parceria para as Infraestruturas e Investimento Global do G7 (PGI), com o apoio da União Europeia, Estados Unidos da América, Angola, República Democrática do Congo e Zâmbia. O projeto prevê benefícios económicos de aproximadamente 3 mil milhões de dólares (cerca de 2,7 mil milhões de euros), a criação de mais de 1.250 postos de trabalho e uma redução significativa nas emissões de gases atmosféricos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>“A parceria dos Estados Unidos com Angola está a proporcionar grandes investimentos em transporte, energia limpa e outros projetos que vão conectar ainda mais a nação do sul da África à economia global e aumentarão oportunidades”, refere uma nota oficial da administração Biden – que iniciou esta segunda-feira, 2 de dezembro, uma visita ao Estado africano (depois de passar fugazmente por Cabo Verde). Mas o grande investimento – no qual os parceiros exteriores de Angola apostam decisivamente – é o chamado Corredor do Lobito.</p>\n<p>O comunicado disso dá conta: “Os Estados Unidos e parceiros do G7, Itália e União Europeia estão a investir no Corredor do Lobito, uma rota comercial que ligará o Porto Atlântico do Lobito, em Angola, à Zâmbia e à República Democrática do Congo por meio de ferrovia e vários outros projetos”. Para a administração Biden, “o Corredor revitalizado, parte da Parceria para Infraestrutura e Investimento Global (PGI), dos Estados Unidos e do G7, estimulará o crescimento econômico por via de infraestrutura de transporte, conectividade digital, recursos de saúde, energia limpa e projetos de desenvolvimento agrícola”.</p>\n<p>No primeiro dia da visita de três dias foi anunciado, agora pelo governo angolano, a criação de um fundo de garantia de 120 milhões de dólares destinado (cerca de 114 milhões de euros) para apoiar empresas interessadas em investir ao longo do Corredor do Lobito.</p>\n<p>O ministro do Planeamento, Victor Hugo Guilherme, revelou que o fundo servirá para que os bancos possam emitir garantias de crédito a empresários específicos que investem em áreas como agricultura, indústria e comércio.</p>\n<p>Este fundo pode, através da “engenharia financeira”, aumentar o valor das garantias, permitindo também que estas se transformem em empréstimos para os investidores. O Corredor do Lobito, que liga o porto de Lobito, em Angola, à Zâmbia, passando pela República Democrática do Congo, é um projeto estratégico tanto para Angola como para a comunidade internacional.</p>\n<p>A infraestrutura transportará minerais necessários para a produção de energia limpa e impulsionará o comércio e o desenvolvimento regionais ao melhorar o acesso a mercados globais.</p>\n<p>Vale a pena recordar que Angola possui 36 dos 51 minerais considerados mais críticos do mundo, nomeadamente crómio, cobalto, cobre, grafite, chumbo, lítio, níquel e outros, que representam uma “oportunidade geracional” para o governo angolano, segundo afirmava há meses o ministro dos Recursos Minerais, Petróleo e Gás, Diamantino Pedro Azevedo, no Fórum Angolano de Investimento Mineiro, enquadrado na Conferência Mining Indaba 2023, que decorreu na Cidade do Cabo. De recordar ainda o facto de Angola ter decidido sair da OPEP há exatamente um ano &#8211; ganhando assim autonomia negocial e independência face às opções estratégicas e quase sempre geopolíticas da organização controlada pelos países produtores da Península Arábica.</p>\n<p>De qualquer modo, outras iniciativas ainda na área das infraestruturas apoiadas pelos EUA incluem: “Empréstimos que totalizam 2,5 mil milhões de dólares com o objetivo de construir estações de energia solar; a garantia de um empréstimo de 363 milhões para a construção de 180 pontes modulares de aço necessárias à modernização do sistema rodoviário de Angola; e uma doação de um milhão de dólares para ajudar o Ministério dos Transportes de Angola a desenvolver uma parceria público-privada com o intuito de gerir investimentos adicionais no porto e na ferrovia.</p>\n<p>O setor agrícola não foi esquecido. “Apesar de seus 40 milhões de hectares de terras cultiváveis, Angola tradicionalmente importa a maior parte de seus alimentos. Agora, com o apoio dos Estados Unidos e de outros parceiros, Angola está pronta para tornar-se um centro agrícola. Por via do PGI, os EUA apoiam os esforços do Grupo Carrhino, o maior produtor de alimentos de Angola, que visa construir um fornecimento confiável de alimentos locais para Angola e para a região. O Carrhino fornece aos agricultores sementes, fertilizantes e dinheiro para expandir os seus negócios”.</p>\n<p>A Agência dos EUA para o Desenvolvimento Internacional (Usaid), em parceria com a ExxonMobil, a Azule Energy e o Grupo Simples, “está a capacitar mulheres em zonas rurais de Angola em técnicas agrícolas, alfabetização e outras matérias necessárias, visando garantir direitos à terra, acesso a empregos e aumento da produtividade agrícola”.</p>\n<p>O governo angolano pretende chamar investidores para desenvolver a indústria de transformação mineira e criar escolas técnicas ao longo do corredor, contribuindo para o desenvolvimento económico e social da região. O projeto atraiu interesse internacional, especialmente dos Estados Unidos da América e da União Europeia, e poderá ser replicado na região sul do país.</p>\n<p>O Corredor do Lobito é o primeiro projeto a ser lançado sob a Parceria para as Infraestruturas e Investimento Global do G7 (PGI), com o apoio da União Europeia, Estados Unidos da América, Angola, República Democrática do Congo e Zâmbia. O projeto prevê benefícios económicos de aproximadamente 3 mil milhões de dólares (cerca de 2,7 mil milhões de euros), a criação de mais de 1.250 postos de trabalho e uma redução significativa nas emissões de gases atmosféricos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1243889",
         "title": "Galp dispara mas não evita tombo do PSI. Stellantis marca o dia lá fora",
         "description": "O sentimento negativo registado em Lisboa, apesar da forte valorização da Galp, contrastou com os ganhos das mais importantes bolsas europeias.",
         "link": "https://jornaleconomico.sapo.pt/noticias/galp-dispara-mas-nao-evita-tombo-do-psi-stellantis-marca-o-dia-la-fora/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1733209240000,
         "created": 1733209240000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Banco Millennium bcp",
            "Bolsa de Lisboa",
            "Bolsas europeias",
            "EDP ​​Renováveis",
            "Galp",
            "Ibersol",
            "Mota-Engil",
            "PSI",
            "Stellantis"
         ],
         "content": "<p>A bolsa de Lisboa registou uma derrapagem na sessão desta segunda-feira, com o índice PSI a perder 0,87%, até aos 6.362 pontos. No exterior, o tombo da Stellantis marcou um dia genericamente positivo.</p>\n<p>A cotação de mercado da Galp disparou 5,38% para os 16,37 euros por ação, com os investidores a reagirem animados à informação de que a empresa <a href=\"https://jornaleconomico.sapo.pt/noticias/galp-encontra-novo-reservatorio-de-alta-qualidade-na-namibia/\">terminou a exploração de um terceiro poço na Namíbia</a>, juntamente com os respetivos parceiros.</p>\n<p>Ao mesmo tempo, a Mota-Engil adiantou-se 2,38%, até aos 16,37 euros. As duas subidas, ainda assim, não evitaram a perda de terreno do PSI para os principais índices europeus.</p>\n<p>Isto porque houve igualmente quedas expressivas, lideradas pela Ibersol, na ordem de 5,07%, com os títulos a ficarem-se pelos 7,12 euros. Seguiram-se descidas de 2,61% no BCP, para 0,4361 euros, assim como 2,53% na EDP Renováveis, até aos 10,80 euros.</p>\n<p>Lá fora, o dia foi particularmente positivo na Alemanha, onde o principal índice se adiantou 1,44%. Houve ainda avanços de 0,86% no índice agregado Euro Stoxx 50, 0,81% em Espanha, 0,30% no Reino Unido e 0,21% em Itália.</p>\n<p>Os ganhos foram mais ligeiros em França, na ordem de 0,02%. O índice CAC viu-se fortemente castigado pela descapitalização de 6,37% na Stellantis, depois de ser sabido que <a href=\"https://jornaleconomico.sapo.pt/noticias/carlos-tavares-deixa-presidencia-da-construtora-automovel-stellantis/\">o CEO Carlos Tavares abandonou o grupo</a>. Por outro lado, o setor do luxo elevou o sentimento, com valorizações de 4,75% na Hermes e 3,25% na Louis Vuitton.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa registou uma derrapagem na sessão desta segunda-feira, com o índice PSI a perder 0,87%, até aos 6.362 pontos. No exterior, o tombo da Stellantis marcou um dia genericamente positivo.</p>\n<p>A cotação de mercado da Galp disparou 5,38% para os 16,37 euros por ação, com os investidores a reagirem animados à informação de que a empresa <a href=\"https://jornaleconomico.sapo.pt/noticias/galp-encontra-novo-reservatorio-de-alta-qualidade-na-namibia/\">terminou a exploração de um terceiro poço na Namíbia</a>, juntamente com os respetivos parceiros.</p>\n<p>Ao mesmo tempo, a Mota-Engil adiantou-se 2,38%, até aos 16,37 euros. As duas subidas, ainda assim, não evitaram a perda de terreno do PSI para os principais índices europeus.</p>\n<p>Isto porque houve igualmente quedas expressivas, lideradas pela Ibersol, na ordem de 5,07%, com os títulos a ficarem-se pelos 7,12 euros. Seguiram-se descidas de 2,61% no BCP, para 0,4361 euros, assim como 2,53% na EDP Renováveis, até aos 10,80 euros.</p>\n<p>Lá fora, o dia foi particularmente positivo na Alemanha, onde o principal índice se adiantou 1,44%. Houve ainda avanços de 0,86% no índice agregado Euro Stoxx 50, 0,81% em Espanha, 0,30% no Reino Unido e 0,21% em Itália.</p>\n<p>Os ganhos foram mais ligeiros em França, na ordem de 0,02%. O índice CAC viu-se fortemente castigado pela descapitalização de 6,37% na Stellantis, depois de ser sabido que <a href=\"https://jornaleconomico.sapo.pt/noticias/carlos-tavares-deixa-presidencia-da-construtora-automovel-stellantis/\">o CEO Carlos Tavares abandonou o grupo</a>. Por outro lado, o setor do luxo elevou o sentimento, com valorizações de 4,75% na Hermes e 3,25% na Louis Vuitton.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1243855",
         "title": "França: governo de Barnier sem margem de sobrevivência",
         "description": "O primeiro-ministro escolheu pisar a ‘linha vermelha’: acionou o ponto terceiro do artigo 49 da Constituição, que lhe permite ultrapassar qualquer oposição da Assembleia Nacional. É o princípio do fim.",
         "link": "https://jornaleconomico.sapo.pt/noticias/franca-governo-de-barnier-sem-margem-de-sobrevivencia/",
         "author": "António Freitas de Sousa",
         "published": 1733209237000,
         "created": 1733209237000,
         "category": [
            "Mundo",
            "crise em França",
            "Emmanuel Macron",
            "França",
            "Jordan Bardella",
            "Marine Le Pen",
            "Michel Barbier"
         ],
         "content": "<p>A extrema-direita já tinha avisado sem margem para grandes dúvidas: se o primeiro-ministro Michel Barnier recorresse ao artigo 49.3 da Constituição para ultrapassar qualquer reserva da Assembleia Nacional face aos temas centrais do Orçamento do Estado, deixaria de poder contar com o seu apoio. O tema era, no caso prático, o orçamento para a Segurança Social, matéria onde o Rassemblement National (RN), de Marine Le Pen e Jordan Bardella, gosta pouco de ver o Estado a gastar em excesso.</p>\n<p>Barnier arriscou e perdeu – a não ser, evidentemente, que o tivesse feito de propósito face à evidência de que não tem forma de governar com um mínimo de independência face à ‘balbúrdia’ que é uma Assembleia Nacional tripartida. Por razões opostas, a esquerda reunida na Nova Frente Popular já anunciou que avançará com uma moção de censura – e o mesmo fará a extrema-direita. Para que não haja qualquer dúvida sobre o desfecho da votação das moções, a direção do RN já disse que votará favoravelmente a proposta da esquerda – o que torna o governo de Barnier inviável.</p>\n<p>A Nova Frente Popular não funciona em bloco no parlamento – fê-lo apenas durante a campanha eleitoral – pelo que havia dúvidas sobre como iria votar o Partido Socialista, de onde Emmanuel Macron é oriundo. Mas essa dúvida foi rapidamente desfeita: o partido anunciou nas redes sociais que votará a favor da moção de censura ao governo Barnier. O seu líder parlamentar, Boris Vallaud, disse ver com &#8220;raiva e preocupação&#8221; o recurso ao artigo 49.3 por parte de Michel Barnier e lamenta que o primeiro-ministro considere “mais apropriado dialogar com Marine Le Pen e a União Nacional do que discutir com a esquerda&#8221;, em referência ao telefonema entre o líder do RN e o primeiro-ministro na manhã de segunda-feira.</p>\n<p>Segundo a imprensa francesa, na sequência desse telefonema, Barnier aceitou renunciar ao reembolso do pagamento de medicamentos em 2025 – mas parece não ter chegado, apesar do histórico de concessões que o antigo Comissário europeu aceitou como forma de tentar manter o apoio da RN. Seja como for, Barnier sabia de antemão o que o esperava.</p>\n<p>&nbsp;</p>\n<p><strong>A França bloqueada</strong></p>\n<p>Se o governo cair – e em França não há ninguém que duvide disso – o país pode vir a ficar totalmente bloqueado, ou quase. A melhor saída é o presidente encontrar alguém que aceite ser primeiro-ministro e passe pelo ‘calvário’ que Barnier passou ao longo das últimas semanas. Se durante este mês de dezembro isso acontecer, o novo governo terá de apresentar um novo Orçamento – a Assembleia terá depois 70 dias para o examinar. Se não houver um novo governo antes do fim de 2024 (o cenário mais provável), o atual governo passa ao regime de gestão corrente e remete à Assembleia um pedido especial para gerir receitas e despesas mês a mês. Na ausência de um orçamento até o final do ano, o governo pode pedir ao parlamento que cobre os impostos e gerir os gastos dentro dos limites do ano anterior, usando o artigo 45 da Lei Orgânica das Leis Financeiras (LOLF).</p>\n<p>É o artigo 47 da Constituição em ação. Se a Assembleia rejeitar o pedido, a França não terá um Orçamento. E também não terá um governo – o que obrigará o país a recorrer a uma ‘saída’ inédita: o artigo 16 da Constituição atribui poderes especiais de governação ao presidente em exercício. Ou seja: Emmanuel Macron pode ser o próximo presidente-primeiro-ministro de França, podendo gerir o Orçamento – ou mais propriamente a entrada e saída de dinheiro – sem ter de passar pela Assembleia Nacional.</p>\n<p>Como é costume, o mercado não demorou a reagir: a incerteza política está a alimentar a desconfiança dos investidores – principalmente os externos ao país – com as taxas de juros sobre o Estado francês a subirem para níveis semelhantes aos que paga a dívida da Grécia. Na semana passada, quarta-feira, 27 de novembro, quando a crise política já parecia incontornável, o mais importante índice da bolsa francesa, o CAC40, contraiu 1,4% em apenas uma sessão. De então para cá, tem recuperado, mas a curva apresentada ao cabo de três dias úteis revela grande instabilidade.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A extrema-direita já tinha avisado sem margem para grandes dúvidas: se o primeiro-ministro Michel Barnier recorresse ao artigo 49.3 da Constituição para ultrapassar qualquer reserva da Assembleia Nacional face aos temas centrais do Orçamento do Estado, deixaria de poder contar com o seu apoio. O tema era, no caso prático, o orçamento para a Segurança Social, matéria onde o Rassemblement National (RN), de Marine Le Pen e Jordan Bardella, gosta pouco de ver o Estado a gastar em excesso.</p>\n<p>Barnier arriscou e perdeu – a não ser, evidentemente, que o tivesse feito de propósito face à evidência de que não tem forma de governar com um mínimo de independência face à ‘balbúrdia’ que é uma Assembleia Nacional tripartida. Por razões opostas, a esquerda reunida na Nova Frente Popular já anunciou que avançará com uma moção de censura – e o mesmo fará a extrema-direita. Para que não haja qualquer dúvida sobre o desfecho da votação das moções, a direção do RN já disse que votará favoravelmente a proposta da esquerda – o que torna o governo de Barnier inviável.</p>\n<p>A Nova Frente Popular não funciona em bloco no parlamento – fê-lo apenas durante a campanha eleitoral – pelo que havia dúvidas sobre como iria votar o Partido Socialista, de onde Emmanuel Macron é oriundo. Mas essa dúvida foi rapidamente desfeita: o partido anunciou nas redes sociais que votará a favor da moção de censura ao governo Barnier. O seu líder parlamentar, Boris Vallaud, disse ver com &#8220;raiva e preocupação&#8221; o recurso ao artigo 49.3 por parte de Michel Barnier e lamenta que o primeiro-ministro considere “mais apropriado dialogar com Marine Le Pen e a União Nacional do que discutir com a esquerda&#8221;, em referência ao telefonema entre o líder do RN e o primeiro-ministro na manhã de segunda-feira.</p>\n<p>Segundo a imprensa francesa, na sequência desse telefonema, Barnier aceitou renunciar ao reembolso do pagamento de medicamentos em 2025 – mas parece não ter chegado, apesar do histórico de concessões que o antigo Comissário europeu aceitou como forma de tentar manter o apoio da RN. Seja como for, Barnier sabia de antemão o que o esperava.</p>\n<p>&nbsp;</p>\n<p><strong>A França bloqueada</strong></p>\n<p>Se o governo cair – e em França não há ninguém que duvide disso – o país pode vir a ficar totalmente bloqueado, ou quase. A melhor saída é o presidente encontrar alguém que aceite ser primeiro-ministro e passe pelo ‘calvário’ que Barnier passou ao longo das últimas semanas. Se durante este mês de dezembro isso acontecer, o novo governo terá de apresentar um novo Orçamento – a Assembleia terá depois 70 dias para o examinar. Se não houver um novo governo antes do fim de 2024 (o cenário mais provável), o atual governo passa ao regime de gestão corrente e remete à Assembleia um pedido especial para gerir receitas e despesas mês a mês. Na ausência de um orçamento até o final do ano, o governo pode pedir ao parlamento que cobre os impostos e gerir os gastos dentro dos limites do ano anterior, usando o artigo 45 da Lei Orgânica das Leis Financeiras (LOLF).</p>\n<p>É o artigo 47 da Constituição em ação. Se a Assembleia rejeitar o pedido, a França não terá um Orçamento. E também não terá um governo – o que obrigará o país a recorrer a uma ‘saída’ inédita: o artigo 16 da Constituição atribui poderes especiais de governação ao presidente em exercício. Ou seja: Emmanuel Macron pode ser o próximo presidente-primeiro-ministro de França, podendo gerir o Orçamento – ou mais propriamente a entrada e saída de dinheiro – sem ter de passar pela Assembleia Nacional.</p>\n<p>Como é costume, o mercado não demorou a reagir: a incerteza política está a alimentar a desconfiança dos investidores – principalmente os externos ao país – com as taxas de juros sobre o Estado francês a subirem para níveis semelhantes aos que paga a dívida da Grécia. Na semana passada, quarta-feira, 27 de novembro, quando a crise política já parecia incontornável, o mais importante índice da bolsa francesa, o CAC40, contraiu 1,4% em apenas uma sessão. De então para cá, tem recuperado, mas a curva apresentada ao cabo de três dias úteis revela grande instabilidade.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1243754",
         "title": "NOVA é Universidade com mais financiamento europeu per capita",
         "description": "A Universidade NOVA de Lisboa dá a conhecer esta terça-feira o seu contributo na área da ciência e inovação: mais de 50 empresas nascidas do conhecimento produzido dentro de portas e 200 milhões de euros de projetos angariados nos programas H2020 e Horizon Europe. Ministro Fernando Alexandre é o convidado especial da iniciativa NOVA Science &#038; Innovation Day 2024.",
         "link": "https://jornaleconomico.sapo.pt/noticias/nova-e-universidade-com-mais-financiamento-europeu-per-capita/",
         "author": "Almerinda Romeira",
         "published": 1733209223000,
         "created": 1733209223000,
         "category": [
            "Empresas",
            "Universidades e Emprego",
            "Arturo Zoffmann",
            "Ciência",
            "CoLABs",
            "democracias",
            "Fernando Alexandre",
            "Horizon Europe",
            "inovação",
            "investigação",
            "Nova",
            "NOVA FCSH",
            "tecnologia",
            "Universidade Nova de Lisboa"
         ],
         "content": "<p>A Universidade NOVA de Lisboa abre esta terça-feira, 3 de dezembro, as suas portas ao NOVA Science &amp; Innovation Day 2024, iniciativa que tem como objetivo mostrar o que de melhor se faz na instituição ao nível da investigação, inovação e colaboração interdisciplinar. Fernando Alexandre, ministro da Educação, Ciência e Inovação, é o convidado especial desta edição</p>\n<p>A NOVA chama a si o epiteto de universidade portuguesa com mais financiamento europeu angariado, <em>per capita</em>, nos programas H2020 e Horizon Europe, adiantando que, desde o início destes programas, já, foram angariados aproximadamente 200 milhões de euros em projetos.</p>\n<p>Segundo a NOVA, o elevado número de projetos coordenados por investigadores das suas faculdades e institutos é também um indicador da &#8220;liderança e excelência em várias áreas do conhecimento”. Exemplo é a recente bolsa <em>Starting Grant</em> no valor de 1,5 milhões de euros atribuída pelo European Research Council (ERC) à Faculdade de Ciências Sociais e Humanas (NOVA FCSH) para estudar a queda das democracias na Europa.</p>\n<p>O projeto “O caminho constitucional para as ditaduras: estados de exceção e autoritarismo na Europa entre 1900 e 1939”, liderado pelo investigador Arturo Zoffmann, do Instituto de História Contemporânea (IHC) da NOVA FCSH, é o sexto projeto da NOVA FCSH a receber uma bolsa ERC, num total aproximado de 8,5 milhões de euros, reforçando a posição da instituição como referência na investigação de excelência a nível internacional.</p>\n<p>A aposta na área do empreendedorismo traduz-se ainda pelo elevado número de alunos &#8211;  5000 &#8211; que anualmente recebem formação em empreendedorismo. &#8220;A aposta nesta área reflete-se em cerca de 2 mil milhões de euros gerados por <em>startups</em> fundadas por antigos alunos&#8221;, salienta a instituição que é uma das que granjeiam maior impacto económico nesta área.</p>\n<p>De referir que a Universidade Nova participa em 12 Laboratórios Colaborativos (CoLABs)e<a href=\"https://leitor.jornaleconomico.pt/noticia/faculdade-de-ciencias-e-tecnologia-responsavel-por-82-das-patentes-da-nova\"> 280 patentes ativas, a maioria de âmbito internacional</a>. A título de exemplo, no início deste ano, uma tecnologia da NOVA, desenvolvida pela spin-off CellmAbs, esteve na base do <a href=\"https://jornaleconomico.sapo.pt/noticias/aprender-com-o-exemplo-cellmabs-a-construir-um-pais-de-futuro/\">maior acordo de transferência de tecnologia de sempre no campo da biotecnologia e ciências da vida com uma empresa portuguesa</a>. Espera-se que o acordo celebrado com a BioNTech resulte no primeiro medicamento português inovador para o tratamento de tumores sólidos a ir para o mercado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Universidade NOVA de Lisboa abre esta terça-feira, 3 de dezembro, as suas portas ao NOVA Science &amp; Innovation Day 2024, iniciativa que tem como objetivo mostrar o que de melhor se faz na instituição ao nível da investigação, inovação e colaboração interdisciplinar. Fernando Alexandre, ministro da Educação, Ciência e Inovação, é o convidado especial desta edição</p>\n<p>A NOVA chama a si o epiteto de universidade portuguesa com mais financiamento europeu angariado, <em>per capita</em>, nos programas H2020 e Horizon Europe, adiantando que, desde o início destes programas, já, foram angariados aproximadamente 200 milhões de euros em projetos.</p>\n<p>Segundo a NOVA, o elevado número de projetos coordenados por investigadores das suas faculdades e institutos é também um indicador da &#8220;liderança e excelência em várias áreas do conhecimento”. Exemplo é a recente bolsa <em>Starting Grant</em> no valor de 1,5 milhões de euros atribuída pelo European Research Council (ERC) à Faculdade de Ciências Sociais e Humanas (NOVA FCSH) para estudar a queda das democracias na Europa.</p>\n<p>O projeto “O caminho constitucional para as ditaduras: estados de exceção e autoritarismo na Europa entre 1900 e 1939”, liderado pelo investigador Arturo Zoffmann, do Instituto de História Contemporânea (IHC) da NOVA FCSH, é o sexto projeto da NOVA FCSH a receber uma bolsa ERC, num total aproximado de 8,5 milhões de euros, reforçando a posição da instituição como referência na investigação de excelência a nível internacional.</p>\n<p>A aposta na área do empreendedorismo traduz-se ainda pelo elevado número de alunos &#8211;  5000 &#8211; que anualmente recebem formação em empreendedorismo. &#8220;A aposta nesta área reflete-se em cerca de 2 mil milhões de euros gerados por <em>startups</em> fundadas por antigos alunos&#8221;, salienta a instituição que é uma das que granjeiam maior impacto económico nesta área.</p>\n<p>De referir que a Universidade Nova participa em 12 Laboratórios Colaborativos (CoLABs)e<a href=\"https://leitor.jornaleconomico.pt/noticia/faculdade-de-ciencias-e-tecnologia-responsavel-por-82-das-patentes-da-nova\"> 280 patentes ativas, a maioria de âmbito internacional</a>. A título de exemplo, no início deste ano, uma tecnologia da NOVA, desenvolvida pela spin-off CellmAbs, esteve na base do <a href=\"https://jornaleconomico.sapo.pt/noticias/aprender-com-o-exemplo-cellmabs-a-construir-um-pais-de-futuro/\">maior acordo de transferência de tecnologia de sempre no campo da biotecnologia e ciências da vida com uma empresa portuguesa</a>. Espera-se que o acordo celebrado com a BioNTech resulte no primeiro medicamento português inovador para o tratamento de tumores sólidos a ir para o mercado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1243814",
         "title": "Operação da Stellantis nos EUA entrou em ruptura e tramou Carlos Tavares",
         "description": "O eixo franco-italiano na administração da Stellantis não perdoou o gestor português pelas falhas no mercado norte-americano, o mais rentável para a companhia. Nos EUA, a falta de novos modelos, preços elevados e cortes de custos excessivos provocaram a sua queda.",
         "link": "https://jornaleconomico.sapo.pt/noticias/operacao-da-stellantis-nos-eua-tramou-carlos-tavares/",
         "author": "André Cabrita-Mendes",
         "published": 1733209217000,
         "created": 1733209217000,
         "category": [
            "Atualidade",
            "Empresas",
            "Sapo Economia",
            "Carlos Tavares",
            "eua",
            "Stellantis"
         ],
         "content": "<div data-testid=\"paragraph-19\">\n<p>A operação da Stellantis nos EUA tramou Carlos Tavares, saindo um ano mais cedo da companhia face ao que foi anunciado em outubro.</p>\n<p>E sai num momento complicado: as ações da companhia automóvel (com 14 marcas) desvalorizaram 38% no espaço de um ano e a importante operação norte-americana está deficitária, com os carros a acumularem-se nos stands, sem serem vendidos.</p>\n<div data-testid=\"paragraph-19\">\n<p>O mercado norte-americano é o mais rentável para a companhia, mas a falta de investimento em novos produtos, preços elevados e medidas extremas de cortes de custo, provocaram uma queda nas vendas (-17%) e receitas (-27%) no terceiro trimestre.</p>\n</div>\n<p>Conhecido por cortar nos custos de forma implacável, a sua fama não impediu a sua saída quando entrou em rota de colisão com a administração onde figura a poderosa família Agnelli (que fundou a Fiat), a família Peugeot e o Estado francês.</p>\n<p>As tensões aumentaram quando a administração sentiu que Carlos Tavares estava a ir muito depressa, focando-se nas soluções de curto prazo para salvar a sua reputação, não tendo em conta os melhores interesses da empresa, disse à &#8220;Reuters&#8221; uma fonte próxima do assunto.</p>\n<p>A &#8220;CNBC&#8221; cita vários gestores (atuais e antigos) da Stellantis que consideraram o corte de custos excessivos provocando os problemas no mercado norte-americano.</p>\n<p>Os analistas da Bernstein apontaram que a ruptura terá sido tão grande entre as partes que a companhia vai ficar sem presidente-executivo durante algum tempo, com o novo CEO a ser nomeado no primeiro semestre de 2025.</p>\n<p>&#8220;O mercado vai perguntar porque é que a administração da Stellantis considerou que era melhor não ter um CEO durante alguns meses face a manter o atual. Temos dificuldade em identificar qualquer cenário em que este evento pode ser considerado positivo&#8221;, segundo o analista Daniel Roeska.</p>\n<p>&#8220;A credibilidade de Carlos Tavares ficou seriamente atingida com o colapso na rentabilidade das operações norte-americanas que levaram o grupo a cortar as previsões para 2024&#8221;, acrescentou a Bernstein.</p>\n<p>As ações da Stellantis fecharam a cair mais de 6% na segunda-feira para mais de 11,7 euros, atingindo um mínimo de dois anos.</p>\n<p>Carlos Tavares chegou à PSA em 2014, vindo da Nissan, e atravessou vários momentos-chave, como a fusão entre a Fiat Chrysler e a PSA em 2021.</p>\n<p>&#8220;São precisas novas ideias e novas forças para o futuro da empresa&#8221;, disse Fabio Caldato, da gestora de ativos italiana AcomeA SGR, que detém ações da Stellantis.</p>\n<p>Nos EUA, o presidente dos stands da Stellantis no país (NDC, que representa 2.600 stands), Kevin Farrish, deixou duras críticas a Carlos Tavares em setembro, pela &#8220;rápida degradação&#8221; das marcas da companhia e &#8220;as decisões de curto prazo&#8221; que visaram aumentar os lucros em 2023 para subir o seu prémio, que atingiu os 36 milhões de euros.</p>\n<p>Os sindicatos norte-americanos também tinham Carlos Tavares debaixo de olho. A United Auto Workers (UAW, que representa 38 mil trabalhadores da Stellantis) ameaçou avançar para greve se a Stellantis não cumprisse as promessas feitas no final do ano passado.</p>\n<p>&#8220;Tavares deixa um registo de muitos layoffs dolorosos e veículos caros, acima do seu preço&#8221;, disse o presidente da UAW, Shawn Fain, em comunicado.</p>\n<p>No terceiro trimestre, as vendas caíram 17% nos EUA face ao período homólogo, com as marcas Dodge, Ram, Jeep e Chrysler a serem penalizadas.</p>\n<p>&#8220;Ninguém vai ter saudades dele na América do Norte. Nem os fornecedores com quem lutou. Nem os retalhistas com quem lutou. Nem os proprietários de veículos que ignoraram os seus automóveis&#8221;, disse à &#8220;Bloomberg&#8221; Erik Gordon, professor na Universidade do Michigan.</p>\n<p>Já o professor David Bailey, da Birmingham Business School, considera que a situação na América do Norte foi chave para a saída de Carlos Tavares. &#8220;Tem tido resultados abaixo do esperado, com produtos datados, inventários a crescer e uma quota de mercado a recuar, com todos os stakeholders envolvidos &#8211; fornecedores, vendedores, trabalhadores, investidores &#8211; a estarem muito infelizes. Isto chegou à administração e tornou a sua posição insustentável&#8221;, disse o académico à &#8220;BBC&#8221;.</p>\n<p>No final de setembro, a marca reviu em baixa a sua previsão de lucros para este ano, com a sua margem operacional a recuar dos dois dígitos para os 5,5%-7%, e o free cash flow a recuar de um valor positivo para 5-10 mil milhões de euros negativos.</p>\n<p>Isto levou a empresa a despedir gestores de topo da companhia, nomeando um novo administrador financeiro e um novo líder para a operação norte-americana. Carlos Tavares escapou à razia. Até agora, aguentou apenas mais dois meses no cargo.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div data-testid=\"paragraph-19\">\n<p>A operação da Stellantis nos EUA tramou Carlos Tavares, saindo um ano mais cedo da companhia face ao que foi anunciado em outubro.</p>\n<p>E sai num momento complicado: as ações da companhia automóvel (com 14 marcas) desvalorizaram 38% no espaço de um ano e a importante operação norte-americana está deficitária, com os carros a acumularem-se nos stands, sem serem vendidos.</p>\n<div data-testid=\"paragraph-19\">\n<p>O mercado norte-americano é o mais rentável para a companhia, mas a falta de investimento em novos produtos, preços elevados e medidas extremas de cortes de custo, provocaram uma queda nas vendas (-17%) e receitas (-27%) no terceiro trimestre.</p>\n</div>\n<p>Conhecido por cortar nos custos de forma implacável, a sua fama não impediu a sua saída quando entrou em rota de colisão com a administração onde figura a poderosa família Agnelli (que fundou a Fiat), a família Peugeot e o Estado francês.</p>\n<p>As tensões aumentaram quando a administração sentiu que Carlos Tavares estava a ir muito depressa, focando-se nas soluções de curto prazo para salvar a sua reputação, não tendo em conta os melhores interesses da empresa, disse à &#8220;Reuters&#8221; uma fonte próxima do assunto.</p>\n<p>A &#8220;CNBC&#8221; cita vários gestores (atuais e antigos) da Stellantis que consideraram o corte de custos excessivos provocando os problemas no mercado norte-americano.</p>\n<p>Os analistas da Bernstein apontaram que a ruptura terá sido tão grande entre as partes que a companhia vai ficar sem presidente-executivo durante algum tempo, com o novo CEO a ser nomeado no primeiro semestre de 2025.</p>\n<p>&#8220;O mercado vai perguntar porque é que a administração da Stellantis considerou que era melhor não ter um CEO durante alguns meses face a manter o atual. Temos dificuldade em identificar qualquer cenário em que este evento pode ser considerado positivo&#8221;, segundo o analista Daniel Roeska.</p>\n<p>&#8220;A credibilidade de Carlos Tavares ficou seriamente atingida com o colapso na rentabilidade das operações norte-americanas que levaram o grupo a cortar as previsões para 2024&#8221;, acrescentou a Bernstein.</p>\n<p>As ações da Stellantis fecharam a cair mais de 6% na segunda-feira para mais de 11,7 euros, atingindo um mínimo de dois anos.</p>\n<p>Carlos Tavares chegou à PSA em 2014, vindo da Nissan, e atravessou vários momentos-chave, como a fusão entre a Fiat Chrysler e a PSA em 2021.</p>\n<p>&#8220;São precisas novas ideias e novas forças para o futuro da empresa&#8221;, disse Fabio Caldato, da gestora de ativos italiana AcomeA SGR, que detém ações da Stellantis.</p>\n<p>Nos EUA, o presidente dos stands da Stellantis no país (NDC, que representa 2.600 stands), Kevin Farrish, deixou duras críticas a Carlos Tavares em setembro, pela &#8220;rápida degradação&#8221; das marcas da companhia e &#8220;as decisões de curto prazo&#8221; que visaram aumentar os lucros em 2023 para subir o seu prémio, que atingiu os 36 milhões de euros.</p>\n<p>Os sindicatos norte-americanos também tinham Carlos Tavares debaixo de olho. A United Auto Workers (UAW, que representa 38 mil trabalhadores da Stellantis) ameaçou avançar para greve se a Stellantis não cumprisse as promessas feitas no final do ano passado.</p>\n<p>&#8220;Tavares deixa um registo de muitos layoffs dolorosos e veículos caros, acima do seu preço&#8221;, disse o presidente da UAW, Shawn Fain, em comunicado.</p>\n<p>No terceiro trimestre, as vendas caíram 17% nos EUA face ao período homólogo, com as marcas Dodge, Ram, Jeep e Chrysler a serem penalizadas.</p>\n<p>&#8220;Ninguém vai ter saudades dele na América do Norte. Nem os fornecedores com quem lutou. Nem os retalhistas com quem lutou. Nem os proprietários de veículos que ignoraram os seus automóveis&#8221;, disse à &#8220;Bloomberg&#8221; Erik Gordon, professor na Universidade do Michigan.</p>\n<p>Já o professor David Bailey, da Birmingham Business School, considera que a situação na América do Norte foi chave para a saída de Carlos Tavares. &#8220;Tem tido resultados abaixo do esperado, com produtos datados, inventários a crescer e uma quota de mercado a recuar, com todos os stakeholders envolvidos &#8211; fornecedores, vendedores, trabalhadores, investidores &#8211; a estarem muito infelizes. Isto chegou à administração e tornou a sua posição insustentável&#8221;, disse o académico à &#8220;BBC&#8221;.</p>\n<p>No final de setembro, a marca reviu em baixa a sua previsão de lucros para este ano, com a sua margem operacional a recuar dos dois dígitos para os 5,5%-7%, e o free cash flow a recuar de um valor positivo para 5-10 mil milhões de euros negativos.</p>\n<p>Isto levou a empresa a despedir gestores de topo da companhia, nomeando um novo administrador financeiro e um novo líder para a operação norte-americana. Carlos Tavares escapou à razia. Até agora, aguentou apenas mais dois meses no cargo.</p>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1243853",
         "title": "Topo da Agenda: o que não pode perder nos mercados e na economia esta terça-feira",
         "description": "O Banco de Portugal (BdP) revela números atualizados respeitantes ao crédito à habitação e taxas de juro no mês de outubro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/topo-da-agenda-o-que-nao-pode-perder-nos-mercados-e-na-economia-esta-terca-feira-59/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1733209205000,
         "created": 1733209205000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Topo da Agenda",
            "agenda",
            "calendário",
            "diário",
            "investidor",
            "JE",
            "terça-feira"
         ],
         "content": "<p><strong><u>Evento em destaque</u> –</strong> Banco de Portugal divulga dados do crédito à habitação e taxas de juro (outubro)</p>\n<p>Em causa estão números particularmente importantes para medir o comportamento da economia portuguesa.</p>\n<p><strong>Outros eventos:</strong></p>\n<p>BdP: Execução orçamental (outubro)</p>\n<p>Brasil: PIB (terceiro trimestre)</p>\n<p>EUA: ofertas de emprego JOLTS; Índice Redbook (29 novembro e em relação ao ano anterior)</p>\n<p>França: Orçamento (outubro)</p>\n<p>Reino Unido: Monitor de Vendas a Retalho do BRC (novembro e em relação ao ano anterior)</p>\n<p>Eurostat: Dados do investimento direto estrangeiro na zona euro (2023); estatísticas sobre estrutura da dívida pública dos países da UE (2023)</p>\n<p>INE: Estatísticas do Comércio &#8211; Unidades Comerciais de Dimensão Relevante (2023);</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p><strong><u>Evento em destaque</u> –</strong> Banco de Portugal divulga dados do crédito à habitação e taxas de juro (outubro)</p>\n<p>Em causa estão números particularmente importantes para medir o comportamento da economia portuguesa.</p>\n<p><strong>Outros eventos:</strong></p>\n<p>BdP: Execução orçamental (outubro)</p>\n<p>Brasil: PIB (terceiro trimestre)</p>\n<p>EUA: ofertas de emprego JOLTS; Índice Redbook (29 novembro e em relação ao ano anterior)</p>\n<p>França: Orçamento (outubro)</p>\n<p>Reino Unido: Monitor de Vendas a Retalho do BRC (novembro e em relação ao ano anterior)</p>\n<p>Eurostat: Dados do investimento direto estrangeiro na zona euro (2023); estatísticas sobre estrutura da dívida pública dos países da UE (2023)</p>\n<p>INE: Estatísticas do Comércio &#8211; Unidades Comerciais de Dimensão Relevante (2023);</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1243695",
         "title": "Do futebol (e de Braga) para a Fórmula Um. Fundo soberano do Qatar já gere mais de 486 mil milhões",
         "description": "O fundo soberano do Qatar detém uma participação de quase 30% na SAD do SC Braga e controla o PSG. Está presente noutros desportos e nos mais variados setores da sociedade, o que o coloca entre os oito fundos soberanos com maior volume financeiro de ativos sob gestão.",
         "link": "https://jornaleconomico.sapo.pt/noticias/do-futebol-e-de-braga-para-a-formula-um-fundo-soberano-do-qatar-ja-gere-mais-de-486-mil-milhoes/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1733209203000,
         "created": 1733209203000,
         "category": [
            "Desporto",
            "Empresas",
            "Sapo Economia",
            "fundo soberano do qatar",
            "qatar investment authority",
            "Qatar Sports Investments"
         ],
         "content": "<p>O Médio Oriente continua a expandir a influência que tem um pouco por todo o mundo e, na última semana, chegou à Fórmula Um. O investimento naquele desporto motorizado junta-se a outros alocados em desportos como o futebol, basquetebol e padel.</p>\n<p>O fundo soberano do Qatar, detido pelo Estado daquele país, anunciou na sexta-feira a compra de uma participação minoritária &#8220;significativa&#8221;, que deverá rondar os 30%, na Sauber Holding AG, que compete em Fórmula 1. A partir de 2026, a mesma vai representar a insígnia da Audi.</p>\n<p>O negócio permite-lhe atingir uma avaliação de mercado na ordem dos 510 mil milhões de dólares (486 mil milhões de euros, à taxa de câmbio atual). As contas são da Global SWF, que se especializa em analisar centenas de fundos soberanos por todo o mundo (a par de outras instituições, como bancos centrais). Aquela entidade coloca o QIA na 8ª posição do ranking de fundos soberanos.</p>\n<p>Em comunicado, a mesma entidade esclareceu que na Fórmula 1 vê &#8220;expansão global contínua, maior envolvimento dos fãs e oportunidades de comercialização significativas&#8221;, ao mesmo tempo que mantém o foco em &#8220;investimentos com potencial de crescimento a longo prazo&#8221;, pode ler-se. Na mesma perspetiva, tem posições em vários outros desportos.</p>\n<p>No caso do futebol, tem o controlo total do PSG desde 2011, com o objetivo de fazer do clube francês o mais bem-sucedido do futebol europeu. Mais tarde, o grupo entrou no futebol português. Em simultâneo, o grupo aproveita a marca daquele clube em academias de futebol e andebol por todo o território do Qatar, assim como vendas a retalho, através das redes sociais.</p>\n<p>A 10 de outubro de 2022, a Qatar Investment Authority, através do Qatar Sports Investments (QSI), adquiriu 21,67% do capital social da Sporting Clube de Braga SAD. Um ano mais tarde, o grupo viria mesmo a expandir a sua participação para 29,6%. Na altura, o grupo sublinhou que a entrada na sociedade vai além da vertente financeira, com impacto no marketing e no scouting de atletas.</p>\n<p>Em julho do ano passado, a QIA adquiriu uma participação de 5% na Monumental Sports, que detém as equipas profissionais de basquetebol e hóquei no gelo dos Washington Wizards. O investimento rondará os 200 milhões de dólares, de acordo com fontes que, à data, falaram ao Financial Times.</p>\n<p>Em simultâneo, o QSI tem um papel fundamental num desporto que está a emergir de forma expressiva, um pouco por todo o mundo: o padel. O Premier Padel é o único circuito global da modalidade e foi lançado pela Federação Internacional de Padel juntamente com o QSI em 2022. No ano seguinte, o QSI comprou o World Padel Tour, circuito profissional internacional estreado em 2011.</p>\n<p>Os investimentos, mesmo nos casos em que se destinam a participações minoritárias, representam fortes injeções de capital nas organizações, que permitem que estas cresçam no mercado. Este é, logicamente, um dos propósitos do grupo.</p>\n<p>A visão estabelecida passa por aumentar o turismo no Qatar, assim como beneficiar de aumentos nas receitas da indústria desportiva, nomeadamente em reflexo de os direitos de transmissão ficarem cada vez mais caros. Numa altura em que são cada vez mais as plataformas digitais interessadas em apostar neste capítulo, a competição aumenta e os valores pagos seguem pelo mesmo caminho, um pouco por todo o mundo. De resto, no seu site, o fundo apresenta-se como um investidor &#8220;a longo prazo&#8221;.</p>\n<p>A cereja no topo do bolo de todo o investimento teve lugar em 2022, no próprio Qatar, com a realização do Campeonato do Mundo de seleções. Em causa está uma das competições com maior visibilidade à escala global, mas não a única que teve lugar no Qatar nos últimos anos. Também a AFC Asian Cup foi realizada no Qatar, entre janeiro e fevereiro de 2024, a dar força à aposta não apenas no desporto externo, como no desporto interno.</p>\n<p><strong>Portfólio que abrange empresas dos mais variados países e setores</strong></p>\n<p>Um terço do portfólio da QIA corresponde a investimentos internos. Destacam-se o Qatar National Bank (maior volume de ativos na banca do Médio Oriente e África), assim como a empresa de telecomunicações Ooredoo. Ambas estão sediadas em Doha, capital e centro comercial do Qatar.</p>\n<p>Fora dali, tem participações minoritárias em empresas e grupos dos mais diversos setores, um pouco por todo o mundo. É o caso de nomes como Enel, Iberdrola e Adani Green Energy (energia), Rolls-Royce SMR e grupo Volkswagen (automóvel), Credit Suisse (banca) e Canary Wharf Group (imobiliário).</p>\n<p>Detém ainda participações noutros ativos, como é o caso do Aeroporto de Heathrow, nada mais nada menos do que o que regista maior movimento no continente europeu (4 milhões de passageiros em 2023). Soma-se a QuantumScape, que fabrica baterias para veículos elétricos, e a Ascend Elements, que fabrica materiais para aquelas baterias.</p>\n<p>Está também presente na área dos pagamentos, com um investimento na britânica Checkout.com, que figura entre as fintechs líderes no continente europeu, além de ter liderado uma ronda de financiamento de 250 milhões de euros lançada pela Innovafeed, empresa especializada na produção de proteína à base de insetos, destinada a animais e plantas.</p>\n<p>Em Portugal, os investimentos mais importantes do Qatar são participações na EDP e na Vinci Energies Portugal (via fundo soberano) e a estância “W Algarve”.</p>\n<p><strong>Líder visionário e inovador</strong></p>\n<p>Mohammed Al Sowaidi gere um dos maiores fundos soberanos do planeta, cuja principal missão é aumentar ainda mais o poder financeiro do fundo soberano do Qatar.</p>\n<p>O Qatar é um país pequenino (oito vezes menor que Portugal) e pode ter tantos habitantes como a área metropolitana de Lisboa, pouco mais de dois milhões, mas o seu fundo soberano é um dos mais ricos do planeta, com uma carteira de investimentos ao redor do mundo. À frente do Qatar Investment Authority (QIA) está Mohammed Al Sowaidi, que substituiu no mês passado Mansour Ibrahim al-Mahmoud, que será o próximo ministro da Saúde deste Estado independente apenas desde 1971. Al Sowaidi tem a responsabilidade de supervisionar os investimentos do fundo soberano e definir a estratégia para garantir um crescimento a longo prazo. Sob sua liderança, o QIA realiza investimentos estratégicos em setores-chave como energias renováveis, imóveis, tecnologia, desporto, banca e imobiliário, além de procurar retornos financeiros estáveis e sustentáveis.</p>\n<p>No Fórum Económico do Qatar, realizado em maio deste ano, o CEO sublinhou as prioridades do fundo soberano para os próximos anos. &#8220;Investimentos que são, na sua maioria, de longo prazo, e que podem valorizar-se com o tempo, sobretudo em áreas em que acreditamos: digitalização, descarbonização, sustentabilidade, inclusão e crescimento&#8221;. Al Sowaidi acrescentou ainda que, investindo como minoritário na maioria das vezes, “ter acionistas e partes interessadas com uma visão semelhante é muito importante”.</p>\n<p>Al Sowaidi entrou no fundo soberano em 2010, sendo responsável pelas áreas tecnológica, media, telecomunicações, indústria e private equity. Antes de ser nomeado Chief Investment Officer (CIO), trabalhou como diretor de banca corporativa no Masraf Al-Rayan, onde se especializou nos setores governamentais e imobiliário. E foi ainda analista financeiro no ExxonMobil Treasury, que desenvolve e implementa políticas financeiras para as operações globais da gigante do petróleo.</p>\n<p>Para o CEO, a atual globalização dos investimentos é um grande risco, mas também apresenta muitas oportunidades. &#8220;O importante é que todas as partes interessadas, incluindo a QIA, os decisores políticos e outros, estejam prontos para investir em inteligência artificial&#8221;, disse. Bastante discreto, pouco se sabe sobre a sua vida pessoal. A resiliência, a liderança e a visão estratégica e inovadora para os negócios são características amplamente reconhecidas. Possui um Global Executive MBA no Reino Unido e uma especialização em Estatística e Finanças pela Universidade do Missouri, nos Estados Unidos.</p>\n<p>Sobre Elon Musk, ainda não se pronunciou – em 2022, o fundo financiou a compra do Twitter em 375 milhões de dólares (358 milhões de euros) – mas é reconhecida a proximidade de Al Sowaidi com o mundo corporativo norte-americano, fruto dos anos que trabalhou em Nova Iorque. Tal como o anterior CEO, Mansour Ibrahim al-Mahmoud, deverá continuar a elogiar as capacidades de liderança de Musk e nem lhe pedirá para escrever menos mensagens na rede social X.</p>\n<p><strong>A rivalidade com o Fundo Árabe</strong></p>\n<p>O Fundo Público de Investimento (PIF) da Arábia Saudita é um dos quatro maiores do mundo &#8211; tem ativos sob gestão no valor de 925 milhões de dólares (881 mil milhões de euros), investe de forma consecutiva no desporto desde 2021, ano em que comprou 80% do clube inglês Newcastle. Hoje em dia, é proprietário de quatro clubes sauditas: Al Nassr, Al Ittihad, Al Hilal e Al Ahli. O país organiza o grande prémio de Fórmula 1 em Jeddah e estabeleceram uma parceria com a Associação de Tenistas Profissionais (ATP). Além disso, o golfista espanhol Jon Rahm juntou-se à LIV Golf, a superliga saudita da modalidade, num contrato que terá rondado os 600 milhões de euros por quatro anos.</p>\n<p>Também recentemente, o tenista Jannik Sinner venceu o espanhol Carlos Alcaraz e conquistou o “Six Kings Slam”, torneio de exibição na Arábia Saudita, levando para casa seis milhões de euros, o maior prémio na história do ténis. A entrada do PIF em várias modalidades desportivas pretende ser uma montra para um objetivo mais ambicioso – a organização do Mundial de 2034. Recentemente, a FIFA considerou que a candidatura da Arábia Saudita cumpre os requisitos necessários para receber a competição. &#8220;Tendo em conta os resultados da avaliação técnica, a candidatura da Arábia Saudita recebeu uma pontuação média de 4,2 em cinco&#8221;, pode ler-se no relatório. Com cinco cidades anfitriãs propostas, incluindo 15 estádios, o jogo de abertura e a final serão no futuro Estádio Internacional Rei Salman, a ser construído em Riade.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Médio Oriente continua a expandir a influência que tem um pouco por todo o mundo e, na última semana, chegou à Fórmula Um. O investimento naquele desporto motorizado junta-se a outros alocados em desportos como o futebol, basquetebol e padel.</p>\n<p>O fundo soberano do Qatar, detido pelo Estado daquele país, anunciou na sexta-feira a compra de uma participação minoritária &#8220;significativa&#8221;, que deverá rondar os 30%, na Sauber Holding AG, que compete em Fórmula 1. A partir de 2026, a mesma vai representar a insígnia da Audi.</p>\n<p>O negócio permite-lhe atingir uma avaliação de mercado na ordem dos 510 mil milhões de dólares (486 mil milhões de euros, à taxa de câmbio atual). As contas são da Global SWF, que se especializa em analisar centenas de fundos soberanos por todo o mundo (a par de outras instituições, como bancos centrais). Aquela entidade coloca o QIA na 8ª posição do ranking de fundos soberanos.</p>\n<p>Em comunicado, a mesma entidade esclareceu que na Fórmula 1 vê &#8220;expansão global contínua, maior envolvimento dos fãs e oportunidades de comercialização significativas&#8221;, ao mesmo tempo que mantém o foco em &#8220;investimentos com potencial de crescimento a longo prazo&#8221;, pode ler-se. Na mesma perspetiva, tem posições em vários outros desportos.</p>\n<p>No caso do futebol, tem o controlo total do PSG desde 2011, com o objetivo de fazer do clube francês o mais bem-sucedido do futebol europeu. Mais tarde, o grupo entrou no futebol português. Em simultâneo, o grupo aproveita a marca daquele clube em academias de futebol e andebol por todo o território do Qatar, assim como vendas a retalho, através das redes sociais.</p>\n<p>A 10 de outubro de 2022, a Qatar Investment Authority, através do Qatar Sports Investments (QSI), adquiriu 21,67% do capital social da Sporting Clube de Braga SAD. Um ano mais tarde, o grupo viria mesmo a expandir a sua participação para 29,6%. Na altura, o grupo sublinhou que a entrada na sociedade vai além da vertente financeira, com impacto no marketing e no scouting de atletas.</p>\n<p>Em julho do ano passado, a QIA adquiriu uma participação de 5% na Monumental Sports, que detém as equipas profissionais de basquetebol e hóquei no gelo dos Washington Wizards. O investimento rondará os 200 milhões de dólares, de acordo com fontes que, à data, falaram ao Financial Times.</p>\n<p>Em simultâneo, o QSI tem um papel fundamental num desporto que está a emergir de forma expressiva, um pouco por todo o mundo: o padel. O Premier Padel é o único circuito global da modalidade e foi lançado pela Federação Internacional de Padel juntamente com o QSI em 2022. No ano seguinte, o QSI comprou o World Padel Tour, circuito profissional internacional estreado em 2011.</p>\n<p>Os investimentos, mesmo nos casos em que se destinam a participações minoritárias, representam fortes injeções de capital nas organizações, que permitem que estas cresçam no mercado. Este é, logicamente, um dos propósitos do grupo.</p>\n<p>A visão estabelecida passa por aumentar o turismo no Qatar, assim como beneficiar de aumentos nas receitas da indústria desportiva, nomeadamente em reflexo de os direitos de transmissão ficarem cada vez mais caros. Numa altura em que são cada vez mais as plataformas digitais interessadas em apostar neste capítulo, a competição aumenta e os valores pagos seguem pelo mesmo caminho, um pouco por todo o mundo. De resto, no seu site, o fundo apresenta-se como um investidor &#8220;a longo prazo&#8221;.</p>\n<p>A cereja no topo do bolo de todo o investimento teve lugar em 2022, no próprio Qatar, com a realização do Campeonato do Mundo de seleções. Em causa está uma das competições com maior visibilidade à escala global, mas não a única que teve lugar no Qatar nos últimos anos. Também a AFC Asian Cup foi realizada no Qatar, entre janeiro e fevereiro de 2024, a dar força à aposta não apenas no desporto externo, como no desporto interno.</p>\n<p><strong>Portfólio que abrange empresas dos mais variados países e setores</strong></p>\n<p>Um terço do portfólio da QIA corresponde a investimentos internos. Destacam-se o Qatar National Bank (maior volume de ativos na banca do Médio Oriente e África), assim como a empresa de telecomunicações Ooredoo. Ambas estão sediadas em Doha, capital e centro comercial do Qatar.</p>\n<p>Fora dali, tem participações minoritárias em empresas e grupos dos mais diversos setores, um pouco por todo o mundo. É o caso de nomes como Enel, Iberdrola e Adani Green Energy (energia), Rolls-Royce SMR e grupo Volkswagen (automóvel), Credit Suisse (banca) e Canary Wharf Group (imobiliário).</p>\n<p>Detém ainda participações noutros ativos, como é o caso do Aeroporto de Heathrow, nada mais nada menos do que o que regista maior movimento no continente europeu (4 milhões de passageiros em 2023). Soma-se a QuantumScape, que fabrica baterias para veículos elétricos, e a Ascend Elements, que fabrica materiais para aquelas baterias.</p>\n<p>Está também presente na área dos pagamentos, com um investimento na britânica Checkout.com, que figura entre as fintechs líderes no continente europeu, além de ter liderado uma ronda de financiamento de 250 milhões de euros lançada pela Innovafeed, empresa especializada na produção de proteína à base de insetos, destinada a animais e plantas.</p>\n<p>Em Portugal, os investimentos mais importantes do Qatar são participações na EDP e na Vinci Energies Portugal (via fundo soberano) e a estância “W Algarve”.</p>\n<p><strong>Líder visionário e inovador</strong></p>\n<p>Mohammed Al Sowaidi gere um dos maiores fundos soberanos do planeta, cuja principal missão é aumentar ainda mais o poder financeiro do fundo soberano do Qatar.</p>\n<p>O Qatar é um país pequenino (oito vezes menor que Portugal) e pode ter tantos habitantes como a área metropolitana de Lisboa, pouco mais de dois milhões, mas o seu fundo soberano é um dos mais ricos do planeta, com uma carteira de investimentos ao redor do mundo. À frente do Qatar Investment Authority (QIA) está Mohammed Al Sowaidi, que substituiu no mês passado Mansour Ibrahim al-Mahmoud, que será o próximo ministro da Saúde deste Estado independente apenas desde 1971. Al Sowaidi tem a responsabilidade de supervisionar os investimentos do fundo soberano e definir a estratégia para garantir um crescimento a longo prazo. Sob sua liderança, o QIA realiza investimentos estratégicos em setores-chave como energias renováveis, imóveis, tecnologia, desporto, banca e imobiliário, além de procurar retornos financeiros estáveis e sustentáveis.</p>\n<p>No Fórum Económico do Qatar, realizado em maio deste ano, o CEO sublinhou as prioridades do fundo soberano para os próximos anos. &#8220;Investimentos que são, na sua maioria, de longo prazo, e que podem valorizar-se com o tempo, sobretudo em áreas em que acreditamos: digitalização, descarbonização, sustentabilidade, inclusão e crescimento&#8221;. Al Sowaidi acrescentou ainda que, investindo como minoritário na maioria das vezes, “ter acionistas e partes interessadas com uma visão semelhante é muito importante”.</p>\n<p>Al Sowaidi entrou no fundo soberano em 2010, sendo responsável pelas áreas tecnológica, media, telecomunicações, indústria e private equity. Antes de ser nomeado Chief Investment Officer (CIO), trabalhou como diretor de banca corporativa no Masraf Al-Rayan, onde se especializou nos setores governamentais e imobiliário. E foi ainda analista financeiro no ExxonMobil Treasury, que desenvolve e implementa políticas financeiras para as operações globais da gigante do petróleo.</p>\n<p>Para o CEO, a atual globalização dos investimentos é um grande risco, mas também apresenta muitas oportunidades. &#8220;O importante é que todas as partes interessadas, incluindo a QIA, os decisores políticos e outros, estejam prontos para investir em inteligência artificial&#8221;, disse. Bastante discreto, pouco se sabe sobre a sua vida pessoal. A resiliência, a liderança e a visão estratégica e inovadora para os negócios são características amplamente reconhecidas. Possui um Global Executive MBA no Reino Unido e uma especialização em Estatística e Finanças pela Universidade do Missouri, nos Estados Unidos.</p>\n<p>Sobre Elon Musk, ainda não se pronunciou – em 2022, o fundo financiou a compra do Twitter em 375 milhões de dólares (358 milhões de euros) – mas é reconhecida a proximidade de Al Sowaidi com o mundo corporativo norte-americano, fruto dos anos que trabalhou em Nova Iorque. Tal como o anterior CEO, Mansour Ibrahim al-Mahmoud, deverá continuar a elogiar as capacidades de liderança de Musk e nem lhe pedirá para escrever menos mensagens na rede social X.</p>\n<p><strong>A rivalidade com o Fundo Árabe</strong></p>\n<p>O Fundo Público de Investimento (PIF) da Arábia Saudita é um dos quatro maiores do mundo &#8211; tem ativos sob gestão no valor de 925 milhões de dólares (881 mil milhões de euros), investe de forma consecutiva no desporto desde 2021, ano em que comprou 80% do clube inglês Newcastle. Hoje em dia, é proprietário de quatro clubes sauditas: Al Nassr, Al Ittihad, Al Hilal e Al Ahli. O país organiza o grande prémio de Fórmula 1 em Jeddah e estabeleceram uma parceria com a Associação de Tenistas Profissionais (ATP). Além disso, o golfista espanhol Jon Rahm juntou-se à LIV Golf, a superliga saudita da modalidade, num contrato que terá rondado os 600 milhões de euros por quatro anos.</p>\n<p>Também recentemente, o tenista Jannik Sinner venceu o espanhol Carlos Alcaraz e conquistou o “Six Kings Slam”, torneio de exibição na Arábia Saudita, levando para casa seis milhões de euros, o maior prémio na história do ténis. A entrada do PIF em várias modalidades desportivas pretende ser uma montra para um objetivo mais ambicioso – a organização do Mundial de 2034. Recentemente, a FIFA considerou que a candidatura da Arábia Saudita cumpre os requisitos necessários para receber a competição. &#8220;Tendo em conta os resultados da avaliação técnica, a candidatura da Arábia Saudita recebeu uma pontuação média de 4,2 em cinco&#8221;, pode ler-se no relatório. Com cinco cidades anfitriãs propostas, incluindo 15 estádios, o jogo de abertura e a final serão no futuro Estádio Internacional Rei Salman, a ser construído em Riade.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1243898",
         "title": "Tudo em todo o lugar ao mesmo tempo",
         "description": "É certo que as humanidades vivem, desde há muito, uma crise, mas, ironicamente, é com um pouco da medida das ciências que facilmente se constata que a causa da sua crise tem pouco ou nada de geracional. Na verdade, as novas gerações estão a dar o corpo e o espírito às mais extraordinárias transições culturais, apesar dos riscos existenciais que as gerações mais velhas as têm exposto.",
         "link": "https://jornaleconomico.sapo.pt/noticias/tudo-em-todo-o-lugar-ao-mesmo-tempo/",
         "author": "Nuno Braga",
         "published": 1733184607000,
         "created": 1733184607000,
         "category": [
            "Colunistas",
            "Opinião",
            "Bíblia",
            "Eça de Queirós",
            "gerações",
            "José Pacheco Pereira",
            "Odisseia",
            "Tolstoi"
         ],
         "content": "<p>É com uma certa desolação que ouvi o lamento de José Pacheco Pereira sobre a sua experiência de encontro com milhares de estudantes do ensino secundário ao longo de um ano de visitas a escolas. (https://www.publico.pt/2024/11/30/opiniao/opiniao/perda-duas-culturas-2113932).</p>\n<p>Queixa-se da “perda acentuada das duas fontes fundamentais da cultura ocidental”, a que chama “a nossa cultura”, “dois pilares culturais e históricos: a cultura greco-latina e a cultura bíblica”. E a esta perda associa o obscurantismo e outros motivos de apreensão desta época, como a aceleração do tempo social ou o policiamento da linguagem. Tudo isto parece-me confuso e infeliz.</p>\n<p>Infeliz porque fica um julgamento apesar da generosidade dos encontros, confuso porque o que se lê revela sobretudo uma grande incompreensão. Pacheco Pereira pode não ter ouvido da boca dos estudantes tantas vezes quanto gostaria que liam a <em>Bíblia</em> ou a <em>Odisseia</em>, mas talvez devesse ter sido mais curioso e continuado a fazer-lhes perguntas, assim como quem conversa. Por exemplo: “Então o que lêem vocês?” E ouvi-los mais. É que, contrariamente à percepção que partilha, há estudos que indicam que o mercado livreiro em Portugal tem tido uma evolução positiva nos últimos anos, impulsionada sobretudo pelas gerações mais jovens e, curiosamente, muito assente em livros impressos (https://expresso.pt/cultura/Livros/2023-08-31-Os-portugueses-estao-a-ler-mais-e-isso-deve-se-aos-jovens-sao-eles-quem-mais-compra-livros-em-Portugal-958dcebf).</p>\n<p>Decerto, nada é brilhante nesta matéria dos hábitos nacionais de leitura, mas há todo um contexto. Não se ler é neste país um problema bem antigo, com mais barbas do que qualquer um de nós. E é dessa aridez histórica que, apesar de tudo, os mais novos vão fazendo alguns hábitos de leitura. Se não responderam que liam a <em>Bíblia</em> ou clássicos gregos e romanos, a pergunta seguinte seria o que lêem então e, assim, ir tentando conhecer esses novos universos culturais, desejavelmente também “nossos”.</p>\n<p>E o que pode hoje significar isso de algo ser “nosso”, seja a cultura bíblica por exemplo? Eu sou da geração X, um par de décadas mais velho do que as gerações Z e alfa, não li a Bíblia em miúdo, nem sequer era leitura recomendável na casa muito culturalmente ocidental em que fui criado. Mas esse é um aparte. O que me importa sublinhar é que, com o meu mais de meio século de vida, ainda me lembro da chegada da televisão a cores, dos primeiros PC, dos primeiros telemóveis e dos primeiros acessos à internet, dos primeiros correios electrónicos a chegarem a qualquer outra parte do mundo no instante seguinte, portanto, ainda me lembro do como tudo era antes. Antes do quê ao certo? De um mundo de relações cada vez mais atravessadas por uma cultura global e multimedializada.</p>\n<p>Para quem nasceu nesta nova realidade, “nosso” dificilmente pode ter menos escala do que a do planeta inteiro.  E a medialização cultural dificilmente se condiciona por um meio tão hegemónico como, no passado, foi a leitura de literatura ou como, mais recentemente, ainda tentou ser a televisão. Aos jovens estudantes, era de Pacheco Pereira lhes ter perguntado, não só o que lêem, mas também –  e especialmente aos que não lêem muito – como fazem, o que devoram, para nutrir os seus anseios, vontades de participação, de fazer coisas, tornar o seu tempo tempo seu?</p>\n<p>Num mundo que já não pode ser menos do que o planeta inteiro, a leitura da <em>Bíblia</em> como a da <em>Odisseia</em> não deixam de ser recomendáveis, naturalmente. Só deixam de ser fundamentalmente mais canónicas do que o Corão, a poesia japonesa, as miríades de formas de canto tradicional africano, ou as recolhas de literatura oral indígena, enfim, todas as fontes de sentido que floresceram neste “nosso” planeta já não mais concebido de forma não inteira. Nada mais nos é estranho, seja qual for a distância cultural ou outra donde venha, e a ninguém, por mais remota que seja a sua distância, somos estranhos. A novidade é que a identidade passou a ser planetária, sendo essa, aliás, a crítica principal a dirigir aos identitarismos. Numa cultura planetária, de comunidade única e cada vez mais ampla, o identitarismo ou é musealização ou é negacionismo. O segundo é pior, mas ambos não estão a compreender a nossa época.</p>\n<p>O mesmo vale com o passado. É claro que Tolstoi e Eça são muitíssimo compreensíveis sem que se tenha lido a Bíblia antes. Como a <em>Guerra dos Tronos</em> sem se ler a <em>Ilíada</em> e a <em>Odisseia</em>! Mas, curiosamente, pode bem a leitura da <em>Bíblia</em> reverberar sobretudo a partir dos séculos de literatura que a sucederam. O tempo de sentido tem muito pouco de linear. “Tudo em todo o lugar ao mesmo tempo”, como o título de um filme célebre, é uma boa síntese para uma nova semântica do que queremos dizer quando dizemos “nossa cultura”. É mais complexo, mas também mais simples.</p>\n<p>É certo que as humanidades vivem, desde há muito, uma crise, mas, ironicamente, é com um pouco da medida das ciências que facilmente se constata que a causa da sua crise tem pouco ou nada de geracional. Na verdade, as novas gerações estão a dar o corpo e o espírito às mais extraordinárias transições culturais, apesar dos riscos existenciais que as gerações mais velhas as têm exposto.</p>\n<p>A medida rigorosa é a maneira das ciências escutarem. Em vez de antecipar, interpretar a natureza, dizia Francis Bacon no <em>Novum Organun</em>. A escuta é a maneira das humanidades, na verdade cada pessoa no uso dos seus poderes de linguagem, de medirem a realidade humana do seu tempo.</p>\n<p>E há sem dúvida um problema seríssimo na aceleração do tempo social.  Promove a destituição do pensar pelo reagir, desequilibra a relação entre <em>pathos</em>, <em>logos</em> e <em>ethos</em> (emoção, razão e carácter), torna a diferença entre verdade e falsidade do que se afirma e a diferença entre validade e invalidade do que se argumenta pouco consequente, mergulha-nos no risco distópico da pós-verdade e do obscurantismo, em suma, deixa-nos sem condições de escutar. Mas daí a ver na perda de hábitos de leitura (facto já de si discutível) dos clássicos e da Bíblia uma causa destes malefícios, ou na retoma dessas leituras uma salvação, apetece dizer, sim, claro, nem que seja para identificar nelas os valores e a visão de mundo que participaram da criação dos sinais distópicos que vão sendo sinalizados. Não se resolve a falta de escuta com uma lista de leituras identitárias, muito menos compulsórias.</p>\n<p>A multiculturalidade não é uma ilusão. É a realidade do “nosso” mundo planetário cada vez mais intervivente, e também, na escala adequada, do “nosso” país, e dos países dos “outros”, sobretudo se em liberdade de movimentos e habitado pela hospitalidade. Na cultura planetária e multimedializada da nossa época, o que podemos desejar-nos e prometermos de bom é uma ecologia de saberes e das suas formas de expressão, uma diversidade ligada de passados e presentes, de fontes de sentido e de imaginários. Esse é, aliás, o programa que importa promover em currículos escolares demasiado disciplinados e desfasados das necessidades dos tempos que vivemos quando, por exemplo, ensinam a história de Portugal como se a história não passasse por ela. Os filhos das comunidades migrantes precisariam que fosse oferecida muito mais ligação entre o que aprendem e o que vivem. Nas aulas de história, de língua e literatura, de geografia. E os filhos, em geral. Muitos deles já sabem. É só perguntar mais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>É com uma certa desolação que ouvi o lamento de José Pacheco Pereira sobre a sua experiência de encontro com milhares de estudantes do ensino secundário ao longo de um ano de visitas a escolas. (https://www.publico.pt/2024/11/30/opiniao/opiniao/perda-duas-culturas-2113932).</p>\n<p>Queixa-se da “perda acentuada das duas fontes fundamentais da cultura ocidental”, a que chama “a nossa cultura”, “dois pilares culturais e históricos: a cultura greco-latina e a cultura bíblica”. E a esta perda associa o obscurantismo e outros motivos de apreensão desta época, como a aceleração do tempo social ou o policiamento da linguagem. Tudo isto parece-me confuso e infeliz.</p>\n<p>Infeliz porque fica um julgamento apesar da generosidade dos encontros, confuso porque o que se lê revela sobretudo uma grande incompreensão. Pacheco Pereira pode não ter ouvido da boca dos estudantes tantas vezes quanto gostaria que liam a <em>Bíblia</em> ou a <em>Odisseia</em>, mas talvez devesse ter sido mais curioso e continuado a fazer-lhes perguntas, assim como quem conversa. Por exemplo: “Então o que lêem vocês?” E ouvi-los mais. É que, contrariamente à percepção que partilha, há estudos que indicam que o mercado livreiro em Portugal tem tido uma evolução positiva nos últimos anos, impulsionada sobretudo pelas gerações mais jovens e, curiosamente, muito assente em livros impressos (https://expresso.pt/cultura/Livros/2023-08-31-Os-portugueses-estao-a-ler-mais-e-isso-deve-se-aos-jovens-sao-eles-quem-mais-compra-livros-em-Portugal-958dcebf).</p>\n<p>Decerto, nada é brilhante nesta matéria dos hábitos nacionais de leitura, mas há todo um contexto. Não se ler é neste país um problema bem antigo, com mais barbas do que qualquer um de nós. E é dessa aridez histórica que, apesar de tudo, os mais novos vão fazendo alguns hábitos de leitura. Se não responderam que liam a <em>Bíblia</em> ou clássicos gregos e romanos, a pergunta seguinte seria o que lêem então e, assim, ir tentando conhecer esses novos universos culturais, desejavelmente também “nossos”.</p>\n<p>E o que pode hoje significar isso de algo ser “nosso”, seja a cultura bíblica por exemplo? Eu sou da geração X, um par de décadas mais velho do que as gerações Z e alfa, não li a Bíblia em miúdo, nem sequer era leitura recomendável na casa muito culturalmente ocidental em que fui criado. Mas esse é um aparte. O que me importa sublinhar é que, com o meu mais de meio século de vida, ainda me lembro da chegada da televisão a cores, dos primeiros PC, dos primeiros telemóveis e dos primeiros acessos à internet, dos primeiros correios electrónicos a chegarem a qualquer outra parte do mundo no instante seguinte, portanto, ainda me lembro do como tudo era antes. Antes do quê ao certo? De um mundo de relações cada vez mais atravessadas por uma cultura global e multimedializada.</p>\n<p>Para quem nasceu nesta nova realidade, “nosso” dificilmente pode ter menos escala do que a do planeta inteiro.  E a medialização cultural dificilmente se condiciona por um meio tão hegemónico como, no passado, foi a leitura de literatura ou como, mais recentemente, ainda tentou ser a televisão. Aos jovens estudantes, era de Pacheco Pereira lhes ter perguntado, não só o que lêem, mas também –  e especialmente aos que não lêem muito – como fazem, o que devoram, para nutrir os seus anseios, vontades de participação, de fazer coisas, tornar o seu tempo tempo seu?</p>\n<p>Num mundo que já não pode ser menos do que o planeta inteiro, a leitura da <em>Bíblia</em> como a da <em>Odisseia</em> não deixam de ser recomendáveis, naturalmente. Só deixam de ser fundamentalmente mais canónicas do que o Corão, a poesia japonesa, as miríades de formas de canto tradicional africano, ou as recolhas de literatura oral indígena, enfim, todas as fontes de sentido que floresceram neste “nosso” planeta já não mais concebido de forma não inteira. Nada mais nos é estranho, seja qual for a distância cultural ou outra donde venha, e a ninguém, por mais remota que seja a sua distância, somos estranhos. A novidade é que a identidade passou a ser planetária, sendo essa, aliás, a crítica principal a dirigir aos identitarismos. Numa cultura planetária, de comunidade única e cada vez mais ampla, o identitarismo ou é musealização ou é negacionismo. O segundo é pior, mas ambos não estão a compreender a nossa época.</p>\n<p>O mesmo vale com o passado. É claro que Tolstoi e Eça são muitíssimo compreensíveis sem que se tenha lido a Bíblia antes. Como a <em>Guerra dos Tronos</em> sem se ler a <em>Ilíada</em> e a <em>Odisseia</em>! Mas, curiosamente, pode bem a leitura da <em>Bíblia</em> reverberar sobretudo a partir dos séculos de literatura que a sucederam. O tempo de sentido tem muito pouco de linear. “Tudo em todo o lugar ao mesmo tempo”, como o título de um filme célebre, é uma boa síntese para uma nova semântica do que queremos dizer quando dizemos “nossa cultura”. É mais complexo, mas também mais simples.</p>\n<p>É certo que as humanidades vivem, desde há muito, uma crise, mas, ironicamente, é com um pouco da medida das ciências que facilmente se constata que a causa da sua crise tem pouco ou nada de geracional. Na verdade, as novas gerações estão a dar o corpo e o espírito às mais extraordinárias transições culturais, apesar dos riscos existenciais que as gerações mais velhas as têm exposto.</p>\n<p>A medida rigorosa é a maneira das ciências escutarem. Em vez de antecipar, interpretar a natureza, dizia Francis Bacon no <em>Novum Organun</em>. A escuta é a maneira das humanidades, na verdade cada pessoa no uso dos seus poderes de linguagem, de medirem a realidade humana do seu tempo.</p>\n<p>E há sem dúvida um problema seríssimo na aceleração do tempo social.  Promove a destituição do pensar pelo reagir, desequilibra a relação entre <em>pathos</em>, <em>logos</em> e <em>ethos</em> (emoção, razão e carácter), torna a diferença entre verdade e falsidade do que se afirma e a diferença entre validade e invalidade do que se argumenta pouco consequente, mergulha-nos no risco distópico da pós-verdade e do obscurantismo, em suma, deixa-nos sem condições de escutar. Mas daí a ver na perda de hábitos de leitura (facto já de si discutível) dos clássicos e da Bíblia uma causa destes malefícios, ou na retoma dessas leituras uma salvação, apetece dizer, sim, claro, nem que seja para identificar nelas os valores e a visão de mundo que participaram da criação dos sinais distópicos que vão sendo sinalizados. Não se resolve a falta de escuta com uma lista de leituras identitárias, muito menos compulsórias.</p>\n<p>A multiculturalidade não é uma ilusão. É a realidade do “nosso” mundo planetário cada vez mais intervivente, e também, na escala adequada, do “nosso” país, e dos países dos “outros”, sobretudo se em liberdade de movimentos e habitado pela hospitalidade. Na cultura planetária e multimedializada da nossa época, o que podemos desejar-nos e prometermos de bom é uma ecologia de saberes e das suas formas de expressão, uma diversidade ligada de passados e presentes, de fontes de sentido e de imaginários. Esse é, aliás, o programa que importa promover em currículos escolares demasiado disciplinados e desfasados das necessidades dos tempos que vivemos quando, por exemplo, ensinam a história de Portugal como se a história não passasse por ela. Os filhos das comunidades migrantes precisariam que fosse oferecida muito mais ligação entre o que aprendem e o que vivem. Nas aulas de história, de língua e literatura, de geografia. E os filhos, em geral. Muitos deles já sabem. É só perguntar mais.</p>\n",
         "media": {}
      }
   ]
}