{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1349489",
         "title": "“São precisos incentivos ao investimento  da poupança”",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SG4__Sao_precisos_incentivos-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SG4__Sao_precisos_incentivos-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SG4__Sao_precisos_incentivos-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SG4__Sao_precisos_incentivos-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SG4__Sao_precisos_incentivos-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SG4__Sao_precisos_incentivos-2048x1472.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SG4__Sao_precisos_incentivos-scaled-e1761902231309.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />A poupança portuguesa continua estacionada nos bancos, a perder valor. Para o presidente da APFIPP, falta literacia, mas principalmente incentivos para que as alternativas sejam atrativas. Não é preciso inventar, já se testaram soluções noutros países. E avisa que não estamos a dar a devida atenção ao desenvolvimento dos sistemas de pensões e que isso nos pode sair caro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sao-precisos-incentivos-ao-investimento-da-poupanca/",
         "author": "Ricardo Santos Ferreira",
         "published": 1762009820000,
         "created": 1762009820000,
         "category": [
            "Fundos de investimento",
            "JE Leitor",
            "Mercados",
            "Sapo Economia",
            "Especial \"Guia de Fundos\"",
            "fundos",
            "incentivos"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SG4__Sao_precisos_incentivos-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SG4__Sao_precisos_incentivos-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SG4__Sao_precisos_incentivos-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SG4__Sao_precisos_incentivos-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SG4__Sao_precisos_incentivos-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SG4__Sao_precisos_incentivos-2048x1472.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SG4__Sao_precisos_incentivos-scaled-e1761902231309.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p><strong>Os fundos de investimento têm tido ganhos expressivos. Ainda há combustível para alimentar o crescimento ou há sinais </strong><br />\n<strong>de sobrevalorização?</strong></p>\n<p>Nós achamos que há sempre espaço para investir no mercado de capitais. Obviamente, depende do perfil de cada investidor. Recomendamos muito que o investimento seja feito com algum prazo, que não sejam compras e vendas feitas de um momento para o outro. Nessa perspetiva, achamos que a longo prazo vale sempre a pena investir.</p>\n<p>Se eu antevejo, neste momento, que o mercado possa cair amanhã ou depois, não tenho uma visão. Começa a falar-se numa bolha por causa da inteligência artificial, mas aquilo que se vê é uma economia americana com força, uma economia europeia com alguma força também e, portanto, olhando para os fundos de investimento, na medida em que investem em mercados, vemos sempre espaço para investimento e não vemos propriamente sinais de preocupação. Mas insisto: se amanhã o mercado cair eu continuo a achar que faz sentido o investimento nos fundos de investimento e no mercado de capitais. Não pode ser visto dia a dia, não posso estar a ouvir as declarações do presidente de um determinado país e estar a acompanhar subidas e descidas. A inflação também está bastante mais controlada em relação ao pico que se verificou. É bom e não vejo razão nenhuma para as pessoas se afastarem neste momento do mercado de capitais.</p>\n<p><strong>As taxas de juro têm descido, o que gera maior apetência por risco. Que impacto tem?</strong><br />\nQuando há um aumento da inflação e sobem as taxas de juro isto pode gerar movimentos por parte das famílias e empresas, porque há a aparência de que pode valer a pena aplicar a poupança, por exemplo, em depósitos a prazo [quando] de repente se vê uma taxa de juro elevada. Eu acho que nunca vale a pena aplicar em depósitos, porque ainda que tenham uma taxa mais alta, muito provavelmente é inferior à inflação e, portanto, há sempre uma perda. Mas reconheço que vendo esse aumento que as famílias se sintam tentadas. Havendo uma diminuição, como agora, as pessoas começam a olhar mais facilmente para investimentos alternativos, que valem mais a pena.</p>\n<p><strong>Mas numa perspetiva de longo prazo&#8230;</strong></p>\n<p>Eu acho que o investimento tem de ser sempre visto como de longo prazo, na medida do possível, porque nos mercados aquilo que se verifica é que sobem a prazo. Há quem faça uma gestão diária do investimento, mas eu acho que isso deve ser deixado para profissionais; quem não é profissional destas áreas, deve fazer investimentos com prazos. Depois, pode ter ativos com maior ou menor risco, em função do prazo que está a considerar. Se calhar, uma pessoa mais nova pode comprar ações, um fundo de ações, e deixar ficar 10 ou 20 anos o investimento e vai com certeza vê-lo subir. Uma pessoa com 70 anos, se calhar, compra menos ações e compra fundos de obrigações, por exemplo, com menos de volatilidade. Mas aquilo que nós recomendamos é que as pessoas tenham sempre parte do seu património de poupança com exposição ao mercado de capitais.</p>\n<p><strong>As famílias continuam</strong></p>\n<p>a privilegiar os depósitos bancários. O que falta para que olhem para outras alternativas?</p>\n<p>Faltam duas coisas. Primeiro, os incentivos, e esse ponto para mim é fundamental. Dou um exemplo que acho que é paradigmático do 401k americano [planos complementares de reforma]. O programa foi iniciado no final dos anos 1970 [início dos anos] 1980 e tem triliões de dólares investidos, que traduzem uma exposição a mercados de capitais e que hoje em dia têm um impacto gigantesco. E tem um benefício fiscal. Quando dizem que os americanos têm uma apetência para o risco, os americanos estão é, em grande parte, investidos no 401k e quando se vê a exposição das famílias americanas isso conta.</p>\n<p>Faz falta haver um estímulo para trazer as pessoas para o mercado, porque as empresas também precisam de capitais na Europa, como é amplamente falado neste momento, porque precisamos de desenvolver o segundo [previdência profissional] e o terceiro pilar [poupança e reforma privada] da segurança social. Os incentivos [são importantes]. Podem não ser benefícios fiscais, pode ser, por exemplo, uma alteração da forma como se tributam alguns rendimentos, como fizeram na Suécia com a conta de investimento, o ISK [uma conta-poupança com regras fiscais especiais], que mudou a forma de cálculo e trouxe muitas famílias para o mercado. Tem de haver um incentivo.</p>\n<p>Também acho, obviamente, que a literacia é muito importante. Mas pode ser feita em planos mais fáceis do que parece. Um ponto que era fundamental ser desenvolvido e em que deviam ser os governos a começar é, por exemplo, falar da evolução do primeiro pilar da segurança social e da redução da taxa de substituição, dos atuais 60 e tal por cento para os 38% ou 40% daqui a uns anos. Esse é um tipo de literacia que as pessoas compreendem e que faz com que possam fazer determinadas aplicações que levam alguma poupança para a exposição aos mercados. Incentivos e literacia são dois pontos importantíssimos.</p>\n<p><strong>Insistem muito na literacia</strong></p>\n<p>e nós falamos muito nessa necessidade, mas estamos aqui. O que continua a falhar?</p>\n<p>O que pode ter algum efeito é o incentivo. Se estivermos só à espera do desenvolvimento da literacia financeira, e se calhar mesmo com literacia financeira, as pessoas continuam a ter o dinheiro em depósitos. Conheço muitas pessoas que têm muita literacia financeira e têm muito dinheiro em depósitos.</p>\n<p><strong>É uma questão cultural?</strong></p>\n<p>Não sei. Tenho alguma renitência em achar que os portugueses são diferentes dos outros. As famílias americanas, em 1978, também não tinham muito dinheiro investido na bolsa, o 401k fez toda a diferença, e, portanto, esta ideia de que eles veem o risco de uma forma diferente ou de que uma pessoa no Kentucky tem mais literacia, eu tenho muitas dúvidas, acho que não tem mais literacia do que as pessoas em Portugal. Nós temos de ter benefícios e perceber as vantagens que isso traz para a pessoa que tem o benefício, mas também para o país.</p>\n<p><strong>Em termos geracionais, vê diferença na forma como se encara o risco?</strong></p>\n<p>Fala-se muito nos mais jovens, que investem em coisas diferentes, nas criptomoedas. Consigo perceber que alguns jovens o façam, tendo meios para o fazer e meios que o facilitam. Não consigo perceber ainda qual é o impacto em termos de volume. Há uma coisa que percebo é que alguns ativos em que devia ser fácil investir não o são, como é o caso dos fundos de investimento. Os OICVM [Organismo de Investimento Coletivo em Valores Mobiliários] são fundos harmonizados que obedecem a regras que protegem muito os investidores, na dispersão de risco, supervisão, tipo de ativos que podem ter, mas são mais difíceis de subscrever, porque a burocracia é de tal forma exigente que é difícil subscrever um fundo de investimento e, por vezes, os jovens acabam por ir para outros produtos que são mais fáceis de subscrever.</p>\n<p><strong>Os ativos digitais ganharam tração, com gestoras conceituadas a terem-nos em consideração. Como é que o setor tradicional olha para isto?</strong></p>\n<p>Temos de distinguir sempre, quando falamos de cripto ou quando falamos de blockchain, o que tem ativos subjacentes e o que não os tem, porque são coisas completamente diferentes. O blockchain quando tem por base ativos subjacentes, ações, imóveis, o que for, no fundo é uma forma de transacionar mais célere e mais segura e penso que o setor a vê de uma forma normal. Nós, na associação, já estivemos muito envolvidos num estudo para implementar e, de facto, é uma coisa bastante cara, mas é algo que se vê com normalidade.</p>\n<p>Quando estamos a falar de coisas que não têm ativos subjacentes, nomeadamente as criptomoedas, pessoalmente vejo com muita desconfiança. Acho que é muito difícil perceber o que é que está por trás da procura, nomeadamente se é lavagem de dinheiro, não sei. Há muitos fatores que estão por trás da evolução das cotações e acho que às tantas se aproximam muito de um casino. Pessoalmente, vejo com muita desconfiança, e admito que o setor em geral também veja com alguma desconfiança, mas vamos vendo como evolui.</p>\n<p><strong>O peso regulatório para o setor é excessivo?</strong></p>\n<p>O peso regulatório é excessivo em tudo na União Europeia (UE) e por isso é que neste momento há um trabalho que está a ser feito, transversalmente, para ver onde é que se pode cortar. De facto, exagerámos completamente. Se nós criamos produtos como, por exemplo, os fundos de investimento, com todo o cuidado, para serem um produto bom para as pessoas investirem e depois não deixamos que as pessoas os comprem porque não os podem subscrever porque é tão complicado, há qualquer coisa que está errada. Não é só nos investimentos, é em muitas outras atividades na UE e, portanto, é um trabalho que nós achamos que tem de ser feito.</p>\n<p>Achamos também que é um trabalho que tem de ser feito a nível nacional. Graças a Deus, temos supervisores que acham isso mesmo e que também querem fazer esse trabalho. Temos de ver o ponto em que estamos. Temos um excesso de regulação e estamos a perder em termos concorrenciais com os nossos competidores principais, nomeadamente com os Estados Unidos.</p>\n<p><strong>Estamos a discutir o Orçamento do Estado. Que alterações seriam necessárias para tornar o investimento </strong><strong>em fundos mais atrativo?</strong></p>\n<p>Três coisas. Os fundos de investimento deviam ter o mesmo regime dos seguros e que ao fim de oito anos deviam ter a mesma redução de tributação que os seguros têm, que é uma coisa que nós pedimos há muitos anos.</p>\n<p>Os fundos de investimento deviam ter ainda outra coisa que é a não tributação no momento da transferência. Quando eu transfiro do fundo A para o fundo B, há duas razões fundamentais: querer mudar de prestador do serviço, porque acho que o outro tem uma rendibilidade melhor, e a outra é querer mudar de estratégia. Se tenho um fundo de ações que comprei quando tinha 30 anos, agora tenho 45, quero começar a reduzir a exposição a ações e quero um fundo de ações e obrigações, não devia ser tributado neste caso, mas só quando resgato e fico com o dinheiro no bolso. Quando transfiro e aplico todo o valor da transferência isto devia ser neutral, como, aliás, é nos PPR, como pode ser nos seguros, e como é recomendado.</p>\n<p>Outro ponto para trazer as pessoas para o mercado é o desenvolvimento do segundo e do terceiro pilar da segurança social. Neste momento, temos os benefícios para fundos de pensões com todos os outros benefícios, como saúde e educação, que esgotam o plafond e, portanto, aquilo não funciona como benefício. É fundamental que nós, como país, desenvolvamos o segundo pilar da segurança social e o terceiro. Não podemos continuar a fechar os olhos e a empurrar para a frente, porque isto daqui a uns anos, para os mais novos, vai ter um impacto grande no momento da reforma.</p>\n<p>Depois, está em cima da mesa a recomendação da Comissão Europeia para as contas de investimento. Acho que tem de haver um incentivo e há duas formas de o fazer: com um benefício fiscal, em que quem tiver o dinheiro na conta de investimento paga menos nos dividendos, nos juros ou nas mais valias; mas há outra forma muito inteligente de o fazer, que fizeram na Suécia, que em vez de tributarem o rendimento de juros tributam todo o património, obviamente, por uma taxa mais baixa. Ao simplificarem desta forma a tributação, houve milhares de pessoas a aderir, e, já agora, numa primeira análise que fizemos, informal, verifica-se que o imposto que o Estado arrecada desde que mudou o sistema é muito superior, porque houve muita gente a pedir.</p>\n<p>Estes três pontos parece-me fundamental que o Governo olhe para eles.</p>\n<p><strong>Quais são as perspetivas para o final deste ano e para o próximo?</strong></p>\n<p>Eu estou otimista. Acho que há uma boa hipótese de os mercados continuarem estáveis em subida. Não antecipo quedas, nem do mercado americano nem do europeu, em geral. E as taxas de juro também são uma boa ajuda à estabilização dos mercados. Pode haver uma grande correção algum dia, faz parte dos mercados. Quando há, afeta os fundos de investimento – as pessoas não gostam de perder dinheiro, mesmo que lhes diga que têm de ter uma visão de longo prazo.</p>\n<p>Neste momento, estou otimista porque acho que os mercados vão continuar tranquilos e espero que essa correção não venha tão cedo.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SG4__Sao_precisos_incentivos-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SG4__Sao_precisos_incentivos-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SG4__Sao_precisos_incentivos-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SG4__Sao_precisos_incentivos-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SG4__Sao_precisos_incentivos-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SG4__Sao_precisos_incentivos-2048x1472.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/SG4__Sao_precisos_incentivos-scaled-e1761902231309.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p><strong>Os fundos de investimento têm tido ganhos expressivos. Ainda há combustível para alimentar o crescimento ou há sinais </strong><br />\n<strong>de sobrevalorização?</strong></p>\n<p>Nós achamos que há sempre espaço para investir no mercado de capitais. Obviamente, depende do perfil de cada investidor. Recomendamos muito que o investimento seja feito com algum prazo, que não sejam compras e vendas feitas de um momento para o outro. Nessa perspetiva, achamos que a longo prazo vale sempre a pena investir.</p>\n<p>Se eu antevejo, neste momento, que o mercado possa cair amanhã ou depois, não tenho uma visão. Começa a falar-se numa bolha por causa da inteligência artificial, mas aquilo que se vê é uma economia americana com força, uma economia europeia com alguma força também e, portanto, olhando para os fundos de investimento, na medida em que investem em mercados, vemos sempre espaço para investimento e não vemos propriamente sinais de preocupação. Mas insisto: se amanhã o mercado cair eu continuo a achar que faz sentido o investimento nos fundos de investimento e no mercado de capitais. Não pode ser visto dia a dia, não posso estar a ouvir as declarações do presidente de um determinado país e estar a acompanhar subidas e descidas. A inflação também está bastante mais controlada em relação ao pico que se verificou. É bom e não vejo razão nenhuma para as pessoas se afastarem neste momento do mercado de capitais.</p>\n<p><strong>As taxas de juro têm descido, o que gera maior apetência por risco. Que impacto tem?</strong><br />\nQuando há um aumento da inflação e sobem as taxas de juro isto pode gerar movimentos por parte das famílias e empresas, porque há a aparência de que pode valer a pena aplicar a poupança, por exemplo, em depósitos a prazo [quando] de repente se vê uma taxa de juro elevada. Eu acho que nunca vale a pena aplicar em depósitos, porque ainda que tenham uma taxa mais alta, muito provavelmente é inferior à inflação e, portanto, há sempre uma perda. Mas reconheço que vendo esse aumento que as famílias se sintam tentadas. Havendo uma diminuição, como agora, as pessoas começam a olhar mais facilmente para investimentos alternativos, que valem mais a pena.</p>\n<p><strong>Mas numa perspetiva de longo prazo&#8230;</strong></p>\n<p>Eu acho que o investimento tem de ser sempre visto como de longo prazo, na medida do possível, porque nos mercados aquilo que se verifica é que sobem a prazo. Há quem faça uma gestão diária do investimento, mas eu acho que isso deve ser deixado para profissionais; quem não é profissional destas áreas, deve fazer investimentos com prazos. Depois, pode ter ativos com maior ou menor risco, em função do prazo que está a considerar. Se calhar, uma pessoa mais nova pode comprar ações, um fundo de ações, e deixar ficar 10 ou 20 anos o investimento e vai com certeza vê-lo subir. Uma pessoa com 70 anos, se calhar, compra menos ações e compra fundos de obrigações, por exemplo, com menos de volatilidade. Mas aquilo que nós recomendamos é que as pessoas tenham sempre parte do seu património de poupança com exposição ao mercado de capitais.</p>\n<p><strong>As famílias continuam</strong></p>\n<p>a privilegiar os depósitos bancários. O que falta para que olhem para outras alternativas?</p>\n<p>Faltam duas coisas. Primeiro, os incentivos, e esse ponto para mim é fundamental. Dou um exemplo que acho que é paradigmático do 401k americano [planos complementares de reforma]. O programa foi iniciado no final dos anos 1970 [início dos anos] 1980 e tem triliões de dólares investidos, que traduzem uma exposição a mercados de capitais e que hoje em dia têm um impacto gigantesco. E tem um benefício fiscal. Quando dizem que os americanos têm uma apetência para o risco, os americanos estão é, em grande parte, investidos no 401k e quando se vê a exposição das famílias americanas isso conta.</p>\n<p>Faz falta haver um estímulo para trazer as pessoas para o mercado, porque as empresas também precisam de capitais na Europa, como é amplamente falado neste momento, porque precisamos de desenvolver o segundo [previdência profissional] e o terceiro pilar [poupança e reforma privada] da segurança social. Os incentivos [são importantes]. Podem não ser benefícios fiscais, pode ser, por exemplo, uma alteração da forma como se tributam alguns rendimentos, como fizeram na Suécia com a conta de investimento, o ISK [uma conta-poupança com regras fiscais especiais], que mudou a forma de cálculo e trouxe muitas famílias para o mercado. Tem de haver um incentivo.</p>\n<p>Também acho, obviamente, que a literacia é muito importante. Mas pode ser feita em planos mais fáceis do que parece. Um ponto que era fundamental ser desenvolvido e em que deviam ser os governos a começar é, por exemplo, falar da evolução do primeiro pilar da segurança social e da redução da taxa de substituição, dos atuais 60 e tal por cento para os 38% ou 40% daqui a uns anos. Esse é um tipo de literacia que as pessoas compreendem e que faz com que possam fazer determinadas aplicações que levam alguma poupança para a exposição aos mercados. Incentivos e literacia são dois pontos importantíssimos.</p>\n<p><strong>Insistem muito na literacia</strong></p>\n<p>e nós falamos muito nessa necessidade, mas estamos aqui. O que continua a falhar?</p>\n<p>O que pode ter algum efeito é o incentivo. Se estivermos só à espera do desenvolvimento da literacia financeira, e se calhar mesmo com literacia financeira, as pessoas continuam a ter o dinheiro em depósitos. Conheço muitas pessoas que têm muita literacia financeira e têm muito dinheiro em depósitos.</p>\n<p><strong>É uma questão cultural?</strong></p>\n<p>Não sei. Tenho alguma renitência em achar que os portugueses são diferentes dos outros. As famílias americanas, em 1978, também não tinham muito dinheiro investido na bolsa, o 401k fez toda a diferença, e, portanto, esta ideia de que eles veem o risco de uma forma diferente ou de que uma pessoa no Kentucky tem mais literacia, eu tenho muitas dúvidas, acho que não tem mais literacia do que as pessoas em Portugal. Nós temos de ter benefícios e perceber as vantagens que isso traz para a pessoa que tem o benefício, mas também para o país.</p>\n<p><strong>Em termos geracionais, vê diferença na forma como se encara o risco?</strong></p>\n<p>Fala-se muito nos mais jovens, que investem em coisas diferentes, nas criptomoedas. Consigo perceber que alguns jovens o façam, tendo meios para o fazer e meios que o facilitam. Não consigo perceber ainda qual é o impacto em termos de volume. Há uma coisa que percebo é que alguns ativos em que devia ser fácil investir não o são, como é o caso dos fundos de investimento. Os OICVM [Organismo de Investimento Coletivo em Valores Mobiliários] são fundos harmonizados que obedecem a regras que protegem muito os investidores, na dispersão de risco, supervisão, tipo de ativos que podem ter, mas são mais difíceis de subscrever, porque a burocracia é de tal forma exigente que é difícil subscrever um fundo de investimento e, por vezes, os jovens acabam por ir para outros produtos que são mais fáceis de subscrever.</p>\n<p><strong>Os ativos digitais ganharam tração, com gestoras conceituadas a terem-nos em consideração. Como é que o setor tradicional olha para isto?</strong></p>\n<p>Temos de distinguir sempre, quando falamos de cripto ou quando falamos de blockchain, o que tem ativos subjacentes e o que não os tem, porque são coisas completamente diferentes. O blockchain quando tem por base ativos subjacentes, ações, imóveis, o que for, no fundo é uma forma de transacionar mais célere e mais segura e penso que o setor a vê de uma forma normal. Nós, na associação, já estivemos muito envolvidos num estudo para implementar e, de facto, é uma coisa bastante cara, mas é algo que se vê com normalidade.</p>\n<p>Quando estamos a falar de coisas que não têm ativos subjacentes, nomeadamente as criptomoedas, pessoalmente vejo com muita desconfiança. Acho que é muito difícil perceber o que é que está por trás da procura, nomeadamente se é lavagem de dinheiro, não sei. Há muitos fatores que estão por trás da evolução das cotações e acho que às tantas se aproximam muito de um casino. Pessoalmente, vejo com muita desconfiança, e admito que o setor em geral também veja com alguma desconfiança, mas vamos vendo como evolui.</p>\n<p><strong>O peso regulatório para o setor é excessivo?</strong></p>\n<p>O peso regulatório é excessivo em tudo na União Europeia (UE) e por isso é que neste momento há um trabalho que está a ser feito, transversalmente, para ver onde é que se pode cortar. De facto, exagerámos completamente. Se nós criamos produtos como, por exemplo, os fundos de investimento, com todo o cuidado, para serem um produto bom para as pessoas investirem e depois não deixamos que as pessoas os comprem porque não os podem subscrever porque é tão complicado, há qualquer coisa que está errada. Não é só nos investimentos, é em muitas outras atividades na UE e, portanto, é um trabalho que nós achamos que tem de ser feito.</p>\n<p>Achamos também que é um trabalho que tem de ser feito a nível nacional. Graças a Deus, temos supervisores que acham isso mesmo e que também querem fazer esse trabalho. Temos de ver o ponto em que estamos. Temos um excesso de regulação e estamos a perder em termos concorrenciais com os nossos competidores principais, nomeadamente com os Estados Unidos.</p>\n<p><strong>Estamos a discutir o Orçamento do Estado. Que alterações seriam necessárias para tornar o investimento </strong><strong>em fundos mais atrativo?</strong></p>\n<p>Três coisas. Os fundos de investimento deviam ter o mesmo regime dos seguros e que ao fim de oito anos deviam ter a mesma redução de tributação que os seguros têm, que é uma coisa que nós pedimos há muitos anos.</p>\n<p>Os fundos de investimento deviam ter ainda outra coisa que é a não tributação no momento da transferência. Quando eu transfiro do fundo A para o fundo B, há duas razões fundamentais: querer mudar de prestador do serviço, porque acho que o outro tem uma rendibilidade melhor, e a outra é querer mudar de estratégia. Se tenho um fundo de ações que comprei quando tinha 30 anos, agora tenho 45, quero começar a reduzir a exposição a ações e quero um fundo de ações e obrigações, não devia ser tributado neste caso, mas só quando resgato e fico com o dinheiro no bolso. Quando transfiro e aplico todo o valor da transferência isto devia ser neutral, como, aliás, é nos PPR, como pode ser nos seguros, e como é recomendado.</p>\n<p>Outro ponto para trazer as pessoas para o mercado é o desenvolvimento do segundo e do terceiro pilar da segurança social. Neste momento, temos os benefícios para fundos de pensões com todos os outros benefícios, como saúde e educação, que esgotam o plafond e, portanto, aquilo não funciona como benefício. É fundamental que nós, como país, desenvolvamos o segundo pilar da segurança social e o terceiro. Não podemos continuar a fechar os olhos e a empurrar para a frente, porque isto daqui a uns anos, para os mais novos, vai ter um impacto grande no momento da reforma.</p>\n<p>Depois, está em cima da mesa a recomendação da Comissão Europeia para as contas de investimento. Acho que tem de haver um incentivo e há duas formas de o fazer: com um benefício fiscal, em que quem tiver o dinheiro na conta de investimento paga menos nos dividendos, nos juros ou nas mais valias; mas há outra forma muito inteligente de o fazer, que fizeram na Suécia, que em vez de tributarem o rendimento de juros tributam todo o património, obviamente, por uma taxa mais baixa. Ao simplificarem desta forma a tributação, houve milhares de pessoas a aderir, e, já agora, numa primeira análise que fizemos, informal, verifica-se que o imposto que o Estado arrecada desde que mudou o sistema é muito superior, porque houve muita gente a pedir.</p>\n<p>Estes três pontos parece-me fundamental que o Governo olhe para eles.</p>\n<p><strong>Quais são as perspetivas para o final deste ano e para o próximo?</strong></p>\n<p>Eu estou otimista. Acho que há uma boa hipótese de os mercados continuarem estáveis em subida. Não antecipo quedas, nem do mercado americano nem do europeu, em geral. E as taxas de juro também são uma boa ajuda à estabilização dos mercados. Pode haver uma grande correção algum dia, faz parte dos mercados. Quando há, afeta os fundos de investimento – as pessoas não gostam de perder dinheiro, mesmo que lhes diga que têm de ter uma visão de longo prazo.</p>\n<p>Neste momento, estou otimista porque acho que os mercados vão continuar tranquilos e espero que essa correção não venha tão cedo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1349525",
         "title": "Alternativas de investimento  que continuam estagnadas",
         "description": "<img width=\"960\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/banco_de_portugal_barras_de_ouro_20.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"ouro\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/banco_de_portugal_barras_de_ouro_20.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/banco_de_portugal_barras_de_ouro_20-300x200.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/banco_de_portugal_barras_de_ouro_20-768x512.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A apetência pelo investimento em ativos diversificados não chegou a Portugal, pelo menos diretamente. Os volumes estão estagnados, enquanto o mercado cresceu 36%. Um sinal.",
         "link": "https://jornaleconomico.sapo.pt/noticias/alternativas-de-investimento-que-continuam-estagnadas/",
         "author": "Ricardo Santos Ferreira",
         "published": 1762007409000,
         "created": 1762007409000,
         "category": [
            "Fundos de investimento",
            "JE Leitor",
            "Mercados",
            "Sapo Economia",
            "bens",
            "investimentos",
            "ouro"
         ],
         "content": "<img width=\"960\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/banco_de_portugal_barras_de_ouro_20.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"ouro\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/banco_de_portugal_barras_de_ouro_20.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/banco_de_portugal_barras_de_ouro_20-300x200.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/banco_de_portugal_barras_de_ouro_20-768x512.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Instrumentos do mercado monetário, derivados como futuros, opções ou swaps. Matérias-primas, do ouro ao petróleo, passando pelos cereais. ETF, claro. Crédito privado, infraestruturas cotadas e, cada vez mais, ativos digitais como criptomoedas. Tudo isto pode constar entre os ativos sob gestão de um fundo flexível, através de instrumentos financeiros regulados. São as alternativas à trilogia clássica de investimento — ações, obrigações e imobiliário — mas continuam a representar uma fatia residual do património gerido em Portugal.</p>\n<p>Os números são claros. O universo dos organismos de investimento coletivo mobiliários (OIC Mobiliário) domiciliados em Portugal apresenta cerca de 1.476,4 milhões de euros sob gestão na categoria de fundos flexíveis, o que equivale a 6,22% do total. Segundo a Associação Portuguesa de Fundos de Investimento, Pensões e Patrimónios (APFIPP), o montante gerido neste segmento tem-se mantido praticamente estável nos últimos cinco anos, enquanto o total de ativos sob gestão dos OIC Mobiliário cresceu 36,5 % desde o final de 2022, atingindo 23.358,3 milhões de euros em julho deste ano.</p>\n<p>A diferença entre o crescimento e a estagnação é reveladora: enquanto o mercado no seu conjunto recuperou terreno após o choque inflacionista e a subida de juros de 2022 e 2023, o segmento flexível não acompanhou o ritmo. Continua a ser mais promessa do que fenómeno.</p>\n<p>No contexto internacional, o contraste é ainda mais evidente. A consultora PwC estima que os ativos sob gestão (assets under management, AUM) globais em classes alternativas possam atingir 21,1 biliões de dólares (19,9 biliões de euros) em 2025, o equivalente a 15% do total global de ativos geridos. Estes números refletem o avanço rápido de um segmento que, há duas décadas, era visto como nicho e que hoje é uma das principais fontes de diversificação de risco para investidores institucionais.</p>\n<p>Nestas classes alternativas, incluem-se ativos reais (real assets), como infraestruturas, energia e imóveis não cotados; participações em empresas privadas (private equity), com horizontes de investimento longos; e dívida privada (private debt), que oferece rendibilidades acima das obrigações públicas em troca de menor liquidez. O apetite global por estas estratégias tem crescido à medida que as grandes gestoras procuram retornos descorrelacionados e ativos com valor intrínseco num ciclo de incerteza monetária.</p>\n<p>Portugal, contudo, permanece no banco de suplentes desta tendência. A natureza dos fundos flexíveis nacionais permite exposição a várias classes de ativos, mas dentro de limites prudenciais e estruturas pensadas para liquidez diária. A legislação portuguesa continua centrada no investidor retalhista e nas normas dos OICVM, o que restringe o investimento direto em ativos ilíquidos ou complexos.</p>\n<p>Ainda assim, o potencial é significativo. A estagnação atual pode ser o prelúdio de um novo ciclo, à medida que a regulação europeia — e em particular o Markets in Crypto-Assets (MiCA) — abre espaço a instrumentos com exposição indireta a ativos digitais, e que o investidor português se habitua à volatilidade controlada como parte de uma estratégia diversificada.</p>\n<p>Num mercado em que os fundos mobiliários tradicionais cresceram mais de um terço em dois anos, os flexíveis parecem ter ficado à margem da recuperação. Mas o seu papel estratégico está longe de ser irrelevante. E sem oferta nacional, o foco dos investidores pode virar-se para os ETF disponíveis, diversificados e à distância de um clique.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/banco_de_portugal_barras_de_ouro_20.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"ouro\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/banco_de_portugal_barras_de_ouro_20.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/banco_de_portugal_barras_de_ouro_20-300x200.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/banco_de_portugal_barras_de_ouro_20-768x512.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Instrumentos do mercado monetário, derivados como futuros, opções ou swaps. Matérias-primas, do ouro ao petróleo, passando pelos cereais. ETF, claro. Crédito privado, infraestruturas cotadas e, cada vez mais, ativos digitais como criptomoedas. Tudo isto pode constar entre os ativos sob gestão de um fundo flexível, através de instrumentos financeiros regulados. São as alternativas à trilogia clássica de investimento — ações, obrigações e imobiliário — mas continuam a representar uma fatia residual do património gerido em Portugal.</p>\n<p>Os números são claros. O universo dos organismos de investimento coletivo mobiliários (OIC Mobiliário) domiciliados em Portugal apresenta cerca de 1.476,4 milhões de euros sob gestão na categoria de fundos flexíveis, o que equivale a 6,22% do total. Segundo a Associação Portuguesa de Fundos de Investimento, Pensões e Patrimónios (APFIPP), o montante gerido neste segmento tem-se mantido praticamente estável nos últimos cinco anos, enquanto o total de ativos sob gestão dos OIC Mobiliário cresceu 36,5 % desde o final de 2022, atingindo 23.358,3 milhões de euros em julho deste ano.</p>\n<p>A diferença entre o crescimento e a estagnação é reveladora: enquanto o mercado no seu conjunto recuperou terreno após o choque inflacionista e a subida de juros de 2022 e 2023, o segmento flexível não acompanhou o ritmo. Continua a ser mais promessa do que fenómeno.</p>\n<p>No contexto internacional, o contraste é ainda mais evidente. A consultora PwC estima que os ativos sob gestão (assets under management, AUM) globais em classes alternativas possam atingir 21,1 biliões de dólares (19,9 biliões de euros) em 2025, o equivalente a 15% do total global de ativos geridos. Estes números refletem o avanço rápido de um segmento que, há duas décadas, era visto como nicho e que hoje é uma das principais fontes de diversificação de risco para investidores institucionais.</p>\n<p>Nestas classes alternativas, incluem-se ativos reais (real assets), como infraestruturas, energia e imóveis não cotados; participações em empresas privadas (private equity), com horizontes de investimento longos; e dívida privada (private debt), que oferece rendibilidades acima das obrigações públicas em troca de menor liquidez. O apetite global por estas estratégias tem crescido à medida que as grandes gestoras procuram retornos descorrelacionados e ativos com valor intrínseco num ciclo de incerteza monetária.</p>\n<p>Portugal, contudo, permanece no banco de suplentes desta tendência. A natureza dos fundos flexíveis nacionais permite exposição a várias classes de ativos, mas dentro de limites prudenciais e estruturas pensadas para liquidez diária. A legislação portuguesa continua centrada no investidor retalhista e nas normas dos OICVM, o que restringe o investimento direto em ativos ilíquidos ou complexos.</p>\n<p>Ainda assim, o potencial é significativo. A estagnação atual pode ser o prelúdio de um novo ciclo, à medida que a regulação europeia — e em particular o Markets in Crypto-Assets (MiCA) — abre espaço a instrumentos com exposição indireta a ativos digitais, e que o investidor português se habitua à volatilidade controlada como parte de uma estratégia diversificada.</p>\n<p>Num mercado em que os fundos mobiliários tradicionais cresceram mais de um terço em dois anos, os flexíveis parecem ter ficado à margem da recuperação. Mas o seu papel estratégico está longe de ser irrelevante. E sem oferta nacional, o foco dos investidores pode virar-se para os ETF disponíveis, diversificados e à distância de um clique.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1349887",
         "title": "AICCOPN passa a ser a associação única do Setor da Construção e do Imobiliário",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/reis_campos_cpci.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/reis_campos_cpci.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/reis_campos_cpci-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/reis_campos_cpci-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/reis_campos_cpci-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A AICCOPN passa a denominar-se Associação dos Industriais da Construção e Obras Públicas Nacional e apresenta a sua nova identidade institucional, com vista a reforçar a sua missão e representatividade.",
         "link": "https://jornaleconomico.sapo.pt/noticias/aiccopn-passa-a-ser-a-associacao-unica-do-setor-da-construcao-e-do-imobiliario/",
         "author": "Maria Teixeira Alves",
         "published": 1762000848000,
         "created": 1762000848000,
         "category": [
            "Construção",
            "Empresas",
            "Sapo Economia",
            "AICCOPN",
            "AICCOPN - Associação dos Industriais da Construção Civil e Obras Públicas"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/reis_campos_cpci.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/reis_campos_cpci.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/reis_campos_cpci-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/reis_campos_cpci-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/reis_campos_cpci-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A AICCOPN passa a denominar-se Associação dos Industriais da Construção e Obras Públicas Nacional e apresenta a sua nova identidade institucional, com vista a reforçar a sua missão e representatividade.</p>\n<p>A AICCOPN passa a ser a associação única do Setor da Construção e do Imobiliário, consolidando-se como instituição de referência para todas as empresas da construção e atividades conexas e afirmando o seu caráter nacional.</p>\n<p>Com esta renovação, a AICCOPN garante que &#8220;consolida a sua missão de participar ativamente no desenvolvimento da economia nacional e na promoção da coesão social e territorial&#8221;.</p>\n<p>&#8220;Fundada em 1892 e com mais de 6 mil associados, a Associação entra agora numa nova etapa da sua história com a adoção de uma nova denominação e identidade gráfica&#8221;, explica a associação.</p>\n<p>&#8220;Com uma história centenária e um papel decisivo na defesa dos interesses dos seus Associados e do Setor, a AICCOPN reafirma-se como uma instituição de referência, pioneira e experiente na promoção do desenvolvimento sustentável e da competitividade da construção em Portugal. A nova designação expressa de forma mais clara a sua dimensão e abrangência nacional, refletindo um compromisso renovado com todo o setor e com o futuro da construção&#8221;, acrescenta.</p>\n<p>&#8220;A nova identidade gráfica preserva elementos simbólicos que fazem parte da história da instituição, mas apresenta um design mais contemporâneo, sólido e coerente com os valores de rigor, qualidade e mestria que a caracterizam. O logótipo renovado combina tradição e modernidade, projetando a Associação para o futuro e para os desafios da inovação, digitalização e sustentabilidade&#8221;, detalha a associação liderada por Manuel Reis Campos.</p>\n<p>“Mais do que uma mudança visual, esta renovação representa o reforço do nosso compromisso com os nossos Associados, com o setor e com o País. A AICCOPN é hoje, mais do que nunca, a voz que defende os interesses da fileira da construção a nível nacional e internacional”, afirma Manuel Reis Campos, Presidente da Associação.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/reis_campos_cpci.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/reis_campos_cpci.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/reis_campos_cpci-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/reis_campos_cpci-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/reis_campos_cpci-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A AICCOPN passa a denominar-se Associação dos Industriais da Construção e Obras Públicas Nacional e apresenta a sua nova identidade institucional, com vista a reforçar a sua missão e representatividade.</p>\n<p>A AICCOPN passa a ser a associação única do Setor da Construção e do Imobiliário, consolidando-se como instituição de referência para todas as empresas da construção e atividades conexas e afirmando o seu caráter nacional.</p>\n<p>Com esta renovação, a AICCOPN garante que &#8220;consolida a sua missão de participar ativamente no desenvolvimento da economia nacional e na promoção da coesão social e territorial&#8221;.</p>\n<p>&#8220;Fundada em 1892 e com mais de 6 mil associados, a Associação entra agora numa nova etapa da sua história com a adoção de uma nova denominação e identidade gráfica&#8221;, explica a associação.</p>\n<p>&#8220;Com uma história centenária e um papel decisivo na defesa dos interesses dos seus Associados e do Setor, a AICCOPN reafirma-se como uma instituição de referência, pioneira e experiente na promoção do desenvolvimento sustentável e da competitividade da construção em Portugal. A nova designação expressa de forma mais clara a sua dimensão e abrangência nacional, refletindo um compromisso renovado com todo o setor e com o futuro da construção&#8221;, acrescenta.</p>\n<p>&#8220;A nova identidade gráfica preserva elementos simbólicos que fazem parte da história da instituição, mas apresenta um design mais contemporâneo, sólido e coerente com os valores de rigor, qualidade e mestria que a caracterizam. O logótipo renovado combina tradição e modernidade, projetando a Associação para o futuro e para os desafios da inovação, digitalização e sustentabilidade&#8221;, detalha a associação liderada por Manuel Reis Campos.</p>\n<p>“Mais do que uma mudança visual, esta renovação representa o reforço do nosso compromisso com os nossos Associados, com o setor e com o País. A AICCOPN é hoje, mais do que nunca, a voz que defende os interesses da fileira da construção a nível nacional e internacional”, afirma Manuel Reis Campos, Presidente da Associação.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1349885",
         "title": "SNOP pede ao Estado para corrigir desigualdade nas pensões entre PSP e GNR",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/07/policia_psp_seguranca.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/07/policia_psp_seguranca.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/07/policia_psp_seguranca-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/07/policia_psp_seguranca-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O SNOP entende que subsiste um tratamento diferenciado e injusto entre profissionais que exercem funções similares no sistema de segurança interna, situação que origina uma inaceitável assimetria e sentimento de revolta entre os elementos da PSP.",
         "link": "https://jornaleconomico.sapo.pt/noticias/snop-pede-ao-estado-para-corrigir-desigualdade-nas-pensoes-entre-psp-e-gnr/",
         "author": "Maria Teixeira Alves",
         "published": 1762000338000,
         "created": 1762000338000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Sociedade",
            "GNR",
            "PSP"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/07/policia_psp_seguranca.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/07/policia_psp_seguranca.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/07/policia_psp_seguranca-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/07/policia_psp_seguranca-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Sindicato Nacional de Oficiais de Polícia (SNOP) diz que  foi remetido um requerimento a todos os Grupos Parlamentares, bem como ao Presidente da República, Primeiro-Ministro, Presidente da Assembleia da República, Procurador-Geral da República, destinado a corrigir a desigualdade existente entre os Profissionais da Polícia de Segurança Pública (PSP) e os Militares da Guarda Nacional Republicana (GNR) no que respeita às regras de cálculo das pensões de aposentação.</p>\n<p>O SNOP entende que subsiste um tratamento diferenciado e injusto entre profissionais que exercem funções similares no sistema de segurança interna, situação que origina uma inaceitável assimetria e sentimento de revolta entre os elementos da PSP.</p>\n<p>&#8220;Antes de avançar com os devidos mecanismos judiciais, o SNOP decidiu promover a sensibilização institucional e política sobre esta matéria, no sentido de suscitar a inconstitucionalidade do diploma legal que regula as formas de cálculo das pensões aplicáveis aos Polícias da PSP&#8221; enviando este requerimento assinado pelo Presidente do SNOP, o Subintendente Bruno Pereira, &#8220;para análise e eventual acolhimento&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/07/policia_psp_seguranca.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/07/policia_psp_seguranca.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/07/policia_psp_seguranca-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/07/policia_psp_seguranca-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Sindicato Nacional de Oficiais de Polícia (SNOP) diz que  foi remetido um requerimento a todos os Grupos Parlamentares, bem como ao Presidente da República, Primeiro-Ministro, Presidente da Assembleia da República, Procurador-Geral da República, destinado a corrigir a desigualdade existente entre os Profissionais da Polícia de Segurança Pública (PSP) e os Militares da Guarda Nacional Republicana (GNR) no que respeita às regras de cálculo das pensões de aposentação.</p>\n<p>O SNOP entende que subsiste um tratamento diferenciado e injusto entre profissionais que exercem funções similares no sistema de segurança interna, situação que origina uma inaceitável assimetria e sentimento de revolta entre os elementos da PSP.</p>\n<p>&#8220;Antes de avançar com os devidos mecanismos judiciais, o SNOP decidiu promover a sensibilização institucional e política sobre esta matéria, no sentido de suscitar a inconstitucionalidade do diploma legal que regula as formas de cálculo das pensões aplicáveis aos Polícias da PSP&#8221; enviando este requerimento assinado pelo Presidente do SNOP, o Subintendente Bruno Pereira, &#8220;para análise e eventual acolhimento&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1349882",
         "title": "Fed aprova volume histórico de empréstimos aos bancos norte-americanos em um dia",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/leitor_6128e04d38d46_Fed.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/leitor_6128e04d38d46_Fed.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/leitor_6128e04d38d46_Fed-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/leitor_6128e04d38d46_Fed-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O mecanismo de liquidez instantânea da Reserva Federal aprovou esta sexta-feira um volume recorde de empréstimos a instituições bancárias norte-americanas em resposta a uma aparente escassez de saldos bancários no final do mês de outubro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fed-aprova-volume-historico-de-emprestimos-aos-bancos-norte-americanos-em-um-dia/",
         "author": "Maria Teixeira Alves",
         "published": 1761999946000,
         "created": 1761999946000,
         "category": [
            "Mercados",
            "Mundo",
            "Sapo Economia",
            "Fed"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/leitor_6128e04d38d46_Fed.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/leitor_6128e04d38d46_Fed.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/leitor_6128e04d38d46_Fed-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/leitor_6128e04d38d46_Fed-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O mecanismo de liquidez instantânea da Reserva Federal aprovou esta sexta-feira um volume recorde de empréstimos a instituições bancárias norte-americanas em resposta a uma aparente escassez de saldos bancários no final do mês de outubro.</p>\n<p>O Serviço Permanente de Reposição da Fed, o banco central dos Estados Unidos, emprestou um total de 50,35 mil milhões de dólares (cerca de 43,406 mil milhões de euros) aos bancos, o maior volume desde que o sistema foi estabelecido em 2021 para fornecer créditos rápidos garantidos por ativos considerados seguros, como títulos do Tesouro ou hipotecas.</p>\n<p>As injeções foram aprovadas em duas rondas de financiamento distintas, uma primeira no valor de 30 mil milhões de dólares e uma segunda no valor de 20,35 mil milhões, de acordo com os dados do serviço publicados na sexta-feira pela Reserva Federal de Nova Iorque.</p>\n<p>O volume recorde de empréstimos rápidos ocorreu no último dia do mês, numa altura em que os pagamentos, liquidações ou obrigações dos bancos tendem a disparar, e também depois de a Fed ter anunciado na quarta-feira que, a 01 de dezembro, deixará de retirar dinheiro dos mercados ao pôr fim ao programa de ajustamento quantitativo, destinado a arrefecer a economia.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/leitor_6128e04d38d46_Fed.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/leitor_6128e04d38d46_Fed.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/leitor_6128e04d38d46_Fed-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/leitor_6128e04d38d46_Fed-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O mecanismo de liquidez instantânea da Reserva Federal aprovou esta sexta-feira um volume recorde de empréstimos a instituições bancárias norte-americanas em resposta a uma aparente escassez de saldos bancários no final do mês de outubro.</p>\n<p>O Serviço Permanente de Reposição da Fed, o banco central dos Estados Unidos, emprestou um total de 50,35 mil milhões de dólares (cerca de 43,406 mil milhões de euros) aos bancos, o maior volume desde que o sistema foi estabelecido em 2021 para fornecer créditos rápidos garantidos por ativos considerados seguros, como títulos do Tesouro ou hipotecas.</p>\n<p>As injeções foram aprovadas em duas rondas de financiamento distintas, uma primeira no valor de 30 mil milhões de dólares e uma segunda no valor de 20,35 mil milhões, de acordo com os dados do serviço publicados na sexta-feira pela Reserva Federal de Nova Iorque.</p>\n<p>O volume recorde de empréstimos rápidos ocorreu no último dia do mês, numa altura em que os pagamentos, liquidações ou obrigações dos bancos tendem a disparar, e também depois de a Fed ter anunciado na quarta-feira que, a 01 de dezembro, deixará de retirar dinheiro dos mercados ao pôr fim ao programa de ajustamento quantitativo, destinado a arrefecer a economia.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1349877",
         "title": "Menzies apresentou contestação ao relatório do concurso do handling que perdeu para a Clece/South",
         "description": "<img width=\"1024\" height=\"679\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Menzies-Aviation-enters-its-7th-country-in-Latin-America-1903x920-1-e1756293365132-1024x679.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Menzies-Aviation-enters-its-7th-country-in-Latin-America-1903x920-1-e1756293365132-1024x679.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Menzies-Aviation-enters-its-7th-country-in-Latin-America-1903x920-1-e1756293365132-150x99.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Menzies-Aviation-enters-its-7th-country-in-Latin-America-1903x920-1-e1756293365132-768x509.jpg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Uma vez apreciadas as reclamações dos concorrentes e comentários do Comité de Utilizadores dos Aeroportos de Lisboa (CUAL), do Porto (CUAP) e de Faro (CUAF), o júri elabora o relatório final, que será submetido a deliberação do Conselho de Administração da ANAC, para decisão de seleção.",
         "link": "https://jornaleconomico.sapo.pt/noticias/menzies-apresentou-contestacao-ao-relatorio-do-concurso-do-handling-que-perdeu-para-a-clece-south/",
         "author": "Maria Teixeira Alves",
         "published": 1761999447000,
         "created": 1761999447000,
         "category": [
            "Aviação",
            "Empresas",
            "Sapo Economia",
            "ANAC",
            "Menzies Aviation",
            "SPdH"
         ],
         "content": "<img width=\"1024\" height=\"679\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Menzies-Aviation-enters-its-7th-country-in-Latin-America-1903x920-1-e1756293365132-1024x679.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Menzies-Aviation-enters-its-7th-country-in-Latin-America-1903x920-1-e1756293365132-1024x679.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Menzies-Aviation-enters-its-7th-country-in-Latin-America-1903x920-1-e1756293365132-150x99.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Menzies-Aviation-enters-its-7th-country-in-Latin-America-1903x920-1-e1756293365132-768x509.jpg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Menzies (ex-Grounforce) confirmou ao Jornal Económico que &#8220;apresentou formalmente a pronúncia relativamente ao relatório preliminar da ANAC no prazo previsto&#8221; e diz que &#8220;aguardamos agora o resultado do processo de revisão e a decisão final&#8221;.</p>\n<p>De acordo com o Caderno de Encargos do concurso para a renovação das licenças de atividade nos três aeroportos do continente – Lisboa (LIS), Porto (OPO) e Faro (FAO) – uma vez apreciadas as reclamações dos concorrentes e comentários do Comité de Utilizadores dos Aeroportos de Lisboa (CUAL), do Porto (CUAP) e de Faro (CUAF), o júri elabora o relatório final, que será submetido a deliberação do Conselho de Administração da ANAC, para decisão de seleção.</p>\n<p>Se perder o concurso, a Menzies SPdH, empresa de quem a TAP é acionista com 49,9%, verá a sua operação em Portugal posta em causa. A empresa que detém uma licença de handling nos aeroportos de Lisboa está assim em risco de perder o negócio em Lisboa, Porto e Faro.</p>\n<p>Como a licença termina em novembro o Governo já admitiu ao DN que será alvo de prolongamento da concessão por um ano para dar margem para a conclusão do concurso.</p>\n<p>A empresa ficou classificada em segundo lugar no relatório preliminar no concurso lançado pela ANAC (Autoridade Nacional de Aviação Civil). Em primeiro lugar ficou um consórcio composto pela Clece e South Europe Ground Services, que é detida pela Iberia (do grupo IAG que é um dos potenciais candidatos à compra de uma posição minoritária da TAP).</p>\n<p>Segundo fontes conhecedoras do processo a contestação da Menzies é muito robusta e agressiva. A mesma fonte aponta que a TAP e a Menzies têm representantes na CUAL, CUAP e CUAF.  Estes comités são consultados pela ANAC sobre questões que afetam os utilizadores dos aeroportos, como a atribuição de licenças para serviços de assistência em terra (handling). Estes comités reúnem utilizadores que representam as atividades aéreas, como as companhias aéreas (TAP) e outras empresas de assistência em terra (Menzies).</p>\n<p>O Governo já disse que está preocupado com a “instabilidade” nos aeroportos que a classificação da Menzies em segundo lugar pode provocar e disse aos sindicatos que está a trabalhar numa solução jurídica que possa garantir a segurança e transmissibilidade dos trabalhadores caso a Clece/South venha a confirmar-se como vencedora do concurso das licenças.</p>\n<p>A Menzies emprega 3.700 trabalhadores, mas com temporários os números sobem para cerca de 4.200.</p>\n<p>O Governo quer ver os quase 4.000 postos de trabalho que estão hoje na Menzies assegurados caso a espanhola Clece/South venha a ficar com as licenças de handling para operar nos aeroportos de Lisboa, Porto e Faro.</p>\n<p>Segundo o Caderno de Encargos o concorrente selecionado (um consórcio) tinham um prazo máximo de 10 dias após a notificação da decisão de seleção, para apresentar os documentos de habilitação, condição essencial para se manter a decisão de seleção.</p>\n<p>O Conselho de Administração da ANAC poderá conceder um prazo não superior cinco dias úteis para a supressão de irregularidades dos documentos de habilitação que possam levar à caducidade da decisão de seleção. Sendo que o prazo fixado para a apresentação dos documentos de habilitação pode ser prorrogado, por uma única vez, por solicitação do adjudicatário formulada ao órgão competente para a decisão de contratar, por um período não superior a cinco dias.</p>\n<p>O agrupamento formado pelas sociedades Clece e South Europe Ground Services obteve  uma classificação de 95,2523 e a SPdH – Serviços Portugueses de Handling obteve uma pontuação de 93,0526, no relatório preliminar do júri liderado por Sofia Simões.</p>\n<p>O documento apontou que, na escolha do vencedor, um dos critérios passava pela apresentação de quadros com a identificação do número mínimo de meios materiais (NMM) e de meios humanos (NMH) “a serem afetos às atividades de assistência a bagagem, assistência a carga e correio e assistência a operações em pista, por aeroporto, para dois cenários teóricos”. Foi neste ponto, designado de exercício teórico com dois cenários por aeroporto, que o consórcio espanhol Clece/South registou melhor pontuação do que a Menzies, sendo que nos outros critérios de avaliação – meios materiais e meios humanos – as pontuações são iguais.</p>\n<p>A Menzies lamenta este resultado e não concorda com a classificação atribuída no Concurso Público para a seleção de um prestador de serviços de assistência em escala a terceiros &#8220;nos termos do Decreto-Lei n.º 275/99, de 23 de julho, por um período de 7 anos, para os aeroportos de Lisboa e Porto, nas categorias 3, 4 e 5 e, para o aeroporto de Faro, nas categorias 3 e 5&#8221;.</p>\n<p>“Com base na análise efetuada às outras propostas apresentadas, consideramos que existem múltiplos fundamentos objetivos e técnicos para contestar o relatório preliminar da ANAC, conforme os prazos estabelecidos pelo procedimento concursal”, refere a empresa que adquiriu a maioria do capital da SPdH (antes conhecida por Groundforce) em junho de 2024.</p>\n<p>A Menzies está &#8220;firmemente convicta&#8221; de que a sua candidatura &#8220;cumpriu plenamente os critérios de avaliação definidos pela ANAC, demonstrando a nossa robustez operacional, histórico de conformidade e compromisso com a continuidade do serviço&#8221;.</p>\n<p>&#8220;Acreditamos que a nossa proposta apresenta excelência operacional comprovada, continuidade e uma força de trabalho plenamente qualificada, composta por mais de 3.500 colaboradores que, de forma consistente, têm prestado serviços de elevada segurança e qualidade aos clientes e à comunidade que servimos&#8221;, defende a Menzies.</p>\n<p>A Menzies Aviation defende que &#8220;desde a aquisição da SPdH, em 2024, a empresa tem mantido um forte desempenho operacional, elevados padrões de conformidade e relações laborais construtivas, sustentadas por um Acordo de Empresa que protege os direitos dos colaboradores e assegura a estabilidade dos serviços. Acreditamos que a nossa proposta representa o melhor valor global e o menor risco para a ANAC e para o público em geral&#8221;.</p>\n<p>&#8220;Com base na análise efetuada às outras propostas apresentadas, consideramos que existem múltiplos fundamentos objetivos e técnicos para contestar o relatório preliminar da ANAC, conforme os prazos estabelecidos pelo procedimento concursal&#8221;, referiu na altura a empresa.</p>\n<p>Entretanto os sindicatos do handling vieram a público dizer que a derrota da Menzies pode levar a uma “conflitualidade laboral”.  Sindicato dos Trabalhadores da Aviação e Aeroportos (Sitava) e o Sindicato dos Trabalhadores de Handling, da Aviação e Aeroportos (STHAA) tiveram uma reunião no Ministério das Infra-Estruturas.</p>\n<p>O relatório preliminar emitido pela Autoridade Nacional da Aviação Civil (ANAC), apontou que, na escolha do vencedor, um dos critérios passava pela apresentação de quadros com a identificação do número mínimo de meios materiais (NMM) e de meios humanos (NMH) “a serem afetos às atividades de assistência a bagagem, assistência a carga e correio e assistência a operações em pista, por aeroporto, para dois cenários teóricos”.</p>\n<p>A concluir-se o processo com esta classificação significa que a histórica empresa, agora Menzies (que adquiriu a SPdH, que operava como Groundforce, em 2024) perderia a operação de assistência nos três aeroportos – assistência de operações na pista e a assistência a bagagem.</p>\n<p>Há rumores de alguma instabilidade interna e há quem aponte que a SPdH está neste momento a operar com um número de trabalhadores abaixo das necessidades e dos standards da indústria. Há facções na empresa que criticam também que os diretores Arafat Tayob (Diretor Geral de Operações da SPdH) e Gonçalo Proença (Diretor Jurídico da SPdH) tenham sido dispensados.</p>\n<p>Ao Jornal Económico fonte oficial da Menzies garante que &#8220;as nossas operações continuam normalmente, com o nosso foco centrado firmemente nos nossos colaboradores, nos nossos clientes e na manutenção dos mais elevados padrões de serviço&#8221;.</p>\n<p>A SPdH, designação societária da empresa de serviços em escala, tem em marcha um plano de recuperação, aprovado pelos credores, que levou à entrada de um novo acionista, a britânica Menzies Aviation, que é detida pela Agility, uma empresa do Kuwait. De acordo com o plano, o novo investidor, que ficou com 50,1% da SPdH, tinha o foco de “recuperar a imagem de marca e toda a credibilidade, estabilidade e capacidade financeira” da antiga Groundforce. Os restantes 49,9% pertencem à TAP.</p>\n<p>Em abril foi noticiado que o impacto negativo nos capitais próprios levou à necessidade de os acionistas realizarem suprimentos. A companhia aérea fez dois, um ainda em 2024, de três milhões de euros, e outro em janeiro de 2025, de 2,5 milhões, segundo informa o Relatório e Contas. Ambos foram realizados através da conversão de dívidas da SPdH à TAP em capital. A transportadora portuguesa é simultaneamente a principal cliente da empresa de handling, sendo responsável por 70% da receita.</p>\n<p>A SPdH/Menzies Aviation Portugal, antiga Groundforce, assinalou que &#8220;sem eventos extraordinários&#8221; os resultados da empresa em 2024 teriam sido positivos e não um prejuízo estimado de &#8220;cerca de 8,1 milhões de euros&#8221;.</p>\n<p>Quanto aos suprimentos de 5,5 milhões de euros feitos pela TAP para reforçar o capital da Menzies Aviation Portugal, noticiados pelo Eco, a empresa garantiu publicamente que &#8220;o empréstimo dos acionistas é alocado exclusivamente ao programa de redução de pessoal acordado no plano de recuperação aprovado judicialmente e não está relacionado com necessidades de fluxo de caixa a curto prazo&#8221;.</p>\n<p>Além dos suprimentos, a TAP adiantou o pagamento de uma fatura da Menzies Aviation Portugal superior a um milhão de euros, para apoiar a tesouraria, segundo noticiou o jornal Eco. Este adiantamento ocorreu seis meses depois de a Menzies ter assumido a gestão.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"679\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Menzies-Aviation-enters-its-7th-country-in-Latin-America-1903x920-1-e1756293365132-1024x679.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Menzies-Aviation-enters-its-7th-country-in-Latin-America-1903x920-1-e1756293365132-1024x679.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Menzies-Aviation-enters-its-7th-country-in-Latin-America-1903x920-1-e1756293365132-150x99.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Menzies-Aviation-enters-its-7th-country-in-Latin-America-1903x920-1-e1756293365132-768x509.jpg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Menzies (ex-Grounforce) confirmou ao Jornal Económico que &#8220;apresentou formalmente a pronúncia relativamente ao relatório preliminar da ANAC no prazo previsto&#8221; e diz que &#8220;aguardamos agora o resultado do processo de revisão e a decisão final&#8221;.</p>\n<p>De acordo com o Caderno de Encargos do concurso para a renovação das licenças de atividade nos três aeroportos do continente – Lisboa (LIS), Porto (OPO) e Faro (FAO) – uma vez apreciadas as reclamações dos concorrentes e comentários do Comité de Utilizadores dos Aeroportos de Lisboa (CUAL), do Porto (CUAP) e de Faro (CUAF), o júri elabora o relatório final, que será submetido a deliberação do Conselho de Administração da ANAC, para decisão de seleção.</p>\n<p>Se perder o concurso, a Menzies SPdH, empresa de quem a TAP é acionista com 49,9%, verá a sua operação em Portugal posta em causa. A empresa que detém uma licença de handling nos aeroportos de Lisboa está assim em risco de perder o negócio em Lisboa, Porto e Faro.</p>\n<p>Como a licença termina em novembro o Governo já admitiu ao DN que será alvo de prolongamento da concessão por um ano para dar margem para a conclusão do concurso.</p>\n<p>A empresa ficou classificada em segundo lugar no relatório preliminar no concurso lançado pela ANAC (Autoridade Nacional de Aviação Civil). Em primeiro lugar ficou um consórcio composto pela Clece e South Europe Ground Services, que é detida pela Iberia (do grupo IAG que é um dos potenciais candidatos à compra de uma posição minoritária da TAP).</p>\n<p>Segundo fontes conhecedoras do processo a contestação da Menzies é muito robusta e agressiva. A mesma fonte aponta que a TAP e a Menzies têm representantes na CUAL, CUAP e CUAF.  Estes comités são consultados pela ANAC sobre questões que afetam os utilizadores dos aeroportos, como a atribuição de licenças para serviços de assistência em terra (handling). Estes comités reúnem utilizadores que representam as atividades aéreas, como as companhias aéreas (TAP) e outras empresas de assistência em terra (Menzies).</p>\n<p>O Governo já disse que está preocupado com a “instabilidade” nos aeroportos que a classificação da Menzies em segundo lugar pode provocar e disse aos sindicatos que está a trabalhar numa solução jurídica que possa garantir a segurança e transmissibilidade dos trabalhadores caso a Clece/South venha a confirmar-se como vencedora do concurso das licenças.</p>\n<p>A Menzies emprega 3.700 trabalhadores, mas com temporários os números sobem para cerca de 4.200.</p>\n<p>O Governo quer ver os quase 4.000 postos de trabalho que estão hoje na Menzies assegurados caso a espanhola Clece/South venha a ficar com as licenças de handling para operar nos aeroportos de Lisboa, Porto e Faro.</p>\n<p>Segundo o Caderno de Encargos o concorrente selecionado (um consórcio) tinham um prazo máximo de 10 dias após a notificação da decisão de seleção, para apresentar os documentos de habilitação, condição essencial para se manter a decisão de seleção.</p>\n<p>O Conselho de Administração da ANAC poderá conceder um prazo não superior cinco dias úteis para a supressão de irregularidades dos documentos de habilitação que possam levar à caducidade da decisão de seleção. Sendo que o prazo fixado para a apresentação dos documentos de habilitação pode ser prorrogado, por uma única vez, por solicitação do adjudicatário formulada ao órgão competente para a decisão de contratar, por um período não superior a cinco dias.</p>\n<p>O agrupamento formado pelas sociedades Clece e South Europe Ground Services obteve  uma classificação de 95,2523 e a SPdH – Serviços Portugueses de Handling obteve uma pontuação de 93,0526, no relatório preliminar do júri liderado por Sofia Simões.</p>\n<p>O documento apontou que, na escolha do vencedor, um dos critérios passava pela apresentação de quadros com a identificação do número mínimo de meios materiais (NMM) e de meios humanos (NMH) “a serem afetos às atividades de assistência a bagagem, assistência a carga e correio e assistência a operações em pista, por aeroporto, para dois cenários teóricos”. Foi neste ponto, designado de exercício teórico com dois cenários por aeroporto, que o consórcio espanhol Clece/South registou melhor pontuação do que a Menzies, sendo que nos outros critérios de avaliação – meios materiais e meios humanos – as pontuações são iguais.</p>\n<p>A Menzies lamenta este resultado e não concorda com a classificação atribuída no Concurso Público para a seleção de um prestador de serviços de assistência em escala a terceiros &#8220;nos termos do Decreto-Lei n.º 275/99, de 23 de julho, por um período de 7 anos, para os aeroportos de Lisboa e Porto, nas categorias 3, 4 e 5 e, para o aeroporto de Faro, nas categorias 3 e 5&#8221;.</p>\n<p>“Com base na análise efetuada às outras propostas apresentadas, consideramos que existem múltiplos fundamentos objetivos e técnicos para contestar o relatório preliminar da ANAC, conforme os prazos estabelecidos pelo procedimento concursal”, refere a empresa que adquiriu a maioria do capital da SPdH (antes conhecida por Groundforce) em junho de 2024.</p>\n<p>A Menzies está &#8220;firmemente convicta&#8221; de que a sua candidatura &#8220;cumpriu plenamente os critérios de avaliação definidos pela ANAC, demonstrando a nossa robustez operacional, histórico de conformidade e compromisso com a continuidade do serviço&#8221;.</p>\n<p>&#8220;Acreditamos que a nossa proposta apresenta excelência operacional comprovada, continuidade e uma força de trabalho plenamente qualificada, composta por mais de 3.500 colaboradores que, de forma consistente, têm prestado serviços de elevada segurança e qualidade aos clientes e à comunidade que servimos&#8221;, defende a Menzies.</p>\n<p>A Menzies Aviation defende que &#8220;desde a aquisição da SPdH, em 2024, a empresa tem mantido um forte desempenho operacional, elevados padrões de conformidade e relações laborais construtivas, sustentadas por um Acordo de Empresa que protege os direitos dos colaboradores e assegura a estabilidade dos serviços. Acreditamos que a nossa proposta representa o melhor valor global e o menor risco para a ANAC e para o público em geral&#8221;.</p>\n<p>&#8220;Com base na análise efetuada às outras propostas apresentadas, consideramos que existem múltiplos fundamentos objetivos e técnicos para contestar o relatório preliminar da ANAC, conforme os prazos estabelecidos pelo procedimento concursal&#8221;, referiu na altura a empresa.</p>\n<p>Entretanto os sindicatos do handling vieram a público dizer que a derrota da Menzies pode levar a uma “conflitualidade laboral”.  Sindicato dos Trabalhadores da Aviação e Aeroportos (Sitava) e o Sindicato dos Trabalhadores de Handling, da Aviação e Aeroportos (STHAA) tiveram uma reunião no Ministério das Infra-Estruturas.</p>\n<p>O relatório preliminar emitido pela Autoridade Nacional da Aviação Civil (ANAC), apontou que, na escolha do vencedor, um dos critérios passava pela apresentação de quadros com a identificação do número mínimo de meios materiais (NMM) e de meios humanos (NMH) “a serem afetos às atividades de assistência a bagagem, assistência a carga e correio e assistência a operações em pista, por aeroporto, para dois cenários teóricos”.</p>\n<p>A concluir-se o processo com esta classificação significa que a histórica empresa, agora Menzies (que adquiriu a SPdH, que operava como Groundforce, em 2024) perderia a operação de assistência nos três aeroportos – assistência de operações na pista e a assistência a bagagem.</p>\n<p>Há rumores de alguma instabilidade interna e há quem aponte que a SPdH está neste momento a operar com um número de trabalhadores abaixo das necessidades e dos standards da indústria. Há facções na empresa que criticam também que os diretores Arafat Tayob (Diretor Geral de Operações da SPdH) e Gonçalo Proença (Diretor Jurídico da SPdH) tenham sido dispensados.</p>\n<p>Ao Jornal Económico fonte oficial da Menzies garante que &#8220;as nossas operações continuam normalmente, com o nosso foco centrado firmemente nos nossos colaboradores, nos nossos clientes e na manutenção dos mais elevados padrões de serviço&#8221;.</p>\n<p>A SPdH, designação societária da empresa de serviços em escala, tem em marcha um plano de recuperação, aprovado pelos credores, que levou à entrada de um novo acionista, a britânica Menzies Aviation, que é detida pela Agility, uma empresa do Kuwait. De acordo com o plano, o novo investidor, que ficou com 50,1% da SPdH, tinha o foco de “recuperar a imagem de marca e toda a credibilidade, estabilidade e capacidade financeira” da antiga Groundforce. Os restantes 49,9% pertencem à TAP.</p>\n<p>Em abril foi noticiado que o impacto negativo nos capitais próprios levou à necessidade de os acionistas realizarem suprimentos. A companhia aérea fez dois, um ainda em 2024, de três milhões de euros, e outro em janeiro de 2025, de 2,5 milhões, segundo informa o Relatório e Contas. Ambos foram realizados através da conversão de dívidas da SPdH à TAP em capital. A transportadora portuguesa é simultaneamente a principal cliente da empresa de handling, sendo responsável por 70% da receita.</p>\n<p>A SPdH/Menzies Aviation Portugal, antiga Groundforce, assinalou que &#8220;sem eventos extraordinários&#8221; os resultados da empresa em 2024 teriam sido positivos e não um prejuízo estimado de &#8220;cerca de 8,1 milhões de euros&#8221;.</p>\n<p>Quanto aos suprimentos de 5,5 milhões de euros feitos pela TAP para reforçar o capital da Menzies Aviation Portugal, noticiados pelo Eco, a empresa garantiu publicamente que &#8220;o empréstimo dos acionistas é alocado exclusivamente ao programa de redução de pessoal acordado no plano de recuperação aprovado judicialmente e não está relacionado com necessidades de fluxo de caixa a curto prazo&#8221;.</p>\n<p>Além dos suprimentos, a TAP adiantou o pagamento de uma fatura da Menzies Aviation Portugal superior a um milhão de euros, para apoiar a tesouraria, segundo noticiou o jornal Eco. Este adiantamento ocorreu seis meses depois de a Menzies ter assumido a gestão.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1349695",
         "title": "&#8220;A Arte da Guerra&#8221;: &#8220;Pode ser que Trump nos dê uma ajuda com Olivença&#8221;",
         "description": "<img width=\"960\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/DOC.20180627.24428838.06845581-e1530134571912.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/DOC.20180627.24428838.06845581-e1530134571912.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/DOC.20180627.24428838.06845581-e1530134571912-300x200.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/DOC.20180627.24428838.06845581-e1530134571912-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/DOC.20180627.24428838.06845581-e1530134571912-600x400.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O grau de arbitrariedade com que o presidente Donald Trump gere a agenda mundial está a tornar-se um modo de operar dos Estados Unidos, mas, pior que isso, está a ter a capacidade de instituir uma forma nova de fazer política. Uma vez instalada, essa fórmula tem todas as condições para acabar com a forma como a diplomacia superintendia o negócio global até aqui. Veja a análise do embaixador Francisco Seixas da Costa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-arte-da-guerra-pode-ser-que-trump-nos-de-uma-ajuda-com-olivenca/",
         "author": "José Carlos Lourinho",
         "published": 1761996615000,
         "created": 1761996615000,
         "category": [
            "Multimédia",
            "Mundo",
            "Política",
            "A Arte da Guerra",
            "Donald Trump",
            "Ucrânia",
            "Vladimir Putin"
         ],
         "content": "<img width=\"960\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/DOC.20180627.24428838.06845581-e1530134571912.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/DOC.20180627.24428838.06845581-e1530134571912.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/DOC.20180627.24428838.06845581-e1530134571912-300x200.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/DOC.20180627.24428838.06845581-e1530134571912-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/DOC.20180627.24428838.06845581-e1530134571912-600x400.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><iframe loading=\"lazy\" title=\"&quot;A Arte da Guerra&quot;: Pode ser que Trump nos dê uma ajuda com Olivença&quot;\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/TDrivDuI26U?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/DOC.20180627.24428838.06845581-e1530134571912.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/DOC.20180627.24428838.06845581-e1530134571912.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/DOC.20180627.24428838.06845581-e1530134571912-300x200.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/DOC.20180627.24428838.06845581-e1530134571912-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/DOC.20180627.24428838.06845581-e1530134571912-600x400.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><iframe loading=\"lazy\" title=\"&quot;A Arte da Guerra&quot;: Pode ser que Trump nos dê uma ajuda com Olivença&quot;\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/TDrivDuI26U?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1349532",
         "title": "Cabo Verde tem novo líder da diplomacia",
         "description": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/34__Cabo_Verde_tm_um_novo.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/34__Cabo_Verde_tm_um_novo.jpeg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/34__Cabo_Verde_tm_um_novo-150x108.jpeg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/34__Cabo_Verde_tm_um_novo-768x552.jpeg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />José Luís Livramento é o novo ministro dos Negócios Estrangeiros, Cooperação e Integração Regional e das Comunidades de Cabo Verde.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cabo-verde-tem-novo-lider-da-diplomacia/",
         "author": "Inês Amado",
         "published": 1761993695000,
         "created": 1761993695000,
         "category": [
            "África",
            "Cabo Verde",
            "JE Leitor",
            "Lusofonia",
            "Mundo",
            "Sapo Atualidade",
            "Eurico Correia Monteiro",
            "José Luís Livramento",
            "lusofonia",
            "Ministério da Promoção de Investimentos e Fomento Empresarial",
            "mundo",
            "praia",
            "Ulisses Correia e Silva"
         ],
         "content": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/34__Cabo_Verde_tm_um_novo.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/34__Cabo_Verde_tm_um_novo.jpeg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/34__Cabo_Verde_tm_um_novo-150x108.jpeg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/34__Cabo_Verde_tm_um_novo-768x552.jpeg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O novo chefe da diplomacia do governo de Ulisses Correia e Silva, que exercia funções de Embaixador de Cabo Verde nos EUA desde outubro de 2020, foi nomeado em substituição de Filomeno Monteiro. Vanuza Francisca Correia Teixeira Barbosa assumiu as funções de secretária de Estado das Comunidades.</p>\n<p>A mudança no Executivo, que se dá por razões de saúde, acontece depois de, no início do ano, o primeiro-ministro cabo-verdiano, ter avançado com uma remodelação governamental, cerca de um ano antes das próximas eleições legislativas.</p>\n<p>Além da separação das pastas das Finanças e do Fomento Empresarial, foi criado o Ministério da Promoção de Investimentos e Fomento Empresarial, assumido por Eurico Correia Monteiro, diplomata e antigo ministro da Justiça, mandatado para liderar as instituições públicas Cabo Verde Trade Invest, Pro-Empresa, Pro-Garante, Pro-Capital, Fundo Soberano e Instituto de Emprego e Formação Profissional (IEFP).</p>\n<p>Cabo Verde prepara a realização das próximas eleições legislativas, que deverão decorrer entre abril e junho do próximo ano, segundo a Comissão Nacional de Eleições (CNE), conforme determina a Constituição.</p>\n<p>Ulisses Correia e Silva já foi confirmado como como candidato às eleições legislativas de 2026 pela Direção Nacional do Movimento para a Democracia (MpD).</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/34__Cabo_Verde_tm_um_novo.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/34__Cabo_Verde_tm_um_novo.jpeg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/34__Cabo_Verde_tm_um_novo-150x108.jpeg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/34__Cabo_Verde_tm_um_novo-768x552.jpeg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O novo chefe da diplomacia do governo de Ulisses Correia e Silva, que exercia funções de Embaixador de Cabo Verde nos EUA desde outubro de 2020, foi nomeado em substituição de Filomeno Monteiro. Vanuza Francisca Correia Teixeira Barbosa assumiu as funções de secretária de Estado das Comunidades.</p>\n<p>A mudança no Executivo, que se dá por razões de saúde, acontece depois de, no início do ano, o primeiro-ministro cabo-verdiano, ter avançado com uma remodelação governamental, cerca de um ano antes das próximas eleições legislativas.</p>\n<p>Além da separação das pastas das Finanças e do Fomento Empresarial, foi criado o Ministério da Promoção de Investimentos e Fomento Empresarial, assumido por Eurico Correia Monteiro, diplomata e antigo ministro da Justiça, mandatado para liderar as instituições públicas Cabo Verde Trade Invest, Pro-Empresa, Pro-Garante, Pro-Capital, Fundo Soberano e Instituto de Emprego e Formação Profissional (IEFP).</p>\n<p>Cabo Verde prepara a realização das próximas eleições legislativas, que deverão decorrer entre abril e junho do próximo ano, segundo a Comissão Nacional de Eleições (CNE), conforme determina a Constituição.</p>\n<p>Ulisses Correia e Silva já foi confirmado como como candidato às eleições legislativas de 2026 pela Direção Nacional do Movimento para a Democracia (MpD).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1349873",
         "title": "Governo submete a Bruxelas a revisão final do Plano de Recuperação e Resiliência",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416819.PET_7496-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416819.PET_7496-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416819.PET_7496-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416819.PET_7496-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416819.PET_7496-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416819.PET_7496-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416819.PET_7496-scaled-e1754012417716.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />A revisão concentra recursos e prazos nas intervenções que podem ser entregues até 2026, diz o Governo. As obras que estava previsto financiar com empréstimos do PRR e que não podem ser executadas até agosto de 2026, no valor de 311 milhões de euros, serão executadas com recurso a outros empréstimos, com taxas de juro equivalentes. Será o caso da linha vermelha do Metro de Lisboa.\n",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-submete-a-bruxelas-a-revisao-final-do-plano-de-recuperacao-e-resiliencia/",
         "author": "Maria Teixeira Alves",
         "published": 1761992612000,
         "created": 1761992612000,
         "category": [
            "Economia",
            "Sapo Economia",
            "PRR"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416819.PET_7496-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416819.PET_7496-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416819.PET_7496-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416819.PET_7496-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416819.PET_7496-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416819.PET_7496-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416819.PET_7496-scaled-e1754012417716.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Portugal submeteu ontem, dia 31 de outubro, à Comissão Europeia a revisão final do Plano de Recuperação e Resiliência (PRR), um passo decisivo para garantir que conclui o PRR dentro dos prazos europeus e com resultados concretos para o país.</p>\n<p>O Ministro da Economia e da Coesão Territorial já tinha anunciado no Parlamento que iria avançar com uma proposta de reajustamento do PRR, sendo esta a última hipótese do Governo fazer ajustes no PRR.</p>\n<p>Durante a Comissão de Orçamento, Finanças e Administração Pública (COFAP), o ministro avançou que no caso da proposta do PRR trata-se de “ajustar dotações e valores de investimento em função da capacidade de execução da nossa administração”.</p>\n<p>Em comunicado este sábado, o Ministério liderado por Manuel Castro e Almeida refere que &#8220;a revisão concentra recursos nas intervenções que podem ser cumpridas até 2026 e que trazem benefícios visíveis às comunidades e às empresas&#8221;.</p>\n<p>Esta revisão garante três coisas, segundo o Governo. Uma é que todas as subvenções previstas no PRR serão cumpridas; a outra é que todas as subvenções do PRR serão investidas, sendo que algumas metas foram aumentadas e<br />\noutras diminuídas, garantindo que o valor final se mantém o mesmo. Por fim vai permitir  que as obras que estava previsto financiar com empréstimos do PRR e que não podem ser executadas até agosto de 2026, no valor de 311 milhões de euros, sejam executadas com recurso a outros empréstimos, com taxas de juro equivalentes. Será o caso da linha<br />\nvermelha do Metro de Lisboa, explica o Ministério.</p>\n<p>Nesta revisão, para a simplificação do PRR foram ainda ajustados prazos e eliminados obstáculos administrativos na comprovação dos marcos e metas.</p>\n<p>Na mesma linha, a Comissão Europeia aceitará também, no âmbito das regras aplicáveis, a eliminação ou fusões de marcos e metas intermédios ou associados a medidas de reduzido valor.</p>\n<p>&#8220;Fundiram-se metas de construção de casas novas com as metas de reabilitação de casas impróprias para habitação, que anteriormente estavam desagregadas. Também estavam desagregadas e passam a estar fundidas as metas de construção de unidades de cuidados paliativos e unidades de cuidados continuados&#8221;, revela o Ministério da Economia que conclui que &#8220;assim, fica-se agora com um total de 196 marcos e metas a apresentar no 8º Pedido de Pagamento ainda durante este ano e nos 9º e 10º Pedidos de Pagamento a submeter em 2026&#8221;.</p>\n<p>Em comunicado o Governo diz que volta a assumir &#8220;uma atitude baseada na gestão responsável do PRR, centrando-se em investimentos que, em tempo útil, geram valor, acrescentam inovação e competitividade ao país e aceleram a tão importante dupla transição &#8211; climática e digital&#8221;.</p>\n<p>“O que apresentamos à Comissão é uma revisão de execução com responsabilidade. O PRR é para cumprir e não para prometer. Estamos a garantir que cada investimento se traduz em resultados no terreno, nas empresas e na vida das pessoas”, afirmou o Ministro da Economia e Coesão Territorial, Castro Almeida, a propósito da submissão do documento.</p>\n<p>A revisão agora submetida permite &#8220;reforçar investimentos em áreas importantes para economia nacional como é o caso dos que incidem na inovação, tendo em vista o seu contributo para aumentar a competitividade das empresas. O Instrumento Financeiro para a Inovação e Competitividade assume um papel relevante nesta dinâmica de crescimento económico e de posicionamento competitivo das empresas no mercado global&#8221;, explica o Governo.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416819.PET_7496-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416819.PET_7496-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416819.PET_7496-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416819.PET_7496-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416819.PET_7496-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416819.PET_7496-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416819.PET_7496-scaled-e1754012417716.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Portugal submeteu ontem, dia 31 de outubro, à Comissão Europeia a revisão final do Plano de Recuperação e Resiliência (PRR), um passo decisivo para garantir que conclui o PRR dentro dos prazos europeus e com resultados concretos para o país.</p>\n<p>O Ministro da Economia e da Coesão Territorial já tinha anunciado no Parlamento que iria avançar com uma proposta de reajustamento do PRR, sendo esta a última hipótese do Governo fazer ajustes no PRR.</p>\n<p>Durante a Comissão de Orçamento, Finanças e Administração Pública (COFAP), o ministro avançou que no caso da proposta do PRR trata-se de “ajustar dotações e valores de investimento em função da capacidade de execução da nossa administração”.</p>\n<p>Em comunicado este sábado, o Ministério liderado por Manuel Castro e Almeida refere que &#8220;a revisão concentra recursos nas intervenções que podem ser cumpridas até 2026 e que trazem benefícios visíveis às comunidades e às empresas&#8221;.</p>\n<p>Esta revisão garante três coisas, segundo o Governo. Uma é que todas as subvenções previstas no PRR serão cumpridas; a outra é que todas as subvenções do PRR serão investidas, sendo que algumas metas foram aumentadas e<br />\noutras diminuídas, garantindo que o valor final se mantém o mesmo. Por fim vai permitir  que as obras que estava previsto financiar com empréstimos do PRR e que não podem ser executadas até agosto de 2026, no valor de 311 milhões de euros, sejam executadas com recurso a outros empréstimos, com taxas de juro equivalentes. Será o caso da linha<br />\nvermelha do Metro de Lisboa, explica o Ministério.</p>\n<p>Nesta revisão, para a simplificação do PRR foram ainda ajustados prazos e eliminados obstáculos administrativos na comprovação dos marcos e metas.</p>\n<p>Na mesma linha, a Comissão Europeia aceitará também, no âmbito das regras aplicáveis, a eliminação ou fusões de marcos e metas intermédios ou associados a medidas de reduzido valor.</p>\n<p>&#8220;Fundiram-se metas de construção de casas novas com as metas de reabilitação de casas impróprias para habitação, que anteriormente estavam desagregadas. Também estavam desagregadas e passam a estar fundidas as metas de construção de unidades de cuidados paliativos e unidades de cuidados continuados&#8221;, revela o Ministério da Economia que conclui que &#8220;assim, fica-se agora com um total de 196 marcos e metas a apresentar no 8º Pedido de Pagamento ainda durante este ano e nos 9º e 10º Pedidos de Pagamento a submeter em 2026&#8221;.</p>\n<p>Em comunicado o Governo diz que volta a assumir &#8220;uma atitude baseada na gestão responsável do PRR, centrando-se em investimentos que, em tempo útil, geram valor, acrescentam inovação e competitividade ao país e aceleram a tão importante dupla transição &#8211; climática e digital&#8221;.</p>\n<p>“O que apresentamos à Comissão é uma revisão de execução com responsabilidade. O PRR é para cumprir e não para prometer. Estamos a garantir que cada investimento se traduz em resultados no terreno, nas empresas e na vida das pessoas”, afirmou o Ministro da Economia e Coesão Territorial, Castro Almeida, a propósito da submissão do documento.</p>\n<p>A revisão agora submetida permite &#8220;reforçar investimentos em áreas importantes para economia nacional como é o caso dos que incidem na inovação, tendo em vista o seu contributo para aumentar a competitividade das empresas. O Instrumento Financeiro para a Inovação e Competitividade assume um papel relevante nesta dinâmica de crescimento económico e de posicionamento competitivo das empresas no mercado global&#8221;, explica o Governo.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1349552",
         "title": "Mais de 100 mil euros para ter uma sala de aula única no país",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/sala-de-aula-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/sala-de-aula-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/sala-de-aula-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/sala-de-aula-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/sala-de-aula.jpg 1352w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />NOVA IMS, liderada por Miguel de Castro Neto, testa um modelo pedagógico com base em alta tecnologia. O investimento de 100 mil euros não contabiliza o software trazido pela parceira X20.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mais-de-100-mil-euros-para-ter-uma-sala-de-aula-unica-no-pais/",
         "author": "Almerinda Romeira",
         "published": 1761991233000,
         "created": 1761991233000,
         "category": [
            "Economia",
            "Educação",
            "JE Leitor",
            "educação",
            "sala de aula"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/sala-de-aula-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/sala-de-aula-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/sala-de-aula-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/sala-de-aula-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/sala-de-aula.jpg 1352w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O espaço até poderia ter sido concebido para um daqueles filmes futuristas, mas tem outra utilidade. É uma sala de aula. Aqui, aprende-se.<br />\nMiguel de Castro Neto, o diretor, leva-nos à descoberta da “última maravilha” criada pela Nova IMS (NOVA Information Management School), no campus de Campolide. Antes ainda de passar a ombreira da porta, diz-me:<br />\n“Acreditamos ter um espaço de aprendizagem que é capaz de responder ao desafio do ensino híbrido, que consegue ligar de forma virtuosa o ensino à distância e o ensino presencial”.<br />\nEntramos. O diretor aproxima-se da mesa de comando táctil, que está onde é suposto – junto da ardósia, que é, obviamente, um grande ecrã. Mesmo ao lado, outro ecrã funciona como espelho do aluno que vai ao quadro.</p>\n<p><strong>Conteúdo reservado a assinantes. Leia a versão completa <a href=\"https://leitor.jornaleconomico.pt/noticia/mais-de-100-mil-euros-para-ter-uma-sala-de-aula-unica-no-pais\" target=\"_blank\" rel=\"noopener\">aqui</a>. Edição do <a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2324\" target=\"_blank\" rel=\"noopener\">Jornal Económico</a> de 31 de outubro.</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/sala-de-aula-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/sala-de-aula-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/sala-de-aula-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/sala-de-aula-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/sala-de-aula.jpg 1352w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O espaço até poderia ter sido concebido para um daqueles filmes futuristas, mas tem outra utilidade. É uma sala de aula. Aqui, aprende-se.<br />\nMiguel de Castro Neto, o diretor, leva-nos à descoberta da “última maravilha” criada pela Nova IMS (NOVA Information Management School), no campus de Campolide. Antes ainda de passar a ombreira da porta, diz-me:<br />\n“Acreditamos ter um espaço de aprendizagem que é capaz de responder ao desafio do ensino híbrido, que consegue ligar de forma virtuosa o ensino à distância e o ensino presencial”.<br />\nEntramos. O diretor aproxima-se da mesa de comando táctil, que está onde é suposto – junto da ardósia, que é, obviamente, um grande ecrã. Mesmo ao lado, outro ecrã funciona como espelho do aluno que vai ao quadro.</p>\n<p><strong>Conteúdo reservado a assinantes. Leia a versão completa <a href=\"https://leitor.jornaleconomico.pt/noticia/mais-de-100-mil-euros-para-ter-uma-sala-de-aula-unica-no-pais\" target=\"_blank\" rel=\"noopener\">aqui</a>. Edição do <a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2324\" target=\"_blank\" rel=\"noopener\">Jornal Económico</a> de 31 de outubro.</strong></p>\n",
         "media": {}
      }
   ]
}