{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1218794",
         "title": "Heed Capital investe 25 milhões na expansão do Retail Park de Évora",
         "description": "\"O investimento da Heed Capital vai gerar a criação de 200 novos postos de trabalho na cidade de Évora, contribuindo diretamente para o desenvolvimento económico do interior do país, e a inauguração está marcada para o próximo dia 3 de outubro\", explica a Heed Capital.",
         "link": "https://jornaleconomico.sapo.pt/noticias/heed-capital-investe-25-milhoes-na-expansao-do-retail-park-de-evora/",
         "author": "Maria Teixeira Alves",
         "published": 1727779353000,
         "created": 1727779353000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Heed Capital",
            "Retail Park Évora"
         ],
         "content": "<p>A Heed Capital, empresa de gestão de ativos focada em fundos de investimento e consultoria financeira, investiu 25 milhões de euros na expansão do Retail Park de Évora, localizado na Quinta de Alcaide, através do Aston Gold, um fundo de capital de risco fechado.</p>\n<p>O espaço, comprado em 2021 à Europar, passará, com este investimento, de seis mil m² para 14 mil m² de área coberta construída.</p>\n<p>Segundo a empresa de gestão de ativos que se concentra em fundos de investimento, o Retail Park contará com mais de 800 lugares no parque de estacionamento e vai receber a primeira loja da Mercadona, cadeia espanhola de supermercados, no Alentejo, além de uma Kiwoco, um Espaço Casa e uma Fábrica de Óculos.</p>\n<p>&#8220;O investimento da Heed Capital vai gerar a criação de 200 novos postos de trabalho na cidade de Évora, contribuindo diretamente para o desenvolvimento económico do interior do país, e a inauguração está marcada para o próximo dia 3 de outubro&#8221;, explica a Heed Capital.</p>\n<p>O terreno onde está situado tem uma área total de aproximadamente 66 mil m², sendo que os proprietários cederam uma área de quase sete mil m² à Câmara Municipal de Évora, entregando ao poder público a construção de uma nova via de acesso ao local, assim como a ligação a uma rotunda já existente.</p>\n<p>Em 2021, a Heed Capital lançou o Aston Gold, um fundo de capital de risco fechado. O Retail Park de Évora faz parte dos ativos geridos pelo Aston Gold FCR.</p>\n<p>Para Fernando Fonseca, Responsável da Aston Gold, “este investimento confirma a nossa capacidade, através das nossas equipas multidisciplinares, de gerir os recursos dos nossos clientes, tanto em ativos líquidos como nos de menor liquidez&#8221;.</p>\n<p>A Heed Capital é liderada por Joaquim Luiz Gomes.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Heed Capital, empresa de gestão de ativos focada em fundos de investimento e consultoria financeira, investiu 25 milhões de euros na expansão do Retail Park de Évora, localizado na Quinta de Alcaide, através do Aston Gold, um fundo de capital de risco fechado.</p>\n<p>O espaço, comprado em 2021 à Europar, passará, com este investimento, de seis mil m² para 14 mil m² de área coberta construída.</p>\n<p>Segundo a empresa de gestão de ativos que se concentra em fundos de investimento, o Retail Park contará com mais de 800 lugares no parque de estacionamento e vai receber a primeira loja da Mercadona, cadeia espanhola de supermercados, no Alentejo, além de uma Kiwoco, um Espaço Casa e uma Fábrica de Óculos.</p>\n<p>&#8220;O investimento da Heed Capital vai gerar a criação de 200 novos postos de trabalho na cidade de Évora, contribuindo diretamente para o desenvolvimento económico do interior do país, e a inauguração está marcada para o próximo dia 3 de outubro&#8221;, explica a Heed Capital.</p>\n<p>O terreno onde está situado tem uma área total de aproximadamente 66 mil m², sendo que os proprietários cederam uma área de quase sete mil m² à Câmara Municipal de Évora, entregando ao poder público a construção de uma nova via de acesso ao local, assim como a ligação a uma rotunda já existente.</p>\n<p>Em 2021, a Heed Capital lançou o Aston Gold, um fundo de capital de risco fechado. O Retail Park de Évora faz parte dos ativos geridos pelo Aston Gold FCR.</p>\n<p>Para Fernando Fonseca, Responsável da Aston Gold, “este investimento confirma a nossa capacidade, através das nossas equipas multidisciplinares, de gerir os recursos dos nossos clientes, tanto em ativos líquidos como nos de menor liquidez&#8221;.</p>\n<p>A Heed Capital é liderada por Joaquim Luiz Gomes.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1218725",
         "title": "Inatividade física gera perdas de 330 milhões em receitas por ano em Portugal",
         "description": "Dados fazem parte do estudo sobre o valor do desporto português e o seu financiamento entre 1996 e 2024. cada trabalhador inativo custa à economia portuguesa, por ano, 1.049 euros, representando menos 7% do rendimento médio disponível per capita, resultando um total de 900 milhões de euros, com a redução do PIB.",
         "link": "https://jornaleconomico.sapo.pt/noticias/inatividade-fisica-gera-perdas-de-330-milhoes-em-receitas-por-ano-em-portugal/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1727779244000,
         "created": 1727779244000,
         "category": [
            "Desporto",
            "Economia da Bola",
            "Sapo Economia"
         ],
         "content": "<p>A falta de investimento no desporto português e a baixa percentagem de praticantes estão a gerar perdas de receitas e do Produto Interno Bruto (PIB) para Portugal, segundo o estudo “O valor do Desporto português, o seu financiamento (1996-2024) e o seu futuro” realizado pela Confederação do Desporto de Portugal, apresentado esta terça-feira.</p>\n<p>Os responsáveis apontam dados da Deloitte sobre o impacto económico da inatividade física e onde cada trabalhador inativo custa à economia portuguesa, por ano, 1.049 euros, representando menos 7% do rendimento médio disponível per capita, resultando um total de 900 milhões de euros, com a redução do PIB. Ou seja, representa mais 569 milhões de euros de custos para a saúde pública e 1,44 mil milhões de euros de PIB perdido devido à redução da produtividade e 330 milhões de euros de receitas que o Governo não arrecada, devido à redução da produtividade.</p>\n<p>&#8220;Entre 1996 e 2023 o financiamento no desporto nunca ultrapassou os 50 milhões de euros, tendo oscilado entre os 28 milhões de 1997 e os 46 milhões de euros no ano passado&#8221;, refere Fernando Tenreiro, economista, investigador em economia do desporto e um dos autores deste estudo, em conjunto com Jorge Carvalho, diretor do departamento de desporto do Instituto Português do Desporto e Juventude entre 2012 e 2022, Jorge Sousa, membro da Coordenação Nacional do Desporto Escolar entre 1999 e 2024 e</p>\n<p>De resto, o economista salienta que quando se fala que há um aumento no desporto, esse aumento é aparente. &#8220;Em 1996 até 2006 houve financiamento para as federações desportivas, mas que depois deixou de existir&#8221;, afirma Fernando Tenreiro.</p>\n<p>As estatísticas europeias (Eurostat &#8211; Eurobarómetro da Atividade Física 2022), indicam que Portugal possui 22% de prática desportiva regular e, para alcançar a média da UE (66% em 2022), teria de crescer 44%, o que representaria, em 2023, cerca de 4.681.479 praticantes regulares, de 10.639.726 residentes em Portugal.</p>\n<p>&#8220;Multiplicando esses 4.681.479 praticantes por 330 euros (média de custos per capita do intervalo 220-440 euros definidos pela OMS como custo da inatividade física anual), o benefício do investimento feito em prática desportiva representaria uma poupança de mais de 1,5 mil milhões de euros com custos de saúde&#8221;, indica o estudo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A falta de investimento no desporto português e a baixa percentagem de praticantes estão a gerar perdas de receitas e do Produto Interno Bruto (PIB) para Portugal, segundo o estudo “O valor do Desporto português, o seu financiamento (1996-2024) e o seu futuro” realizado pela Confederação do Desporto de Portugal, apresentado esta terça-feira.</p>\n<p>Os responsáveis apontam dados da Deloitte sobre o impacto económico da inatividade física e onde cada trabalhador inativo custa à economia portuguesa, por ano, 1.049 euros, representando menos 7% do rendimento médio disponível per capita, resultando um total de 900 milhões de euros, com a redução do PIB. Ou seja, representa mais 569 milhões de euros de custos para a saúde pública e 1,44 mil milhões de euros de PIB perdido devido à redução da produtividade e 330 milhões de euros de receitas que o Governo não arrecada, devido à redução da produtividade.</p>\n<p>&#8220;Entre 1996 e 2023 o financiamento no desporto nunca ultrapassou os 50 milhões de euros, tendo oscilado entre os 28 milhões de 1997 e os 46 milhões de euros no ano passado&#8221;, refere Fernando Tenreiro, economista, investigador em economia do desporto e um dos autores deste estudo, em conjunto com Jorge Carvalho, diretor do departamento de desporto do Instituto Português do Desporto e Juventude entre 2012 e 2022, Jorge Sousa, membro da Coordenação Nacional do Desporto Escolar entre 1999 e 2024 e</p>\n<p>De resto, o economista salienta que quando se fala que há um aumento no desporto, esse aumento é aparente. &#8220;Em 1996 até 2006 houve financiamento para as federações desportivas, mas que depois deixou de existir&#8221;, afirma Fernando Tenreiro.</p>\n<p>As estatísticas europeias (Eurostat &#8211; Eurobarómetro da Atividade Física 2022), indicam que Portugal possui 22% de prática desportiva regular e, para alcançar a média da UE (66% em 2022), teria de crescer 44%, o que representaria, em 2023, cerca de 4.681.479 praticantes regulares, de 10.639.726 residentes em Portugal.</p>\n<p>&#8220;Multiplicando esses 4.681.479 praticantes por 330 euros (média de custos per capita do intervalo 220-440 euros definidos pela OMS como custo da inatividade física anual), o benefício do investimento feito em prática desportiva representaria uma poupança de mais de 1,5 mil milhões de euros com custos de saúde&#8221;, indica o estudo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1218722",
         "title": "Química alemã entra na história: é a maior aquisição de uma empresa europeia pelo Médio Oriente",
         "description": "Apostada em diversificar os investimentos, a petrolífera Abu Dhabi National Oil adquiriu a química alemã Covestro por quase 12 mil milhões de euros, um negócio que entra na história por ser o mais avultado de sempre entre as duas regiões.",
         "link": "https://jornaleconomico.sapo.pt/noticias/quimica-alema-entra-na-historia-e-a-maior-aquisicao-de-uma-empresa-europeia-pelo-medio-oriente/",
         "author": "Inês Pinto Miguel",
         "published": 1727778647000,
         "created": 1727778647000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Abu Dhabi",
            "Covestro",
            "petróleo",
            "químicos"
         ],
         "content": "<p>A Abu Dhabi National Oil fez uma oferta de mestre e compensou-lhe. A petrolífera de Abu Dhabi ofereceu 11,7 mil milhões de euros para comprar a produtora química Covestro. A aquisição da química alemã representa o maior negócio de compra de uma empresa europeia pelo Médio Oriente.</p>\n<p>Este valor alcançado entre as duas empresas significa uma avaliação da empresa química em 62 euros por ação. No entanto, a empresa petrolífera prepara-se para subscrever um aumento de capital na Covestro, que dará à empresa alemã cerca de mil milhões de euros em novo capital.</p>\n<p>Várias empresas a nível mundial têm estado debaixo de olho de Abu Dhabi. Nos últimos meses, o interesse do CEO da petrolífera, Sultan Al Jaber, têm-se manifestado de forma mais evidente, tendo já adquirido participações em projetos de gás nos Estados Unidos e em Moçambique.</p>\n<p>Agora, o investimento na área da química é novo, sendo que a empresa estatal de Abu Dhabi prevê o crescimento deste tipo de produtos utilizados para fabricar produtos como plásticos nas próximas décadas.</p>\n<p>Este investimento acontece numa altura em que as várias petrolíferas procuram outros focos de negócio, uma vez que perspetivam a desaceleração da procura de petróleo por conta da transição energética.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Abu Dhabi National Oil fez uma oferta de mestre e compensou-lhe. A petrolífera de Abu Dhabi ofereceu 11,7 mil milhões de euros para comprar a produtora química Covestro. A aquisição da química alemã representa o maior negócio de compra de uma empresa europeia pelo Médio Oriente.</p>\n<p>Este valor alcançado entre as duas empresas significa uma avaliação da empresa química em 62 euros por ação. No entanto, a empresa petrolífera prepara-se para subscrever um aumento de capital na Covestro, que dará à empresa alemã cerca de mil milhões de euros em novo capital.</p>\n<p>Várias empresas a nível mundial têm estado debaixo de olho de Abu Dhabi. Nos últimos meses, o interesse do CEO da petrolífera, Sultan Al Jaber, têm-se manifestado de forma mais evidente, tendo já adquirido participações em projetos de gás nos Estados Unidos e em Moçambique.</p>\n<p>Agora, o investimento na área da química é novo, sendo que a empresa estatal de Abu Dhabi prevê o crescimento deste tipo de produtos utilizados para fabricar produtos como plásticos nas próximas décadas.</p>\n<p>Este investimento acontece numa altura em que as várias petrolíferas procuram outros focos de negócio, uma vez que perspetivam a desaceleração da procura de petróleo por conta da transição energética.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1218772",
         "title": "NATO: Mark Rutte quer mais investimento para fortalecer a aliança",
         "description": "“É preciso investir mais\". É esta a palavra de ordem do novo secretário-geral da NATO, que acaba de tomar posse. O neerlandês quer uma agência forte e diz não estar preocupado com as eleições norte-americanas. O norueguês Stoltenberg regressa a casa dez anos depois.",
         "link": "https://jornaleconomico.sapo.pt/noticias/nato-mark-rutte-quer-mais-investimento-para-fortalecer-a-alianca/",
         "author": "António Freitas de Sousa",
         "published": 1727778085000,
         "created": 1727778085000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Donald Trump",
            "Jens Stoltenberg",
            "Joe Biden",
            "Mark Rutte",
            "NATO"
         ],
         "content": "<p>Na primeira intervenção que fez enquanto secretário-geral da Organização do Tratado do Atlântico Norte (NATO), o neerlandês Mark Rutte definiu a sua prioridade para o início do mandato: &#8220;Assegurar que a NATO continua forte.&#8221; Para isso, o ex-primeiro-ministro dos Países Baixos disse que a organização precisa de “mais investimento” por parte dos países aliados – no sentido de ganhar &#8220;mais forças, com mais capacidades e mais inovação&#8221;.</p>\n<p>&#8220;Para fazer mais precisamos de investir mais, não há uma análise custo-benefício que possa ser feita se queremos proteger as pessoas&#8221;, afirmou, no início de uma reunião do Conselho do Atlântico Norte, minutos depois de tomar posse, no quartel-general da NATO, em Bruxelas. Dito de outro modo: não há contemplações para os Estados-membros que queiram ser ‘poupados’ na sua relação com a NATO – dando assim indicação que continuará o caminho que o seu antecessor Jens Stoltenberg trilha há alguns anos. Mas não muitos: as preocupações orçamentais da aliança só emergiram depois de Donald Trump, na altura presidente dos Estados Unidos, ter dito que não continuaria a pagar para defender os restantes países que fazem da organização. Na altura, recorde-se, a sua opção foi muito mal recebida pelos seus parceiros – apesar de não ser a primeira vez que Washington se queixava de estar a ser ‘explorada’ – mas o certo é que passou rapidamente para o discurso oficial do secretário-geral. Rutte quis deixar bem claro que continuará a ser assim.0</p>\n<p>Outra das prioridades que Mark Rutte estabeleceu foi a de &#8220;aproximar ainda mais a Ucrânia da NATO&#8221;, dando sequência à criação do Conselho NATO-Ucrânia, criado com esse propósito na cimeira de 2023. &#8220;Não há segurança duradoura na Europa sem uma Ucrânia forte e independente. Sei por experiência própria, com o voo MH14, que o conflito na Ucrânia não está circunscrito às suas fronteiras&#8221;, afirmou. O avião MH14, que voava de Amesterdão para Kuala Lumpur, foi atingido por um míssil disparado por separatistas russos na Ucrânia, em 2014, de acordo com as conclusões de uma investigação independente ao incidente. Nas redes sociais, Mark Rutte agradeceu a todos os países que integram &#8220;a aliança político-militar de maior sucesso&#8221;, 32 desde este ano, com a inclusão da Suécia em abril.</p>\n<p>O novo secretário-geral disse não estar preocupado com as eleições presidenciais norte-americanas, marcadas para o início de novembro. Mas sabe que, se Donald Trump ganhar, terá de se haver com alguém que demonstrou não ter qualquer deferência para com a organização.</p>\n<p>Os dez anos de Jens Stoltenberg como secretário-geral da NATO foram dos anos mais turbulentos da história da aliança. O ex-primeiro-ministro norueguês assumiu o cargo logo após a anexação da Crimeia pela Rússia em 2014. Os anos seguintes foram marcados por ataques terroristas em países aliados, convulsões políticas que abalaram a aliança e uma pandemia global que ocorre uma vez a cada século – tudo antes de a Rússia lançar a invasão em grande escala da Ucrânia em 2022, trazendo a guerra às fronteiras da organização.</p>\n<p>Numa súmula oficial da passagem de Stoltenberg pela organização, a NATO afirma que o norueguês “guiou a aliança crise após crise, mantendo-se concentrado no que a NATO poderia fazer para enfrentar esses desafios. Manteve a aliança unida, usando as suas habilidades diplomáticas para lidar com divergências e manter um número crescente de aliados unidos. Pressionou os aliados a continuarem a construir a sua força militar para a defesa coletiva, ao mesmo tempo que preparava a organização para um futuro incerto, colocando as mudanças climáticas, a inteligência artificial e a China na agenda. Não é de admirar que os aliados tenham concordado por unanimidade em estender o seu mandato quatro vezes sem precedentes”.</p>\n<p>Uma das maiores mudanças durante o mandato de Stoltenberg foi a inauguração de uma nova sede. O projeto era-lhe anterior mas foi ele quem inaugurou o novo edifício, que vinha substituir o que tinha sido construído em 1967 como um QG &#8220;temporário&#8221;, depois de o então presidente francês, Charles De Gaulle, ter retirado o seu país da organização e expulso as tropas para fora de Paris. Já na altura, o grande problema com que os aliados se confrontavam era com a evidência de que a NATO servia em primeiro lugar a agenda de Washington e só depois a dos restantes membros.</p>\n<p>Para comemorar a mudança para a nova sede, Stoltenberg organizou uma festa onde foram servidos cachorros-quentes – um dos pratos ‘nacionais’ dos Estados Unidos. Stoltenberg insistiu em servir os pratos e em tirar fotos com todos os funcionários, e convenceu os altos quadros a fazerem o mesmo.</p>\n<p>Foi o primeiro secretário-geral a fazer visitas oficiais a Malta e à Arábia Saudita, e até chegou a viajar para a Coreia do Norte, ou quase: não saiu da sala de conferências das Nações Unidas, que atravessa a linha da Zona Desmilitarizada. Foi também o primeiro secretário-geral da NATO a fazer viagens conjuntas com um líder da União Europeia: acompanhou a presidente da Comissão Europeia, Ursula von der Leyen, à Letónia e à Lituânia em 2021.</p>\n<p>No 70º aniversário da organização, em 2019, Stoltenberg foi o primeiro secretário-geral a discursar numa sessão conjunta do Congresso dos Estados Unidos. Por ocasião do 75º aniversário da Aliança em 2024, recebeu a Medalha Presidencial da Liberdade das mãos do presidente Joe Biden.</p>\n<p>Nenhuma questão afetou mais o mandato de Stoltenberg que a invasão da Rússia à Ucrânia. Ao longo da guerra, Stoltenberg trabalhou para garantir que os aliados fornecessem à Ucrânia o apoio necessário à sua própria sobrevivência. Nas cimeiras da NATO em Madrid (2022), Vilnius (2023) e Washington (2024), ajudou os aliados a chegarem a um consenso sobre as promessas de assistência a longo prazo.</p>\n<p>Algures numa dessas cimeiras, o secretário-geral conseguiu impor a China como o ‘inimigo nº1’ da organização – numa decisão que fez regressar a sobreposição da agenda norte-americana à da NATO. A decisão está longe de ser uma opção sensata para todos os 32 países envolvidos na organização (à data eram apenas 30), o que levou muitos analistas a afirmarem que a aliança é os EUA mais 31.</p>\n<p>Embora Stoltenberg não tenha sido o secretário-geral a receber mais países na NATO – essa ‘honra’ fica atribuída a Jaap de Hoop Scheffer, que trouxe sete novos aliados durante o alargamento do &#8216;Big Bang&#8217; em 2004 e mais dois em 2009, recorda a agência – o norueguês supervisionou a entrada de Montenegro (2017), Macedónia do Norte (2020), Finlândia (2023) e Suécia (2024). Dele se chegou a dizer que poderia estar a caminho da presidência do banco central da Noruega – mas esse é um tema que está ainda no lado da especulação.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Na primeira intervenção que fez enquanto secretário-geral da Organização do Tratado do Atlântico Norte (NATO), o neerlandês Mark Rutte definiu a sua prioridade para o início do mandato: &#8220;Assegurar que a NATO continua forte.&#8221; Para isso, o ex-primeiro-ministro dos Países Baixos disse que a organização precisa de “mais investimento” por parte dos países aliados – no sentido de ganhar &#8220;mais forças, com mais capacidades e mais inovação&#8221;.</p>\n<p>&#8220;Para fazer mais precisamos de investir mais, não há uma análise custo-benefício que possa ser feita se queremos proteger as pessoas&#8221;, afirmou, no início de uma reunião do Conselho do Atlântico Norte, minutos depois de tomar posse, no quartel-general da NATO, em Bruxelas. Dito de outro modo: não há contemplações para os Estados-membros que queiram ser ‘poupados’ na sua relação com a NATO – dando assim indicação que continuará o caminho que o seu antecessor Jens Stoltenberg trilha há alguns anos. Mas não muitos: as preocupações orçamentais da aliança só emergiram depois de Donald Trump, na altura presidente dos Estados Unidos, ter dito que não continuaria a pagar para defender os restantes países que fazem da organização. Na altura, recorde-se, a sua opção foi muito mal recebida pelos seus parceiros – apesar de não ser a primeira vez que Washington se queixava de estar a ser ‘explorada’ – mas o certo é que passou rapidamente para o discurso oficial do secretário-geral. Rutte quis deixar bem claro que continuará a ser assim.0</p>\n<p>Outra das prioridades que Mark Rutte estabeleceu foi a de &#8220;aproximar ainda mais a Ucrânia da NATO&#8221;, dando sequência à criação do Conselho NATO-Ucrânia, criado com esse propósito na cimeira de 2023. &#8220;Não há segurança duradoura na Europa sem uma Ucrânia forte e independente. Sei por experiência própria, com o voo MH14, que o conflito na Ucrânia não está circunscrito às suas fronteiras&#8221;, afirmou. O avião MH14, que voava de Amesterdão para Kuala Lumpur, foi atingido por um míssil disparado por separatistas russos na Ucrânia, em 2014, de acordo com as conclusões de uma investigação independente ao incidente. Nas redes sociais, Mark Rutte agradeceu a todos os países que integram &#8220;a aliança político-militar de maior sucesso&#8221;, 32 desde este ano, com a inclusão da Suécia em abril.</p>\n<p>O novo secretário-geral disse não estar preocupado com as eleições presidenciais norte-americanas, marcadas para o início de novembro. Mas sabe que, se Donald Trump ganhar, terá de se haver com alguém que demonstrou não ter qualquer deferência para com a organização.</p>\n<p>Os dez anos de Jens Stoltenberg como secretário-geral da NATO foram dos anos mais turbulentos da história da aliança. O ex-primeiro-ministro norueguês assumiu o cargo logo após a anexação da Crimeia pela Rússia em 2014. Os anos seguintes foram marcados por ataques terroristas em países aliados, convulsões políticas que abalaram a aliança e uma pandemia global que ocorre uma vez a cada século – tudo antes de a Rússia lançar a invasão em grande escala da Ucrânia em 2022, trazendo a guerra às fronteiras da organização.</p>\n<p>Numa súmula oficial da passagem de Stoltenberg pela organização, a NATO afirma que o norueguês “guiou a aliança crise após crise, mantendo-se concentrado no que a NATO poderia fazer para enfrentar esses desafios. Manteve a aliança unida, usando as suas habilidades diplomáticas para lidar com divergências e manter um número crescente de aliados unidos. Pressionou os aliados a continuarem a construir a sua força militar para a defesa coletiva, ao mesmo tempo que preparava a organização para um futuro incerto, colocando as mudanças climáticas, a inteligência artificial e a China na agenda. Não é de admirar que os aliados tenham concordado por unanimidade em estender o seu mandato quatro vezes sem precedentes”.</p>\n<p>Uma das maiores mudanças durante o mandato de Stoltenberg foi a inauguração de uma nova sede. O projeto era-lhe anterior mas foi ele quem inaugurou o novo edifício, que vinha substituir o que tinha sido construído em 1967 como um QG &#8220;temporário&#8221;, depois de o então presidente francês, Charles De Gaulle, ter retirado o seu país da organização e expulso as tropas para fora de Paris. Já na altura, o grande problema com que os aliados se confrontavam era com a evidência de que a NATO servia em primeiro lugar a agenda de Washington e só depois a dos restantes membros.</p>\n<p>Para comemorar a mudança para a nova sede, Stoltenberg organizou uma festa onde foram servidos cachorros-quentes – um dos pratos ‘nacionais’ dos Estados Unidos. Stoltenberg insistiu em servir os pratos e em tirar fotos com todos os funcionários, e convenceu os altos quadros a fazerem o mesmo.</p>\n<p>Foi o primeiro secretário-geral a fazer visitas oficiais a Malta e à Arábia Saudita, e até chegou a viajar para a Coreia do Norte, ou quase: não saiu da sala de conferências das Nações Unidas, que atravessa a linha da Zona Desmilitarizada. Foi também o primeiro secretário-geral da NATO a fazer viagens conjuntas com um líder da União Europeia: acompanhou a presidente da Comissão Europeia, Ursula von der Leyen, à Letónia e à Lituânia em 2021.</p>\n<p>No 70º aniversário da organização, em 2019, Stoltenberg foi o primeiro secretário-geral a discursar numa sessão conjunta do Congresso dos Estados Unidos. Por ocasião do 75º aniversário da Aliança em 2024, recebeu a Medalha Presidencial da Liberdade das mãos do presidente Joe Biden.</p>\n<p>Nenhuma questão afetou mais o mandato de Stoltenberg que a invasão da Rússia à Ucrânia. Ao longo da guerra, Stoltenberg trabalhou para garantir que os aliados fornecessem à Ucrânia o apoio necessário à sua própria sobrevivência. Nas cimeiras da NATO em Madrid (2022), Vilnius (2023) e Washington (2024), ajudou os aliados a chegarem a um consenso sobre as promessas de assistência a longo prazo.</p>\n<p>Algures numa dessas cimeiras, o secretário-geral conseguiu impor a China como o ‘inimigo nº1’ da organização – numa decisão que fez regressar a sobreposição da agenda norte-americana à da NATO. A decisão está longe de ser uma opção sensata para todos os 32 países envolvidos na organização (à data eram apenas 30), o que levou muitos analistas a afirmarem que a aliança é os EUA mais 31.</p>\n<p>Embora Stoltenberg não tenha sido o secretário-geral a receber mais países na NATO – essa ‘honra’ fica atribuída a Jaap de Hoop Scheffer, que trouxe sete novos aliados durante o alargamento do &#8216;Big Bang&#8217; em 2004 e mais dois em 2009, recorda a agência – o norueguês supervisionou a entrada de Montenegro (2017), Macedónia do Norte (2020), Finlândia (2023) e Suécia (2024). Dele se chegou a dizer que poderia estar a caminho da presidência do banco central da Noruega – mas esse é um tema que está ainda no lado da especulação.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1218780",
         "title": "Aplicação do passe de transportes Navegante sob ataque informático",
         "description": "Gestora do cartão Navegante garante que estão a ser feitos todos os esforços para a resolução do problema.",
         "link": "https://jornaleconomico.sapo.pt/noticias/aplicacao-do-passe-de-transportes-navegante-sob-ataque-informatico/",
         "author": "Inês Pinto Miguel",
         "published": 1727777743000,
         "created": 1727777743000,
         "category": [
            "Empresas",
            "Sapo Atualidade",
            "Navegante"
         ],
         "content": "<p>A aplicação Navegante para telemóvel está sob ataque informático desde segunda-feira e ainda é impossível hoje carregar os passes de transporte da Área Metropolitana de Lisboa através deste método, disse à Lusa fonte da Transportes Metropolitanos de Lisboa.</p>\n<p class=\"text-paragraph\">Segundo a fonte da empresa gestora do cartão Navegante, estão a ser feitos todos os esforços para a resolução do problema.</p>\n<p class=\"text-paragraph\">“O ataque informático foi devidamente reportado às autoridades e até ao momento ainda não sabemos de onde provem”, explicou, perto das 10:30.</p>\n<p class=\"text-paragraph\">De acordo com a fonte, o cartão Navegante pode ser carregado em todos os locais físicos onde já se podia fazê-lo antes da possibilidade dada este ano pela aplicação móvel.</p>\n<p class=\"text-paragraph\">“É habitual uma grande afluência nesta altura aos locais para a renovação do acesso à gratuitidade do passe que todos os anos tem de ser feita pelos estudantes. Este ano foi prolongado até final de outubro, mas é normal a afluência sobretudo nesta altura, por isso a aplicação era uma forma de evitar filas”, explicou a fonte oficial, lembrando a existência de uma linha para ativar a gratuitidade no caso dos jovens estudantes (218 206 050).</p>\n<p class=\"text-paragraph\">Os utilizadores podem ainda carregar o cartão no multibanco, nas bilheteiras dos operadores de transporte e nas máquinas de venda automática da CP – Comboios de Portugal, do Metropolitano de Lisboa, do Metro Sul do Tejo, da Transtejo/Soflusa e da Fertagus, além da rede de agentes Navegante Payshop.</p>\n<p class=\"text-paragraph\">O cartão Navegante é o passe mensal, com várias tipologias, que pode ser usado em todos os transportes públicos dos 18 municípios da Área Metropolitana de Lisboa, como a rede rodoviária da Carris e da Carris Metropolitana, os comboios da CP e da Fertagus, o Metropolitano de Lisboa, o Metro Sul do Tejo e a rede de autocarros MobiCascais, entre outros.</p>\n<p class=\"text-paragraph\">Integram a Área Metropolitana de Lisboa os municípios de Lisboa, Loures, Odivelas, Amadora, Oeiras, Cascais, Sintra, Mafra e Vila Franca de Xira, no distrito de Lisboa, e Almada, Seixal, Barreiro, Alcochete, Palmela, Setúbal, Sesimbra, Moita e Montijo, no distrito de Setúbal.</p>\n<p class=\"text-paragraph\">O passe pode ser carregado nos espaços Navegante Carris Metropolitana, nos postos Navegante (modo self-service), no ponto Navegante assistido da Transtejo/Soflusa na estação fluvial do Cais do Sodré e no ponto Navegante assistido na loja da Parques Tejo (CC Dolce Vita Miraflores).</p>\n<p class=\"text-paragraph\">O valor do passe municipal é de 30 euros e o do metropolitano 40 euros, valores que se mantêm inalterados desde a sua criação, em 2019.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A aplicação Navegante para telemóvel está sob ataque informático desde segunda-feira e ainda é impossível hoje carregar os passes de transporte da Área Metropolitana de Lisboa através deste método, disse à Lusa fonte da Transportes Metropolitanos de Lisboa.</p>\n<p class=\"text-paragraph\">Segundo a fonte da empresa gestora do cartão Navegante, estão a ser feitos todos os esforços para a resolução do problema.</p>\n<p class=\"text-paragraph\">“O ataque informático foi devidamente reportado às autoridades e até ao momento ainda não sabemos de onde provem”, explicou, perto das 10:30.</p>\n<p class=\"text-paragraph\">De acordo com a fonte, o cartão Navegante pode ser carregado em todos os locais físicos onde já se podia fazê-lo antes da possibilidade dada este ano pela aplicação móvel.</p>\n<p class=\"text-paragraph\">“É habitual uma grande afluência nesta altura aos locais para a renovação do acesso à gratuitidade do passe que todos os anos tem de ser feita pelos estudantes. Este ano foi prolongado até final de outubro, mas é normal a afluência sobretudo nesta altura, por isso a aplicação era uma forma de evitar filas”, explicou a fonte oficial, lembrando a existência de uma linha para ativar a gratuitidade no caso dos jovens estudantes (218 206 050).</p>\n<p class=\"text-paragraph\">Os utilizadores podem ainda carregar o cartão no multibanco, nas bilheteiras dos operadores de transporte e nas máquinas de venda automática da CP – Comboios de Portugal, do Metropolitano de Lisboa, do Metro Sul do Tejo, da Transtejo/Soflusa e da Fertagus, além da rede de agentes Navegante Payshop.</p>\n<p class=\"text-paragraph\">O cartão Navegante é o passe mensal, com várias tipologias, que pode ser usado em todos os transportes públicos dos 18 municípios da Área Metropolitana de Lisboa, como a rede rodoviária da Carris e da Carris Metropolitana, os comboios da CP e da Fertagus, o Metropolitano de Lisboa, o Metro Sul do Tejo e a rede de autocarros MobiCascais, entre outros.</p>\n<p class=\"text-paragraph\">Integram a Área Metropolitana de Lisboa os municípios de Lisboa, Loures, Odivelas, Amadora, Oeiras, Cascais, Sintra, Mafra e Vila Franca de Xira, no distrito de Lisboa, e Almada, Seixal, Barreiro, Alcochete, Palmela, Setúbal, Sesimbra, Moita e Montijo, no distrito de Setúbal.</p>\n<p class=\"text-paragraph\">O passe pode ser carregado nos espaços Navegante Carris Metropolitana, nos postos Navegante (modo self-service), no ponto Navegante assistido da Transtejo/Soflusa na estação fluvial do Cais do Sodré e no ponto Navegante assistido na loja da Parques Tejo (CC Dolce Vita Miraflores).</p>\n<p class=\"text-paragraph\">O valor do passe municipal é de 30 euros e o do metropolitano 40 euros, valores que se mantêm inalterados desde a sua criação, em 2019.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1218676",
         "title": "Madeira: IL considera que novo subsídio de mobilidade é &#8220;traição&#8221; às populações insulares",
         "description": "A Iniciativa Liberal considerou que com o novo modelo de subsídio de mobilidade \"o PSD e CDS-PP contradizem o que aprovaram enquanto oposição, continuando a não garantir que os madeirenses pagam apenas o valor que lhes compete no ato de aquisição das viagens\" e que ao \"invés de eliminarem o teto máximo que vigora para os madeirenses, sujeitam os açorianos ao mesmo tratamento discriminatório\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/madeira-il-considera-que-novo-subsidio-de-mobilidade-e-traicao-as-populacoes-insulares/",
         "author": "Ruben Pires",
         "published": 1727777737000,
         "created": 1727777737000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Política",
            "Sapo Atualidade",
            "Gonçalo Maia Camelo",
            "IL",
            "Iniciativa Liberal",
            "mobilidade",
            "Subsídio de Mobilidade"
         ],
         "content": "<p>A Iniciativa Liberal Madeira (<a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-iniciativa-liberal-propoe-criacao-de-disciplina-de-cultura-geral-atualidade-e-literacia-financeira/\" target=\"_blank\" rel=\"noopener\">IL</a>) considerou que o novo modelo de subsídio de mobilidade, apresentando pelo Governo da República, é uma &#8220;desilusão e uma traição&#8221; às populações insulares, <a href=\"https://jornaleconomico.sapo.pt/noticias/subsidio-de-mobilidade-governo-ja-recebeu-relatorio-mas-ate-final-do-mes-espera-incorporar-contributos-de-entidades-externas/\" target=\"_blank\" rel=\"noopener\">ainda para mais quando ainda se encontra a decorrer o prazo para apresentação de contributos por parte dos interessados</a>.</p>\n<p>A <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-iniciativa-liberal-quer-revisao-urgente-das-quotas-de-pesca/\" target=\"_blank\" rel=\"noopener\">força partidária</a> sublinhou que as propostas e alterações que foram divulgadas foram: &#8220;À criação de uma plataforma eletrónica, que já devia existir há muito tempo, para solicitar os reembolsos; À promessa, não concretizada na Portaria apresentada, de receber a devolução do preço da viagem logo após a compra do voo; e, À introdução de um teto máximo para os residentes dos Açores, tal como já sucede, de forma injustificada, para os madeirenses&#8221;.</p>\n<p>O líder da Iniciativa Liberal Madeira, Gonçalo Maia Camelo, considerou que com estas propostas &#8220;o PSD e CDS-PP contradizem o que aprovaram enquanto oposição, continuando a não garantir que os madeirenses pagam apenas o valor que lhes compete no ato de aquisição das viagens&#8221; e que ao &#8220;invés de eliminarem o teto máximo que vigora para os madeirenses, sujeitam os açorianos ao mesmo tratamento discriminatório&#8221;.</p>\n<p>Gonçalo Maia Camelo considerou que se está a &#8220;insistir&#8221; num modelo que se &#8220;tem provado ser desadequado&#8221;, e que levou à &#8220;escalada injustificada&#8221; dos preços, &#8220;motivada pela concertação de preços&#8221; entre os operadores, e que acaba por constituir uma &#8220;forma de financiamento encapotado&#8221; da <a href=\"https://jornaleconomico.sapo.pt/noticias/privatizacao-da-tap-tema-nao-me-assusta-minimamente-afirma-ceo/\" target=\"_blank\" rel=\"noopener\">TAP</a> e da <a href=\"https://jornaleconomico.sapo.pt/noticias/grupo-sata-com-prejuizos-de-45-milhoes-no-primeiro-semestre/\" target=\"_blank\" rel=\"noopener\">SATA</a>.</p>\n<p>O líder da IL Madeira garantiu que os liberais madeirenses em articulação com o Grupo Parlamentar da IL na Assembleia da República, &#8220;tudo fará para garantir <a href=\"https://jornaleconomico.sapo.pt/noticias/oe2025-iniciativa-liberal-vai-propor-extensao-das-licencas-na-zona-franca-e-mudancas-no-subsidio-de-mobilidade/\" target=\"_blank\" rel=\"noopener\">que os madeirenses tenham, pelo menos, quatro viagens por ano pagando apenas o montante que lhes compete, sem necessidade de requerer reembolsos</a>&#8220;, tal como já tinha adiantado, em exclusivo, ao Económico Madeira.</p>\n<p>Gonçalo Maia Camelo lamentou que o Governo Regional da Madeira tenha rejeitado a proposta da Iniciativa Liberal Madeira de aplicar o modelo do Estudante Insular a todos os madeirenses, o que no entender do dirigente liberal seria uma &#8220;solução óbvia, sem encargos financeiros, e que teria resolvido parcialmente&#8221; o problema.</p>\n<p>O dirigente partidário salientou que a IL Madeira vai propor ao Grupo de Trabalho encarregue da receção e avaliação de contributos, a transição progressiva para o modelo que vem sendo aplicado, com provas dadas, nas Canárias, justificando a medida por o atual modelo, que é aplicado em Portugal, &#8220;distorcer a concorrência e penalizar os contribuintes e o erário público&#8221;.</p>\n<p>Gonçalo Maia Camelo salientou que com o modelo que é aplicado em Espanha é permitido por exemplo, que uma viagem Tenerife – Madrid &#8220;seja consideravelmente mais barata&#8221; que uma viagem Funchal – Lisboa, com os madeirenses apenas a suportarem 25% do preço total da mesma, sendo o restante valor pago diretamente pelo Estado.</p>\n<p>&#8220;Ao contrário do Governo da República e do Governo Regional, a IL Madeira não desistirá de lutar pelos interesses dos madeirenses e dos contribuintes em geral, nem pactua com distorções das regras da concorrência e do normal funcionamento do mercado&#8221;, disse o dirigente partidário.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Iniciativa Liberal Madeira (<a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-iniciativa-liberal-propoe-criacao-de-disciplina-de-cultura-geral-atualidade-e-literacia-financeira/\" target=\"_blank\" rel=\"noopener\">IL</a>) considerou que o novo modelo de subsídio de mobilidade, apresentando pelo Governo da República, é uma &#8220;desilusão e uma traição&#8221; às populações insulares, <a href=\"https://jornaleconomico.sapo.pt/noticias/subsidio-de-mobilidade-governo-ja-recebeu-relatorio-mas-ate-final-do-mes-espera-incorporar-contributos-de-entidades-externas/\" target=\"_blank\" rel=\"noopener\">ainda para mais quando ainda se encontra a decorrer o prazo para apresentação de contributos por parte dos interessados</a>.</p>\n<p>A <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-iniciativa-liberal-quer-revisao-urgente-das-quotas-de-pesca/\" target=\"_blank\" rel=\"noopener\">força partidária</a> sublinhou que as propostas e alterações que foram divulgadas foram: &#8220;À criação de uma plataforma eletrónica, que já devia existir há muito tempo, para solicitar os reembolsos; À promessa, não concretizada na Portaria apresentada, de receber a devolução do preço da viagem logo após a compra do voo; e, À introdução de um teto máximo para os residentes dos Açores, tal como já sucede, de forma injustificada, para os madeirenses&#8221;.</p>\n<p>O líder da Iniciativa Liberal Madeira, Gonçalo Maia Camelo, considerou que com estas propostas &#8220;o PSD e CDS-PP contradizem o que aprovaram enquanto oposição, continuando a não garantir que os madeirenses pagam apenas o valor que lhes compete no ato de aquisição das viagens&#8221; e que ao &#8220;invés de eliminarem o teto máximo que vigora para os madeirenses, sujeitam os açorianos ao mesmo tratamento discriminatório&#8221;.</p>\n<p>Gonçalo Maia Camelo considerou que se está a &#8220;insistir&#8221; num modelo que se &#8220;tem provado ser desadequado&#8221;, e que levou à &#8220;escalada injustificada&#8221; dos preços, &#8220;motivada pela concertação de preços&#8221; entre os operadores, e que acaba por constituir uma &#8220;forma de financiamento encapotado&#8221; da <a href=\"https://jornaleconomico.sapo.pt/noticias/privatizacao-da-tap-tema-nao-me-assusta-minimamente-afirma-ceo/\" target=\"_blank\" rel=\"noopener\">TAP</a> e da <a href=\"https://jornaleconomico.sapo.pt/noticias/grupo-sata-com-prejuizos-de-45-milhoes-no-primeiro-semestre/\" target=\"_blank\" rel=\"noopener\">SATA</a>.</p>\n<p>O líder da IL Madeira garantiu que os liberais madeirenses em articulação com o Grupo Parlamentar da IL na Assembleia da República, &#8220;tudo fará para garantir <a href=\"https://jornaleconomico.sapo.pt/noticias/oe2025-iniciativa-liberal-vai-propor-extensao-das-licencas-na-zona-franca-e-mudancas-no-subsidio-de-mobilidade/\" target=\"_blank\" rel=\"noopener\">que os madeirenses tenham, pelo menos, quatro viagens por ano pagando apenas o montante que lhes compete, sem necessidade de requerer reembolsos</a>&#8220;, tal como já tinha adiantado, em exclusivo, ao Económico Madeira.</p>\n<p>Gonçalo Maia Camelo lamentou que o Governo Regional da Madeira tenha rejeitado a proposta da Iniciativa Liberal Madeira de aplicar o modelo do Estudante Insular a todos os madeirenses, o que no entender do dirigente liberal seria uma &#8220;solução óbvia, sem encargos financeiros, e que teria resolvido parcialmente&#8221; o problema.</p>\n<p>O dirigente partidário salientou que a IL Madeira vai propor ao Grupo de Trabalho encarregue da receção e avaliação de contributos, a transição progressiva para o modelo que vem sendo aplicado, com provas dadas, nas Canárias, justificando a medida por o atual modelo, que é aplicado em Portugal, &#8220;distorcer a concorrência e penalizar os contribuintes e o erário público&#8221;.</p>\n<p>Gonçalo Maia Camelo salientou que com o modelo que é aplicado em Espanha é permitido por exemplo, que uma viagem Tenerife – Madrid &#8220;seja consideravelmente mais barata&#8221; que uma viagem Funchal – Lisboa, com os madeirenses apenas a suportarem 25% do preço total da mesma, sendo o restante valor pago diretamente pelo Estado.</p>\n<p>&#8220;Ao contrário do Governo da República e do Governo Regional, a IL Madeira não desistirá de lutar pelos interesses dos madeirenses e dos contribuintes em geral, nem pactua com distorções das regras da concorrência e do normal funcionamento do mercado&#8221;, disse o dirigente partidário.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1218773",
         "title": "Dívida pública cai mil milhões de euros em agosto",
         "description": "A dívida pública diminuiu mil milhões de euros para 273,7 mil milhões de euros em agosto, refletindo a redução dos títulos de dívida em 500 milhões de euros e das responsabilidades em depósitos num montante de 300 milhões de euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/divida-publica-cai-mil-milhoes-de-euros-em-agosto/",
         "author": "João Barros",
         "published": 1727777447000,
         "created": 1727777447000,
         "category": [
            "Economia",
            "Sapo Economia"
         ],
         "content": "<p>A dívida pública nacional caiu mil milhões de euros em agosto, fruto sobretudo das descidas em títulos de dívida e das responsabilidades em depósitos, comunicou esta terça-feira o Banco de Portugal (BdP).</p>\n<p>A dívida diminuiu mil milhões de euros para 273,7 mil milhões de euros em agosto, refletindo a redução dos títulos de dívida em 500 milhões de euros, “principalmente de longo prazo, e das responsabilidades em depósitos num montante de 300 milhões de euros.</p>\n<p>Por outro lado, os ativos em depósitos das administrações públicas totalizaram 16,1 mil milhões de euros, ou seja, menos 700 milhões de euros do que no mês anterior. Deduzida desses depósitos, a dívida pública diminuiu 300 milhões de euros, ficando assim em 257,5 mil milhões de euros.</p>\n<p>Recorde-se que 2023 fechou com um rácio de dívida pública abaixo de 100% do PIB pela primeira vez desde 2009, com o objetivo do atual Governo a passar por continuar essa trajetória de consolidação orçamental. Para este ano, o Programa de Estabilidade apontava a um rácio de 95,7% a fechar o ano.</p>\n<p><em>[notícia atualizada às 11h22]</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A dívida pública nacional caiu mil milhões de euros em agosto, fruto sobretudo das descidas em títulos de dívida e das responsabilidades em depósitos, comunicou esta terça-feira o Banco de Portugal (BdP).</p>\n<p>A dívida diminuiu mil milhões de euros para 273,7 mil milhões de euros em agosto, refletindo a redução dos títulos de dívida em 500 milhões de euros, “principalmente de longo prazo, e das responsabilidades em depósitos num montante de 300 milhões de euros.</p>\n<p>Por outro lado, os ativos em depósitos das administrações públicas totalizaram 16,1 mil milhões de euros, ou seja, menos 700 milhões de euros do que no mês anterior. Deduzida desses depósitos, a dívida pública diminuiu 300 milhões de euros, ficando assim em 257,5 mil milhões de euros.</p>\n<p>Recorde-se que 2023 fechou com um rácio de dívida pública abaixo de 100% do PIB pela primeira vez desde 2009, com o objetivo do atual Governo a passar por continuar essa trajetória de consolidação orçamental. Para este ano, o Programa de Estabilidade apontava a um rácio de 95,7% a fechar o ano.</p>\n<p><em>[notícia atualizada às 11h22]</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1218744",
         "title": "&#8220;Acordo tem ambição mas fica aquém dos objetivos para Portugal&#8221;, diz líder da CIP",
         "description": "Entre um misto de crítica aos temas que faltam e elogios ao acordo, assinado pela CIP na 25ª hora, Armindo Monteiro elogiou o facto de \"pela primeira vez termos uma medida para fazer face à nossa principal dificuldade: a baixa produtividade\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/acordo-tem-ambicao-mas-fica-aquem-dos-objetivos-para-portugal-diz-lider-da-cip/",
         "author": "Inês Pinto Miguel",
         "published": 1727777364000,
         "created": 1727777364000,
         "category": [
            "Economia",
            "Sapo Economia",
            "CIP",
            "concertação social",
            "governo"
         ],
         "content": "<p>A Confederação Empresarial de Portugal (CIP) assinou o acordo entre patrões e Governo à última hora das negociações. Na assinatura do acordo, que está a acontecer esta manhã, o presidente da CIP lembrou que o processo negocial é &#8220;um encontro de vontades&#8221;, deixando alguns apontamentos ao documento desenvolvido pelo Executivo de Luís Montenegro.</p>\n<p>Foi assinado e concluído esta terça-feira o novo acordo de valorização salarial e crescimento económico para 2025-2028 assinado entre Governo, as quatro confederações empresariais e a UGT. A CGTP rejeitou subscrever este acordo.</p>\n<p>Apesar da CIP ter assinado o acordo, Armindo Monteiro diz que lhe falta ambição. &#8220;Acordo ficou aquém da ambição que a CIP tem para Portugal. Tem ambição, mas claramente está aquém dos objetivos que temos para o país. Na nossa opinião, e naquela que ouvimos dos nossos parceiros, precisávamos de uma ambição mais forte&#8221;, destacou o presidente da entidade.</p>\n<p>Entre um misto de crítica aos temas que faltam e elogios ao acordo, assinado pela CIP na 25ª hora, Armindo Monteiro elogiou o facto de &#8220;pela primeira vez termos uma medida para fazer face à nossa principal dificuldade, a baixa produtividade&#8221;. &#8220;Pela primeira vez é estabelecido o objetivo de atingir 75% da produtividade média europeia. Este é um desígnio que a todos nos deve mobilizar&#8221;, sustentou o líder da CIP.</p>\n<p>Outra vontade que &#8220;acontece pela primeira vez em 10 anos&#8221; é &#8220;a vontade de descer o Imposto sobre as Empresas&#8221;, o IRC que muita tinta tem feito correr. &#8220;Não há nenhuma razão para esta penalização de termos a maior tributação da Europa e continuarmos a penalizar as empresas em Portugal&#8221;, anuiu o responsável da confederação.</p>\n<p>Armindo Monteiro manteve a mesma linha de pensamento: &#8220;Descer o IRS não significa reduzir apenas o Imposto para Empresas. É um sinal que o país dá às empresas para crescerem, serem mais sofisticadas, se internacionalizarem, terem melhores salários e pagarem mais impostos porque ganharam mais&#8221;.</p>\n<p>Mas o presidente da CIP não se deixou ficar por aqui e sublinhou que &#8220;um país que não desce os impostos sobre as suas empresas e um país que acredita que é possível distribuir aquilo que se cria. Não podemos continuar com este milagre português&#8221;.</p>\n<p>Armindo Monteiro declarou que a CIP não quer mais guerras do que aquelas que existem no mundo, porque não é disso que Portugal precisa. &#8220;Perante o risco de instabilidade política&#8221;, a CIP evidenciou que &#8220;deve ser parte dos consensos e não das divisões&#8221;, tendo então assinado o acordo tripartido. &#8220;Vamos guardar para outro momento aquilo que nos divide&#8221;.</p>\n<p>&#8220;O Estado tem presença excessiva na economia nacional e para funcionar precisa de um imprescindível instrumento, o Orçamento do Estado&#8221;, indicou o responsável dos patrões.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Confederação Empresarial de Portugal (CIP) assinou o acordo entre patrões e Governo à última hora das negociações. Na assinatura do acordo, que está a acontecer esta manhã, o presidente da CIP lembrou que o processo negocial é &#8220;um encontro de vontades&#8221;, deixando alguns apontamentos ao documento desenvolvido pelo Executivo de Luís Montenegro.</p>\n<p>Foi assinado e concluído esta terça-feira o novo acordo de valorização salarial e crescimento económico para 2025-2028 assinado entre Governo, as quatro confederações empresariais e a UGT. A CGTP rejeitou subscrever este acordo.</p>\n<p>Apesar da CIP ter assinado o acordo, Armindo Monteiro diz que lhe falta ambição. &#8220;Acordo ficou aquém da ambição que a CIP tem para Portugal. Tem ambição, mas claramente está aquém dos objetivos que temos para o país. Na nossa opinião, e naquela que ouvimos dos nossos parceiros, precisávamos de uma ambição mais forte&#8221;, destacou o presidente da entidade.</p>\n<p>Entre um misto de crítica aos temas que faltam e elogios ao acordo, assinado pela CIP na 25ª hora, Armindo Monteiro elogiou o facto de &#8220;pela primeira vez termos uma medida para fazer face à nossa principal dificuldade, a baixa produtividade&#8221;. &#8220;Pela primeira vez é estabelecido o objetivo de atingir 75% da produtividade média europeia. Este é um desígnio que a todos nos deve mobilizar&#8221;, sustentou o líder da CIP.</p>\n<p>Outra vontade que &#8220;acontece pela primeira vez em 10 anos&#8221; é &#8220;a vontade de descer o Imposto sobre as Empresas&#8221;, o IRC que muita tinta tem feito correr. &#8220;Não há nenhuma razão para esta penalização de termos a maior tributação da Europa e continuarmos a penalizar as empresas em Portugal&#8221;, anuiu o responsável da confederação.</p>\n<p>Armindo Monteiro manteve a mesma linha de pensamento: &#8220;Descer o IRS não significa reduzir apenas o Imposto para Empresas. É um sinal que o país dá às empresas para crescerem, serem mais sofisticadas, se internacionalizarem, terem melhores salários e pagarem mais impostos porque ganharam mais&#8221;.</p>\n<p>Mas o presidente da CIP não se deixou ficar por aqui e sublinhou que &#8220;um país que não desce os impostos sobre as suas empresas e um país que acredita que é possível distribuir aquilo que se cria. Não podemos continuar com este milagre português&#8221;.</p>\n<p>Armindo Monteiro declarou que a CIP não quer mais guerras do que aquelas que existem no mundo, porque não é disso que Portugal precisa. &#8220;Perante o risco de instabilidade política&#8221;, a CIP evidenciou que &#8220;deve ser parte dos consensos e não das divisões&#8221;, tendo então assinado o acordo tripartido. &#8220;Vamos guardar para outro momento aquilo que nos divide&#8221;.</p>\n<p>&#8220;O Estado tem presença excessiva na economia nacional e para funcionar precisa de um imprescindível instrumento, o Orçamento do Estado&#8221;, indicou o responsável dos patrões.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1218731",
         "title": "Grupo francês Astek compra 60% da consultora tecnológica Decskill",
         "description": "O plano dos franceses é consolidar a presença ibérica, enquanto a empresa nacional presente em Lisboa, Porto, Madrid, Vila Real e Bragança vai acelerar a internacionalização.",
         "link": "https://jornaleconomico.sapo.pt/noticias/grupo-frances-astek-compra-60-da-consultora-tecnologica-decskill/",
         "author": "Mariana Bandeira",
         "published": 1727776993000,
         "created": 1727776993000,
         "category": [
            "Consultoria",
            "Empresas",
            "JE Advisory",
            "Sapo Economia",
            "Tecnologia",
            "aquisição",
            "Astek",
            "consultoria",
            "Decskill",
            "Nearshore",
            "outsourcing",
            "tecnologia"
         ],
         "content": "<p>O grupo francês Astek adquiriu 60% do capital da consultora tecnológica portuguesa Decskill para consolidar a presença na Península Ibérica. A empresa nacional de <em>outsourcing</em> de Tecnologias da Informação (TI) &#8211; que está presente em Lisboa, Porto, Madrid, Vila Real e Bragança – pretende, com este negócio, acelerar a internacionalização.</p>\n<p>A Decskill vai estar a trabalhar na criação de serviços <em>nearshore</em> para a Europa e em todo o mundo, mas sobretudo entre Portugal, Espanha e Itália.</p>\n<p>“A agilidade é fundamental neste sector, pois a transformação digital das empresas versa, acima de tudo, sobre a sua sustentabilidade a curto e longo prazo. Estamos entusiasmados com esta aliança com a Astek, pois é um parceiro que partilha a nossa visão e compromisso com a inovação e a excelência junto dos nossos clientes”, afirmaram os cofundadores da Decskill, em comunicado divulgado esta terça-feira.</p>\n<p>Segundo Luís Fernandes e Luís Santos, “os recursos e o expertise da Astek, a par do amplo conhecimento da Decskill no mercado ibérico, vão permitir uma maior escalabilidade de ambos”.</p>\n<p>A Astek, da qual a Decskill passou a fazer parte, tem cerca de 10 mil colaboradores em todo o mundo e foi fundada em França em 1988. O presidente do conselho executivo da Astek fala em “planos ambiciosos de crescimento neste dinâmico mercado nearshore”. “Ao integrar a experiência de alto nível da Decskill, a Astek está preparada para se manter à frente da curva e oferecer um valor excecional aos nossos clientes”, garante Julien Gavaldon.</p>\n<p>Fundada em 2014 em Lisboa, a Decskill vende soluções de TI e faz desenvolvimento de software, gestão de infraestruturas de TI, <em>cloud</em> e a gestão de projetos, contando com mais de 600 consultores em Portugal e Espanha e gerando receitas na ordem dos 30 milhões de euros. Nesta transação, cujo valor não foi tornado público, a Decskill foi assessorada financeiramente pelo banco de investimento internacional Technology Holdings.</p>\n<p>Desde a sua criação, o Grupo assenta o seu desenvolvimento numa forte cultura de empreendedorismo e de inovação, bem como no apoio e na formação dos seus 10 mil colaboradores que se empenham, diariamente, em promover a complementaridade entre as tecnologias digitais e a engenharia de sistemas complexos. O Grupo Astek prevê atingir um volume de negócios consolidado de 720 milhões de euros em 2024.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O grupo francês Astek adquiriu 60% do capital da consultora tecnológica portuguesa Decskill para consolidar a presença na Península Ibérica. A empresa nacional de <em>outsourcing</em> de Tecnologias da Informação (TI) &#8211; que está presente em Lisboa, Porto, Madrid, Vila Real e Bragança – pretende, com este negócio, acelerar a internacionalização.</p>\n<p>A Decskill vai estar a trabalhar na criação de serviços <em>nearshore</em> para a Europa e em todo o mundo, mas sobretudo entre Portugal, Espanha e Itália.</p>\n<p>“A agilidade é fundamental neste sector, pois a transformação digital das empresas versa, acima de tudo, sobre a sua sustentabilidade a curto e longo prazo. Estamos entusiasmados com esta aliança com a Astek, pois é um parceiro que partilha a nossa visão e compromisso com a inovação e a excelência junto dos nossos clientes”, afirmaram os cofundadores da Decskill, em comunicado divulgado esta terça-feira.</p>\n<p>Segundo Luís Fernandes e Luís Santos, “os recursos e o expertise da Astek, a par do amplo conhecimento da Decskill no mercado ibérico, vão permitir uma maior escalabilidade de ambos”.</p>\n<p>A Astek, da qual a Decskill passou a fazer parte, tem cerca de 10 mil colaboradores em todo o mundo e foi fundada em França em 1988. O presidente do conselho executivo da Astek fala em “planos ambiciosos de crescimento neste dinâmico mercado nearshore”. “Ao integrar a experiência de alto nível da Decskill, a Astek está preparada para se manter à frente da curva e oferecer um valor excecional aos nossos clientes”, garante Julien Gavaldon.</p>\n<p>Fundada em 2014 em Lisboa, a Decskill vende soluções de TI e faz desenvolvimento de software, gestão de infraestruturas de TI, <em>cloud</em> e a gestão de projetos, contando com mais de 600 consultores em Portugal e Espanha e gerando receitas na ordem dos 30 milhões de euros. Nesta transação, cujo valor não foi tornado público, a Decskill foi assessorada financeiramente pelo banco de investimento internacional Technology Holdings.</p>\n<p>Desde a sua criação, o Grupo assenta o seu desenvolvimento numa forte cultura de empreendedorismo e de inovação, bem como no apoio e na formação dos seus 10 mil colaboradores que se empenham, diariamente, em promover a complementaridade entre as tecnologias digitais e a engenharia de sistemas complexos. O Grupo Astek prevê atingir um volume de negócios consolidado de 720 milhões de euros em 2024.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1218753",
         "title": "Luís Montenegro: &#8220;É importante que as pessoas sintam que vale a pena trabalhar&#8221;",
         "description": "Acordo tripartido de concertação social foi assinado entre Governo e parceiros sociais. O primeiro-ministro reafirmou a importância de descer a carga fiscal às empresas e ainda deixou farpa ao PS: Só quando há boa fé é que os processos negociais podem ter sucesso\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/luis-montenegro-e-importante-que-as-pessoas-sintam-que-vale-a-pena-trabalhar/",
         "author": "José Carlos Lourinho",
         "published": 1727776274000,
         "created": 1727776274000,
         "category": [
            "Economia",
            "Sapo Economia",
            "concertação social",
            "Luís Montenegro"
         ],
         "content": "<p>O primeiro-ministro Luís Montenegro mostrou grande satisfação com a assinatura do acordo de concertação social esta terça-feira e garantiu que esse acordo é importante para uma economia mais competitiva e mais produtiva.</p>\n<p>Foi assinado e concluído esta terça-feira o novo acordo de valorização salarial e crescimento económico para 2025-2028 assinado entre Governo, as quatro confederações empresariais e a UGT. A CGTP rejeitou subscrever este acordo.</p>\n<p>&#8220;A primeira palavra é de reconhecimento e gratidão aos parceiros sociais pela subscrição deste acordo para a valorização dos salários e crescimento da economia&#8221;, destacou o chefe do Governo que não deixou de lançar uma farpa ao PS: &#8220;Só quando há boa fé é que os processos negociais podem ter sucesso&#8221;.</p>\n<p>Destacou o chefe do Governo que &#8220;este não é um acordo totalmente abrangente para uma economia mais competitiva e mais produtiva para pagar melhores salários. Queremos continuar a chegar a novas plataformas de entendimento para que a nossa economia possa pagar melhores salários&#8221;.</p>\n<p>&#8220;O que alcançámos é extraordinariamente importante: é um acordo que valoriza o trabalho e retribuir com melhor resultado. Mas não são só melhores salários mas também a valorização do trabalho&#8221;, realçou.</p>\n<p>Luís Montenegro sublinhou: &#8220;É importante que as pessoas sintam que vale a pena trabalhar. Por isso queremos aumentar o salário mínimo nacional e atingir em 2027 um objetivo superior aquele que o nosso programa previa em 2030 para o salário médio&#8221;.</p>\n<p>Reafirmando uma medida que parece dividir Governo e PS, o primeiro-ministro revelou que &#8220;estamos mesmo interessados em baixar a carga fiscal às empresas e que sintam que vale a pena investir em Portugal, na tecnologia, no conhecimento, no capital humano, porque o Estado não vai absorver tanto lucro às empresas&#8221;.</p>\n<p>O chefe de Governo manifestou junto dos parceiros sociais que &#8220;aumentar apenas o salário mínimo é um erro económico&#8221;: &#8220;Não queremos um país apenas focado em aumentar o salário mínimo. Quantas mais pessoas ganharem o SMN, mesmo que cresça, mais estagnada estará a sociedade. Queremos que os portugueses ganhem mais do que o SMN&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O primeiro-ministro Luís Montenegro mostrou grande satisfação com a assinatura do acordo de concertação social esta terça-feira e garantiu que esse acordo é importante para uma economia mais competitiva e mais produtiva.</p>\n<p>Foi assinado e concluído esta terça-feira o novo acordo de valorização salarial e crescimento económico para 2025-2028 assinado entre Governo, as quatro confederações empresariais e a UGT. A CGTP rejeitou subscrever este acordo.</p>\n<p>&#8220;A primeira palavra é de reconhecimento e gratidão aos parceiros sociais pela subscrição deste acordo para a valorização dos salários e crescimento da economia&#8221;, destacou o chefe do Governo que não deixou de lançar uma farpa ao PS: &#8220;Só quando há boa fé é que os processos negociais podem ter sucesso&#8221;.</p>\n<p>Destacou o chefe do Governo que &#8220;este não é um acordo totalmente abrangente para uma economia mais competitiva e mais produtiva para pagar melhores salários. Queremos continuar a chegar a novas plataformas de entendimento para que a nossa economia possa pagar melhores salários&#8221;.</p>\n<p>&#8220;O que alcançámos é extraordinariamente importante: é um acordo que valoriza o trabalho e retribuir com melhor resultado. Mas não são só melhores salários mas também a valorização do trabalho&#8221;, realçou.</p>\n<p>Luís Montenegro sublinhou: &#8220;É importante que as pessoas sintam que vale a pena trabalhar. Por isso queremos aumentar o salário mínimo nacional e atingir em 2027 um objetivo superior aquele que o nosso programa previa em 2030 para o salário médio&#8221;.</p>\n<p>Reafirmando uma medida que parece dividir Governo e PS, o primeiro-ministro revelou que &#8220;estamos mesmo interessados em baixar a carga fiscal às empresas e que sintam que vale a pena investir em Portugal, na tecnologia, no conhecimento, no capital humano, porque o Estado não vai absorver tanto lucro às empresas&#8221;.</p>\n<p>O chefe de Governo manifestou junto dos parceiros sociais que &#8220;aumentar apenas o salário mínimo é um erro económico&#8221;: &#8220;Não queremos um país apenas focado em aumentar o salário mínimo. Quantas mais pessoas ganharem o SMN, mesmo que cresça, mais estagnada estará a sociedade. Queremos que os portugueses ganhem mais do que o SMN&#8221;.</p>\n",
         "media": {}
      }
   ]
}