{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1358918",
         "title": "Fragilidades alemãs dificultam exportações portuguesas e aprofundamento da UE",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/4-Alemanha.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/4-Alemanha.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/4-Alemanha-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/4-Alemanha-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/4-Alemanha-400x250.jpg 400w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/4-Alemanha-706x441.jpg 706w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Com a UE num momento de transição verde e a União de Mercados a atrasar, a crise alemã (e francesa) sentir-se-á mais nos restantes países do bloco, incluindo Portugal.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fragilidades-alemas-dificultam-exportacoes-portuguesas-e-aprofundamento-da-ue/",
         "author": "João Barros",
         "published": 1764918384000,
         "created": 1764918384000,
         "category": [
            "Economia",
            "JE Leitor",
            "Sapo Economia",
            "Alemanha",
            "comissão europeia",
            "EU",
            "exportações",
            "UE",
            "união europeia"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/4-Alemanha.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/4-Alemanha.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/4-Alemanha-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/4-Alemanha-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/4-Alemanha-400x250.jpg 400w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/4-Alemanha-706x441.jpg 706w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Sendo dos principais mercados para as exportações portuguesas e a maior economia da Europa, a crise na Alemanha terá consequências noutros países, incluindo Portugal – e não só económicas, dada a importância política de Berlim e o vazio criado pela fragilidade alemã, mas também francesa.<br />\nO ano passado viu as vendas portuguesas para a Alemanha crescerem cerca de 1,5 mil milhões de euros, chegando assim a 9,76 mil milhões, o valor mais elevado desde que o INE começou a coletar estatísticas de comércio internacional, em 2000. Isto significa que 12,3% das exportações nacionais foram para a Alemanha, que ultrapassou a Espanha para se fixar como segundo principal destino das nossas exportações.<br />\nSendo esta relação comercial dominada, do lado das vendas portuguesas, pelas máquinas e aparelhos, juntamente com material de transporte e produtos da indústria química, Armindo Monteiro, presidente da CIP – Confederação Empresarial de Portugal, lembra a importância do setor automóvel germânico nestas encomendas.<br />\n“Muitas das vendas que fazemos para a Alemanha são para incorporação”, começa por notar, sublinhando o impacto que a concorrência vinda da China tem tido naquele ramo industrial alemão. Para agravar a situação, as dificuldades alemãs não parecem ser circunstanciais. Dada a aposta nacional no crescimento da componente externa, uma crise profunda no seu segundo principal mercado de exportação “torna mais difícil” sustentar esta expansão, admite.<br />\nPor outro lado, há a questão política. A UE encontra-se atualmente num momento de transição, não só para uma maior importância da segurança, mas também na sustentabilidade; no plano económico há cada vez mais pressão das instituições europeias para se avançar na implementação da União de Mercados e Capitais.<br />\nCom as duas principais economias europeias em apuros, este ímpeto transformador encontra entraves. É que, além da estagnação na Alemanha, França atravessa uma crise política sem fim à vista – e, no capítulo do crescimento, as projeções de Bruxelas para um avanço de 0,7% este ano e 0,9% em 2026 não permitem grande otimismo.<br />\n“Não está a haver, de forma concertada, uma posição europeia. Essa parece-me a maior fragilidade. Falamos muito nesta Europa a 27, mas é uma ficção”, argumenta.<br />\nTambém Pedro Brinca vê alguma falta de liderança no bloco europeu, lembrando a pronta rejeição alemã (e neerlandesa,) de qualquer emissão de dívida conjunta para financiar o plano Draghi.<br />\n“Portugal agora até é o bom aluno, mas Itália está de rastos, a Grécia está só mais ou menos equilibrada, a Hungria está sujeita a influências externas… Na realidade, uma pessoa olha para isto e sente que só pode confiar nos polacos e escandinavos. Por isso, percebo que eles [alemães] tenham medo de depois ficarem com a conta”, resume.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/4-Alemanha.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/4-Alemanha.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/4-Alemanha-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/4-Alemanha-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/4-Alemanha-400x250.jpg 400w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/03/4-Alemanha-706x441.jpg 706w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Sendo dos principais mercados para as exportações portuguesas e a maior economia da Europa, a crise na Alemanha terá consequências noutros países, incluindo Portugal – e não só económicas, dada a importância política de Berlim e o vazio criado pela fragilidade alemã, mas também francesa.<br />\nO ano passado viu as vendas portuguesas para a Alemanha crescerem cerca de 1,5 mil milhões de euros, chegando assim a 9,76 mil milhões, o valor mais elevado desde que o INE começou a coletar estatísticas de comércio internacional, em 2000. Isto significa que 12,3% das exportações nacionais foram para a Alemanha, que ultrapassou a Espanha para se fixar como segundo principal destino das nossas exportações.<br />\nSendo esta relação comercial dominada, do lado das vendas portuguesas, pelas máquinas e aparelhos, juntamente com material de transporte e produtos da indústria química, Armindo Monteiro, presidente da CIP – Confederação Empresarial de Portugal, lembra a importância do setor automóvel germânico nestas encomendas.<br />\n“Muitas das vendas que fazemos para a Alemanha são para incorporação”, começa por notar, sublinhando o impacto que a concorrência vinda da China tem tido naquele ramo industrial alemão. Para agravar a situação, as dificuldades alemãs não parecem ser circunstanciais. Dada a aposta nacional no crescimento da componente externa, uma crise profunda no seu segundo principal mercado de exportação “torna mais difícil” sustentar esta expansão, admite.<br />\nPor outro lado, há a questão política. A UE encontra-se atualmente num momento de transição, não só para uma maior importância da segurança, mas também na sustentabilidade; no plano económico há cada vez mais pressão das instituições europeias para se avançar na implementação da União de Mercados e Capitais.<br />\nCom as duas principais economias europeias em apuros, este ímpeto transformador encontra entraves. É que, além da estagnação na Alemanha, França atravessa uma crise política sem fim à vista – e, no capítulo do crescimento, as projeções de Bruxelas para um avanço de 0,7% este ano e 0,9% em 2026 não permitem grande otimismo.<br />\n“Não está a haver, de forma concertada, uma posição europeia. Essa parece-me a maior fragilidade. Falamos muito nesta Europa a 27, mas é uma ficção”, argumenta.<br />\nTambém Pedro Brinca vê alguma falta de liderança no bloco europeu, lembrando a pronta rejeição alemã (e neerlandesa,) de qualquer emissão de dívida conjunta para financiar o plano Draghi.<br />\n“Portugal agora até é o bom aluno, mas Itália está de rastos, a Grécia está só mais ou menos equilibrada, a Hungria está sujeita a influências externas… Na realidade, uma pessoa olha para isto e sente que só pode confiar nos polacos e escandinavos. Por isso, percebo que eles [alemães] tenham medo de depois ficarem com a conta”, resume.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1358914",
         "title": "Insolvências pessoais recuam para o nível pré-Troika",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/mar-oceano-pessoa-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/mar-oceano-pessoa-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/mar-oceano-pessoa-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/mar-oceano-pessoa-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/mar-oceano-pessoa-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/mar-oceano-pessoa.jpg 1546w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />À exceção do segundo trimestre de 2020 — o primeiro embate da Covid-19 —, é preciso recuar ao início de 2011 para encontrar tão poucas insolvências individuais. Emprego, literacia financeira, imobiliário e banca ajudam a explicar. Mas dificuldades das famílias persistem.",
         "link": "https://jornaleconomico.sapo.pt/noticias/insolvencias-pessoais-recuam-para-o-nivel-pre-troika/",
         "author": "Vítor Rodrigues Oliveira",
         "published": 1764918051000,
         "created": 1764918051000,
         "category": [
            "Economia",
            "JE Leitor",
            "Sapo Economia",
            "insolvência"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/mar-oceano-pessoa-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/mar-oceano-pessoa-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/mar-oceano-pessoa-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/mar-oceano-pessoa-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/mar-oceano-pessoa-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/mar-oceano-pessoa.jpg 1546w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O número de novas insolvências pessoais decretadas por tribunais caiu abruptamente para 1.240 no terceiro trimestre, segundo os dados do Ministério da Justiça. Com uma redução de 25,3% face aos três meses anteriores, e de 24,9% face ao mesmo período do ano passado, é atingido um valor historicamente baixo, só comparável, nos últimos anos, ao período em que a Troika aterrou em Portugal.<br />\nEntre janeiro e março de 2011, nas vésperas de o Governo pedir o resgate financeiro internacional, o número de insolvências pessoais atingia as 1.021, e nos três meses seguintes 1.242. Foi apenas o início de uma escalada que teve o seu auge entre 2012 e 2016, com o pico a ser atingido no final de 2014 (3.100 casos). Na última década tem havido uma redução progressiva, com estabilização nos anos pós-pandemia entre as 1.500 e 1.800 insolvências por trimestre.<br />\nPelo meio, uma anomalia estatística, de abril a junho de 2020, quando Portugal se encontrava em estado de emergência pandémico: houve apenas 1.132 insolvências decretadas pelos tribunais de primeira instância.<br />\nMesmo considerando os nove meses terminados em setembro, em que houve 4.612 insolvências pessoais, a redução é significativa: menos 13% do que em 2024. Em quase 15 anos, o número de casos até setembro só foi menor, e por pouca margem, em 2021 (menos 14 insolvências) e 2020 (menos 129), anos de limbo em que vigorou a moratória para o crédito à habitação. Antes disso, é preciso recuar novamente a 2011 (3.593 insolvências).</p>\n<p><strong>Mais problemas, menos dívida</strong><br />\nUm dos fatores mais relevantes para as insolvências pessoais é a evolução do mercado de trabalho. “E a verdade é que a nossa taxa de desemprego está historicamente baixa”, salienta Natália Nunes, coordenadora do gabinete de proteção financeira da Deco, em declarações ao Jornal Económico. Também António Emílio Pires, presidente da Associação Portuguesa de Administradores Judiciais (APAJ), nota que “estamos praticamente numa situação de pleno emprego, com a taxa de desemprego a um nível baixo como já não se verificava há alguns anos”. Entre julho e setembro, atingiu os 5,8% — em mais de duas décadas, a taxa trimestral só foi mais reduzida no segundo trimestre de 2020 (5,7%) e, antes disso, em 2002 (já numa outra série do INE). “As pessoas conseguem ter rendimentos e vão satisfazendo mais ou menos os compromissos”, afirma António Emílio Pires. “Isso tem atenuado o número de insolvências”.<br />\nNo entanto, estes números não significam que as dificuldades desapareceram. “O que vemos agora são mais famílias com dificuldades financeiras, mas já não têm tanto o problema do crédito à habitação”, ressalva Natália Nunes. “As pessoas já não estão tão pressionadas porque o peso dos créditos não é tão grande como já foi”, apesar de as dívidas relativas à compra de casa “continuarem a ter um grande peso”. A menor incidência desse problema “também contribui para que não haja tantas famílias a irem ao tribunal pedir a sua declaração de insolvência”, explica a coordenadora da Deco.<br />\nAntónio Brás Duarte, vice-presidente da Ordem dos Solicitadores e dos Agentes de Execução (OSAE)— que lidam com estes casos numa fase posterior — também coloca o enfoque na redução do endividamento. “O crédito malparado começa a ser uma expressão antiga, já não é atual”, sublinha o representante da ordem. Esses empréstimos bancários, que dificilmente serão reembolsados ou que já serão pagos com mais de três meses de atraso, representaram em 2023 e 2024 apenas 0,8% de todos os empréstimos concedidos a particulares, o valor mais baixo desde pelo menos 2009, segundo o Banco de Portugal.<br />\nAntónio Brás Duarte entende ainda que há hoje uma melhor gestão do dinheiro por parte das famílias e “uma maior capacidade de investimento”, nomeadamente em imobiliário.</p>\n<p><strong>Vender casa é mais fácil</strong><br />\nApesar de estar muito difícil comprar casa, o mercado habitacional tem sido, ele próprio, parte da solução para quem está em dificuldade, considera Natália Nunes. “O mercado imobiliário tem vindo a aumentar muito o seu preço, o que acabou por funcionar muito a favor das famílias”, afirma a responsável. “Nós vimos recentemente, com o aumento da Euribor, pessoas a terem a sua prestação mais do que duplicada, mas acabaram por encontrar soluções” que não existiram na crise da Troika, “como colocarem a casa à venda e rapidamente conseguirem vendê-las”, exemplifica. “O que era um problema deixou de o ser”. Ou, pelo menos, já não é um beco sem saída: “Claro que depois têm outro problema, que é encontrar nova habitação, mas, de certa forma, elas conseguem encontrar soluções que não levam às situações de 2012 e 2013, com as famílias, em desespero, a entregarem as casas aos bancos, a avançarem para processos de insolvência”.</p>\n<p><strong>Banca encontra respostas</strong><br />\nPor outro lado, “a própria banca também tem outra postura, que não teve na crise anterior”, durante o resgate financeiro, salienta Natália Nunes, “nomeadamente o de encontrar respostas”.<br />\nNessa crise, em que o desemprego atingiu um pico de 16,5% em 2013, muitas famílias tiveram de entregar as casas para pagar as dívidas e, mesmo assim, em vários casos, sem conseguirem saldar tudo o que deviam. Como recorda António Emílio Pires, presidente da APAJ, “as pessoas começaram a fazer contas”, concluindo que seria mais fácil recorrer à insolvência pessoal — um instrumento que era pouco ativado antes do Código da Insolvência (de 2004) e que só começou a ter mais utilização com a crise da dívida europeia.<br />\nNatália Nunes lembra ainda que hoje há “outros instrumentos jurídicos que acautelam os interesses da banca e das famílias”, nomeadamente a legislação que, “de certa forma, obriga os bancos a acompanharem verdadeiramente a boa execução dos contratos”. O que significa contactarem os clientes se virem sinais de degradação, “para proporem soluções que evitem o incumprimento”.<br />\nAlém disso, “as pessoas estão muito mais informadas”, constata Natália Nunes. Durante muitos anos, “as famílias que avançavam para a insolvência não tinham a noção do que importava, de quais eram as consequências de estarem neste processo”, enquanto atualmente “já não há muitos desses relatos”, observa a coordenadora da Deco. Ainda sobre literacia financeira, António Emílio Pires acredita que “as pessoas hoje estão mais esclarecidas quanto ao crédito fácil”.<br />\nPodem então as insolvências descer ainda mais? Para António Brás Duarte da OSAE, embora a situação esteja melhor, “é importante que o sistema financeiro esteja atento e evite que o crédito malparado cresça novamente”. Já Natália Nunes, confessa ter “algum receio de que estes números não continuem a descer”. Apesar de verificar que há “mais algum rendimento disponível” e vários casos de “famílias menos endividadas” — algumas das quais “que até já passaram por processos de insolvência há uns tempos” — têm também “recorrido mais a crédito”, como mostram os dados do Banco de Portugal. E ainda há que contar com “o aumento do custo de vida” e “a incógnita do peso da habitação”.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/mar-oceano-pessoa-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/mar-oceano-pessoa-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/mar-oceano-pessoa-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/mar-oceano-pessoa-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/mar-oceano-pessoa-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/mar-oceano-pessoa.jpg 1546w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O número de novas insolvências pessoais decretadas por tribunais caiu abruptamente para 1.240 no terceiro trimestre, segundo os dados do Ministério da Justiça. Com uma redução de 25,3% face aos três meses anteriores, e de 24,9% face ao mesmo período do ano passado, é atingido um valor historicamente baixo, só comparável, nos últimos anos, ao período em que a Troika aterrou em Portugal.<br />\nEntre janeiro e março de 2011, nas vésperas de o Governo pedir o resgate financeiro internacional, o número de insolvências pessoais atingia as 1.021, e nos três meses seguintes 1.242. Foi apenas o início de uma escalada que teve o seu auge entre 2012 e 2016, com o pico a ser atingido no final de 2014 (3.100 casos). Na última década tem havido uma redução progressiva, com estabilização nos anos pós-pandemia entre as 1.500 e 1.800 insolvências por trimestre.<br />\nPelo meio, uma anomalia estatística, de abril a junho de 2020, quando Portugal se encontrava em estado de emergência pandémico: houve apenas 1.132 insolvências decretadas pelos tribunais de primeira instância.<br />\nMesmo considerando os nove meses terminados em setembro, em que houve 4.612 insolvências pessoais, a redução é significativa: menos 13% do que em 2024. Em quase 15 anos, o número de casos até setembro só foi menor, e por pouca margem, em 2021 (menos 14 insolvências) e 2020 (menos 129), anos de limbo em que vigorou a moratória para o crédito à habitação. Antes disso, é preciso recuar novamente a 2011 (3.593 insolvências).</p>\n<p><strong>Mais problemas, menos dívida</strong><br />\nUm dos fatores mais relevantes para as insolvências pessoais é a evolução do mercado de trabalho. “E a verdade é que a nossa taxa de desemprego está historicamente baixa”, salienta Natália Nunes, coordenadora do gabinete de proteção financeira da Deco, em declarações ao Jornal Económico. Também António Emílio Pires, presidente da Associação Portuguesa de Administradores Judiciais (APAJ), nota que “estamos praticamente numa situação de pleno emprego, com a taxa de desemprego a um nível baixo como já não se verificava há alguns anos”. Entre julho e setembro, atingiu os 5,8% — em mais de duas décadas, a taxa trimestral só foi mais reduzida no segundo trimestre de 2020 (5,7%) e, antes disso, em 2002 (já numa outra série do INE). “As pessoas conseguem ter rendimentos e vão satisfazendo mais ou menos os compromissos”, afirma António Emílio Pires. “Isso tem atenuado o número de insolvências”.<br />\nNo entanto, estes números não significam que as dificuldades desapareceram. “O que vemos agora são mais famílias com dificuldades financeiras, mas já não têm tanto o problema do crédito à habitação”, ressalva Natália Nunes. “As pessoas já não estão tão pressionadas porque o peso dos créditos não é tão grande como já foi”, apesar de as dívidas relativas à compra de casa “continuarem a ter um grande peso”. A menor incidência desse problema “também contribui para que não haja tantas famílias a irem ao tribunal pedir a sua declaração de insolvência”, explica a coordenadora da Deco.<br />\nAntónio Brás Duarte, vice-presidente da Ordem dos Solicitadores e dos Agentes de Execução (OSAE)— que lidam com estes casos numa fase posterior — também coloca o enfoque na redução do endividamento. “O crédito malparado começa a ser uma expressão antiga, já não é atual”, sublinha o representante da ordem. Esses empréstimos bancários, que dificilmente serão reembolsados ou que já serão pagos com mais de três meses de atraso, representaram em 2023 e 2024 apenas 0,8% de todos os empréstimos concedidos a particulares, o valor mais baixo desde pelo menos 2009, segundo o Banco de Portugal.<br />\nAntónio Brás Duarte entende ainda que há hoje uma melhor gestão do dinheiro por parte das famílias e “uma maior capacidade de investimento”, nomeadamente em imobiliário.</p>\n<p><strong>Vender casa é mais fácil</strong><br />\nApesar de estar muito difícil comprar casa, o mercado habitacional tem sido, ele próprio, parte da solução para quem está em dificuldade, considera Natália Nunes. “O mercado imobiliário tem vindo a aumentar muito o seu preço, o que acabou por funcionar muito a favor das famílias”, afirma a responsável. “Nós vimos recentemente, com o aumento da Euribor, pessoas a terem a sua prestação mais do que duplicada, mas acabaram por encontrar soluções” que não existiram na crise da Troika, “como colocarem a casa à venda e rapidamente conseguirem vendê-las”, exemplifica. “O que era um problema deixou de o ser”. Ou, pelo menos, já não é um beco sem saída: “Claro que depois têm outro problema, que é encontrar nova habitação, mas, de certa forma, elas conseguem encontrar soluções que não levam às situações de 2012 e 2013, com as famílias, em desespero, a entregarem as casas aos bancos, a avançarem para processos de insolvência”.</p>\n<p><strong>Banca encontra respostas</strong><br />\nPor outro lado, “a própria banca também tem outra postura, que não teve na crise anterior”, durante o resgate financeiro, salienta Natália Nunes, “nomeadamente o de encontrar respostas”.<br />\nNessa crise, em que o desemprego atingiu um pico de 16,5% em 2013, muitas famílias tiveram de entregar as casas para pagar as dívidas e, mesmo assim, em vários casos, sem conseguirem saldar tudo o que deviam. Como recorda António Emílio Pires, presidente da APAJ, “as pessoas começaram a fazer contas”, concluindo que seria mais fácil recorrer à insolvência pessoal — um instrumento que era pouco ativado antes do Código da Insolvência (de 2004) e que só começou a ter mais utilização com a crise da dívida europeia.<br />\nNatália Nunes lembra ainda que hoje há “outros instrumentos jurídicos que acautelam os interesses da banca e das famílias”, nomeadamente a legislação que, “de certa forma, obriga os bancos a acompanharem verdadeiramente a boa execução dos contratos”. O que significa contactarem os clientes se virem sinais de degradação, “para proporem soluções que evitem o incumprimento”.<br />\nAlém disso, “as pessoas estão muito mais informadas”, constata Natália Nunes. Durante muitos anos, “as famílias que avançavam para a insolvência não tinham a noção do que importava, de quais eram as consequências de estarem neste processo”, enquanto atualmente “já não há muitos desses relatos”, observa a coordenadora da Deco. Ainda sobre literacia financeira, António Emílio Pires acredita que “as pessoas hoje estão mais esclarecidas quanto ao crédito fácil”.<br />\nPodem então as insolvências descer ainda mais? Para António Brás Duarte da OSAE, embora a situação esteja melhor, “é importante que o sistema financeiro esteja atento e evite que o crédito malparado cresça novamente”. Já Natália Nunes, confessa ter “algum receio de que estes números não continuem a descer”. Apesar de verificar que há “mais algum rendimento disponível” e vários casos de “famílias menos endividadas” — algumas das quais “que até já passaram por processos de insolvência há uns tempos” — têm também “recorrido mais a crédito”, como mostram os dados do Banco de Portugal. E ainda há que contar com “o aumento do custo de vida” e “a incógnita do peso da habitação”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1358797",
         "title": "Transparência das decisões e dos processos: como garantir? Veja o &#8220;Boa Governança&#8221;",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Podcast_Boa-Governanca_Boa_Governanca_960x600.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Podcast_Boa-Governanca_Boa_Governanca_960x600.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Podcast_Boa-Governanca_Boa_Governanca_960x600-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Podcast_Boa-Governanca_Boa_Governanca_960x600-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Como se garante um equilíbrio saudável entre gestão executiva e administração e como se assegura a transparência das decisões e dos processos? Estes são alguns dos temas em destaque nesta edição, em que o convidado é João Castello Branco, gestor com larga experiência e agora presidente da associação dNovo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/transparencia-das-decisoes-e-dos-processos-como-garantir-veja-o-boa-governanca/",
         "author": "Ricardo Santos Ferreira",
         "published": 1764918034000,
         "created": 1764918034000,
         "category": [
            "Boa Governança",
            "Empresas",
            "Multimédia",
            "Podcasts",
            "Sapo Economia",
            "Instituto Português de Corporate Governance",
            "João Castello Branco",
            "podcast \"Boa Governança\""
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Podcast_Boa-Governanca_Boa_Governanca_960x600.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Podcast_Boa-Governanca_Boa_Governanca_960x600.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Podcast_Boa-Governanca_Boa_Governanca_960x600-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Podcast_Boa-Governanca_Boa_Governanca_960x600-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><iframe loading=\"lazy\" title=\"\" src=\"https://www.youtube.com/embed/72vuacqoCUg\" width=\"640\" height=\"360\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>&nbsp;</p>\n<p style=\"text-align: center;\"><em><strong>Ouça e acompanhe o “Boa Governança” também em formato podcast:</strong></em></p>\n<p style=\"text-align: center;\"><a href=\"https://open.spotify.com/show/2UlJ27MLk9FjXlzRoA8FPS\" target=\"_blank\" rel=\"noopener\"> <strong>Spotify</strong><strong> </strong></a></p>\n<p>João Castello Branco, gestor com larga experiência e agora presidente da dNovo, uma associação que aposta na valorização, capacitação e reintegração de profissionais experientes, é o convidado desta edição em que vamos falar do difícil equilíbrio entre a gestão executiva e administrativa e a transparência das decisões e dos processos.</p>\n<p>Na rubrica &#8220;Recordar é Aprender&#8221;, lembramos o escândalo da Wirecard, que evoluiu de uma empresa de pagamentos com negócios dúbios para um grupo com tentáculos em vários países. Em 2018, chegou a ser maior que os dois maiores bancos alemães, mas era, na verdade, uma operação de fraudulenta de elevada complexidade; já na rubrica &#8220;Comply or Explain&#8221;, escolhemos para este episódio o recente caso da BBC, que se viu enredada em múltiplas críticas, a mais visível relacionada com a edição de um<br />\ndiscurso de Donald Trump.</p>\n<p>O &#8220;Boa Governança&#8221; resulta de uma parceria entre o Jornal Económico e o Instituto Português de Corporate Governance, e é um espaço para debatermos os desafios que as organizações enfrentam na área da governança, com Ricardo Santos Ferreira, subdiretor do JE, e José Costa Pinto, vice-presidente do IPCG.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Podcast_Boa-Governanca_Boa_Governanca_960x600.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Podcast_Boa-Governanca_Boa_Governanca_960x600.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Podcast_Boa-Governanca_Boa_Governanca_960x600-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Podcast_Boa-Governanca_Boa_Governanca_960x600-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><iframe loading=\"lazy\" title=\"\" src=\"https://www.youtube.com/embed/72vuacqoCUg\" width=\"640\" height=\"360\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>&nbsp;</p>\n<p style=\"text-align: center;\"><em><strong>Ouça e acompanhe o “Boa Governança” também em formato podcast:</strong></em></p>\n<p style=\"text-align: center;\"><a href=\"https://open.spotify.com/show/2UlJ27MLk9FjXlzRoA8FPS\" target=\"_blank\" rel=\"noopener\"> <strong>Spotify</strong><strong> </strong></a></p>\n<p>João Castello Branco, gestor com larga experiência e agora presidente da dNovo, uma associação que aposta na valorização, capacitação e reintegração de profissionais experientes, é o convidado desta edição em que vamos falar do difícil equilíbrio entre a gestão executiva e administrativa e a transparência das decisões e dos processos.</p>\n<p>Na rubrica &#8220;Recordar é Aprender&#8221;, lembramos o escândalo da Wirecard, que evoluiu de uma empresa de pagamentos com negócios dúbios para um grupo com tentáculos em vários países. Em 2018, chegou a ser maior que os dois maiores bancos alemães, mas era, na verdade, uma operação de fraudulenta de elevada complexidade; já na rubrica &#8220;Comply or Explain&#8221;, escolhemos para este episódio o recente caso da BBC, que se viu enredada em múltiplas críticas, a mais visível relacionada com a edição de um<br />\ndiscurso de Donald Trump.</p>\n<p>O &#8220;Boa Governança&#8221; resulta de uma parceria entre o Jornal Económico e o Instituto Português de Corporate Governance, e é um espaço para debatermos os desafios que as organizações enfrentam na área da governança, com Ricardo Santos Ferreira, subdiretor do JE, e José Costa Pinto, vice-presidente do IPCG.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1358911",
         "title": "Carmo &#038; Cerqueira apoia admissão do ETF &#8220;eNOVA Active Core Ultra Short Term Fund&#8221; na Bolsa de Frankfurt",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/bolsa-alema.png\" class=\"attachment-large size-large wp-post-image\" alt=\"bolsa\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/bolsa-alema.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/bolsa-alema-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/bolsa-alema-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Esta abordagem segue a mesma linha de atuação já demonstrada em operações anteriores lideradas pela Carmo &#038; Cerqueira, nomeadamente a admissão do BlueCrow Growth Fund I na Euronext Access Lisboa e o reconhecimento como primeiro Sponsor português acreditado como Fund Sponsor na Euronext Dublin.",
         "link": "https://jornaleconomico.sapo.pt/noticias/carmo-cerqueira-apoia-admissao-do-etf-enova-active-core-ultra-short-term-fund-na-bolsa-de-frankfurt/",
         "author": "Maria Teixeira Alves",
         "published": 1764893203000,
         "created": 1764893203000,
         "category": [
            "Consultoria",
            "JE Advisory",
            "Mercados",
            "Carmo & Cerqueira"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/bolsa-alema.png\" class=\"attachment-large size-large wp-post-image\" alt=\"bolsa\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/bolsa-alema.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/bolsa-alema-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/bolsa-alema-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Carmo &amp; Cerqueira (C.), sociedade de revisores oficiais de contas com sede em Vila Nova de Gaia e presença crescente em Lisboa, concluiu com sucesso o processo de listagem do eNOVA Active Core EUR Ultra Short Term Fund UCITS ETF na Xetra, mercado operado pela Deutsche Börse.</p>\n<p>Esta abordagem segue a mesma linha de atuação já demonstrada em operações anteriores lideradas pela Carmo &amp; Cerqueira, nomeadamente a admissão do BlueCrow Growth Fund I na Euronext Access Lisboa e o reconhecimento como primeiro Sponsor português acreditado como Fund Sponsor na Euronext Dublin.</p>\n<p>O eNOVA Active Core EUR Ultra Short Term Fund UCITS ETF é um fundo de investimento que investe principalmente em títulos de dívida de curto prazo com elevada qualidade de crédito (rating mínimo de AA-/Aa3) e denominados em euros, procurando preservar o capital e gerar um rendimento modesto. É um ETF (Fundo de Troca Negociado), o que significa que pode ser comprado e vendido em bolsas de valores como se fossem ações.</p>\n<p>O ETF agora admitido em Frankfurt é gerido pela Active Core Asset Management, em parceria com o HAFS Group, e investe em obrigações de curto prazo com classificação investment grade, privilegiando liquidez, maturidades entre 0 e 14 meses e uma estratégia assente em análise fundamental bottom-up.</p>\n<p>Esta operação marca a primeira vez que a sociedade portuguesa atua como listing sponsor num processo de admissão na bolsa alemã.</p>\n<p>“Este é um marco relevante para a C., não apenas pela dimensão do mercado alemão, mas por representar mais um passo na nossa consolidação europeia enquanto parceiros de referência para operações transfronteiriças em mercado de capitais”, afirma José Carmo, partner da Carmo &amp; Cerqueira. “Depois de Dublin e Lisboa, acompanhamos agora a entrada deste fundo na Deutsche Börse, reforçando a confiança no rigor técnico da consultora portuguesa e na capacidade de entregar processos sólidos num contexto internacional.”</p>\n<p>A operação surge após a colaboração bem-sucedida com um parceiro irlandês na sequência da credenciação da Carmo &amp; Cerqueira como Fund Sponsor na Euronext Dublin, reforçando a confiança internacional na capacidade técnica e no rigor regulatório da consultora portuguesa.</p>\n<p>A Carmo &amp; Cerqueira diz que prossegue, assim, o seu caminho de expansão europeia, consolidando um posicionamento que a tem colocado como ponte entre emissores internacionais e as principais praças financeiras do continente.</p>\n<p>A C. foi responsável pelo acompanhamento integral do processo de listing, incluindo a coordenação com as equipas da Deutsche Börse, a preparação e revisão técnica da documentação exigida e a verificação da conformidade com os requisitos aplicáveis à admissão de fundos ativos na Xetra. A sua intervenção contemplou ainda a avaliação da consistência, integridade e clareza das informações disponibilizadas ao mercado, em linha com as melhores práticas europeias.</p>\n<p>A consultora, que já apoia grande parte das PME nacionais na entrada em mercado em Lisboa, encontra-se atualmente numa fase de crescimento estratégico suportado por fusões e aquisições na região de Lisboa, reforçando o eixo Porto–Lisboa e abrindo novas oportunidades de internacionalização.</p>\n<p>“O nosso objetivo é continuar a apoiar emissores que procuram aproximar-se dos mercados financeiros europeus, trazendo para Portugal projetos de referência e contribuindo para a credibilização das PME e fundos nacionais e internacionais perante investidores institucionais”, conclui José Carmo, partner da Carmo &amp; Cerqueira.</p>\n<p>A Carmo &amp; Cerqueira é uma empresa de serviços financeiros que presta consultoria nas áreas de auditoria, fiscalidade e consultoria de gestão.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/bolsa-alema.png\" class=\"attachment-large size-large wp-post-image\" alt=\"bolsa\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/bolsa-alema.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/bolsa-alema-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/bolsa-alema-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Carmo &amp; Cerqueira (C.), sociedade de revisores oficiais de contas com sede em Vila Nova de Gaia e presença crescente em Lisboa, concluiu com sucesso o processo de listagem do eNOVA Active Core EUR Ultra Short Term Fund UCITS ETF na Xetra, mercado operado pela Deutsche Börse.</p>\n<p>Esta abordagem segue a mesma linha de atuação já demonstrada em operações anteriores lideradas pela Carmo &amp; Cerqueira, nomeadamente a admissão do BlueCrow Growth Fund I na Euronext Access Lisboa e o reconhecimento como primeiro Sponsor português acreditado como Fund Sponsor na Euronext Dublin.</p>\n<p>O eNOVA Active Core EUR Ultra Short Term Fund UCITS ETF é um fundo de investimento que investe principalmente em títulos de dívida de curto prazo com elevada qualidade de crédito (rating mínimo de AA-/Aa3) e denominados em euros, procurando preservar o capital e gerar um rendimento modesto. É um ETF (Fundo de Troca Negociado), o que significa que pode ser comprado e vendido em bolsas de valores como se fossem ações.</p>\n<p>O ETF agora admitido em Frankfurt é gerido pela Active Core Asset Management, em parceria com o HAFS Group, e investe em obrigações de curto prazo com classificação investment grade, privilegiando liquidez, maturidades entre 0 e 14 meses e uma estratégia assente em análise fundamental bottom-up.</p>\n<p>Esta operação marca a primeira vez que a sociedade portuguesa atua como listing sponsor num processo de admissão na bolsa alemã.</p>\n<p>“Este é um marco relevante para a C., não apenas pela dimensão do mercado alemão, mas por representar mais um passo na nossa consolidação europeia enquanto parceiros de referência para operações transfronteiriças em mercado de capitais”, afirma José Carmo, partner da Carmo &amp; Cerqueira. “Depois de Dublin e Lisboa, acompanhamos agora a entrada deste fundo na Deutsche Börse, reforçando a confiança no rigor técnico da consultora portuguesa e na capacidade de entregar processos sólidos num contexto internacional.”</p>\n<p>A operação surge após a colaboração bem-sucedida com um parceiro irlandês na sequência da credenciação da Carmo &amp; Cerqueira como Fund Sponsor na Euronext Dublin, reforçando a confiança internacional na capacidade técnica e no rigor regulatório da consultora portuguesa.</p>\n<p>A Carmo &amp; Cerqueira diz que prossegue, assim, o seu caminho de expansão europeia, consolidando um posicionamento que a tem colocado como ponte entre emissores internacionais e as principais praças financeiras do continente.</p>\n<p>A C. foi responsável pelo acompanhamento integral do processo de listing, incluindo a coordenação com as equipas da Deutsche Börse, a preparação e revisão técnica da documentação exigida e a verificação da conformidade com os requisitos aplicáveis à admissão de fundos ativos na Xetra. A sua intervenção contemplou ainda a avaliação da consistência, integridade e clareza das informações disponibilizadas ao mercado, em linha com as melhores práticas europeias.</p>\n<p>A consultora, que já apoia grande parte das PME nacionais na entrada em mercado em Lisboa, encontra-se atualmente numa fase de crescimento estratégico suportado por fusões e aquisições na região de Lisboa, reforçando o eixo Porto–Lisboa e abrindo novas oportunidades de internacionalização.</p>\n<p>“O nosso objetivo é continuar a apoiar emissores que procuram aproximar-se dos mercados financeiros europeus, trazendo para Portugal projetos de referência e contribuindo para a credibilização das PME e fundos nacionais e internacionais perante investidores institucionais”, conclui José Carmo, partner da Carmo &amp; Cerqueira.</p>\n<p>A Carmo &amp; Cerqueira é uma empresa de serviços financeiros que presta consultoria nas áreas de auditoria, fiscalidade e consultoria de gestão.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1358878",
         "title": "Os desafios do Mercado  de Capitais Europeu",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/pedro-lino.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/pedro-lino.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/pedro-lino-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/pedro-lino-70x70.png 70w\" sizes=\"(max-width: 200px) 100vw, 200px\" />A comissária Europeia Maria Luís Albuquerque está numa corrida para tornar o Mercado de Capitais Europeu, único e investivel. O investidor europeu depara-se com dificuldades de investimento e processos burocráticos que afastam os investidores do mercado de capitais, que preferem investir em produtos com menos dores de cabeça como sejam os depósitos a prazo. A [&#8230;]",
         "link": "https://jornaleconomico.sapo.pt/noticias/os-desafios-do-mercado-de-capitais-europeu/",
         "author": "Wanderley Pereira",
         "published": 1764893157000,
         "created": 1764893157000,
         "category": [
            "Edições",
            "Opinião",
            "Capitais Europeu",
            "mercado"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/pedro-lino.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/pedro-lino.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/pedro-lino-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/pedro-lino-70x70.png 70w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A comissária Europeia Maria Luís Albuquerque está numa corrida para tornar o Mercado de Capitais Europeu, único e investivel.<br />\nO investidor europeu depara-se com dificuldades de investimento e processos burocráticos que afastam os investidores do mercado de capitais, que preferem investir em produtos com menos dores de cabeça como sejam os depósitos a prazo.<br />\nA somar às dificuldades dos investidores, os próprios emitentes e a Comissão Europeia não tem facilitado a vida. Os processo de fusão de empresas europeias arrastam-se meses, quando comparado com uma semana no caos dos EUA. A facilidade com que uma empresa é comprada, financiada, emite ações ou obrigações nos EUA, é o que permite esse mercado continuar a atrair o dinheiro do mundo – pouca burocracia.<br />\nOs investidores europeus, esses têm desafios e não são poucos! Começamos pelos dividendos. As ações de empresas europeias detidas por um investidor noutro país estão sujeitas a dupla tributação, onde o excesso do imposto raramente é recuperado. Aliás criou-se um negócio de recuperação de impostos onde empresas recebem uma percentagem do valor recuperado &#8211; é uma perda para os investidores e governos. E o que dizer da custódia e taxas para manter os títulos muitas vezes parados, que delapidam a rentabilidade dos inbestimentos?<br />\nNão são só os particulares com problemas! As empresas que pretendam aplicar a sua liquidez e investir em ações ou obrigações, têm de pagar uma taxa para obter o código Lei – Legal Entity Identifier, com um custo de manutenção anual, quando já têm numero de indentificação fiscal em cada país. Criam-se taxas e taxinhas que são um obstáculo ao investimento.<br />\nE o que dizer da dificuldade que é comprar um fundo português noutro país? Ao invés de se tentarem criar produtos pan europeus, como o PPR Europeu que é um buraco para investidores e comercialziadores, a Comissão Europeia tem de abolir as barreiras entre países que impedem a comercialização transfronteiriça dos fundos de investimento. Para um fundo ser comercializado noutro país está sujeito a comuncações prévias e ao pagamento a um agente de pagamento local. Ora o sistema financeiro atual comporta a liqudiação transfronteiriça sem necessidade de camadas burocráticas que se foram criando nas ultimas décadas. Precisamos de um mundo mais simples.<br />\nMas antes de começar a sua jornada, o investidor ainda tem de preencher questionários que ninguem lê no que é uma proteção das instituições e não do investidor. Só resta desejar boa sorte à nossa Comissária, o trabalho é herculeo!</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/pedro-lino.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/pedro-lino.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/pedro-lino-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/pedro-lino-70x70.png 70w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A comissária Europeia Maria Luís Albuquerque está numa corrida para tornar o Mercado de Capitais Europeu, único e investivel.<br />\nO investidor europeu depara-se com dificuldades de investimento e processos burocráticos que afastam os investidores do mercado de capitais, que preferem investir em produtos com menos dores de cabeça como sejam os depósitos a prazo.<br />\nA somar às dificuldades dos investidores, os próprios emitentes e a Comissão Europeia não tem facilitado a vida. Os processo de fusão de empresas europeias arrastam-se meses, quando comparado com uma semana no caos dos EUA. A facilidade com que uma empresa é comprada, financiada, emite ações ou obrigações nos EUA, é o que permite esse mercado continuar a atrair o dinheiro do mundo – pouca burocracia.<br />\nOs investidores europeus, esses têm desafios e não são poucos! Começamos pelos dividendos. As ações de empresas europeias detidas por um investidor noutro país estão sujeitas a dupla tributação, onde o excesso do imposto raramente é recuperado. Aliás criou-se um negócio de recuperação de impostos onde empresas recebem uma percentagem do valor recuperado &#8211; é uma perda para os investidores e governos. E o que dizer da custódia e taxas para manter os títulos muitas vezes parados, que delapidam a rentabilidade dos inbestimentos?<br />\nNão são só os particulares com problemas! As empresas que pretendam aplicar a sua liquidez e investir em ações ou obrigações, têm de pagar uma taxa para obter o código Lei – Legal Entity Identifier, com um custo de manutenção anual, quando já têm numero de indentificação fiscal em cada país. Criam-se taxas e taxinhas que são um obstáculo ao investimento.<br />\nE o que dizer da dificuldade que é comprar um fundo português noutro país? Ao invés de se tentarem criar produtos pan europeus, como o PPR Europeu que é um buraco para investidores e comercialziadores, a Comissão Europeia tem de abolir as barreiras entre países que impedem a comercialização transfronteiriça dos fundos de investimento. Para um fundo ser comercializado noutro país está sujeito a comuncações prévias e ao pagamento a um agente de pagamento local. Ora o sistema financeiro atual comporta a liqudiação transfronteiriça sem necessidade de camadas burocráticas que se foram criando nas ultimas décadas. Precisamos de um mundo mais simples.<br />\nMas antes de começar a sua jornada, o investidor ainda tem de preencher questionários que ninguem lê no que é uma proteção das instituições e não do investidor. Só resta desejar boa sorte à nossa Comissária, o trabalho é herculeo!</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1358837",
         "title": "A recusa do exílio entre  os horrores da guerra",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final-70x70.png 70w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Não será perigoso visitar o Líbano?” Quando colocaram essa questão ao Papa Leão XIV, deixou claro que não iria alterar os seus planos de visitar o país. Mais de um ano após o cessar-fogo de hostilidades entre Israel e o Hezbollah, o Líbano já não surge com tanta frequência nas notícias, mas na realidade continua [&#8230;]",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-recusa-do-exilio-entre-os-horrores-da-guerra/",
         "author": "Safaa Dib, Empresária",
         "published": 1764893148000,
         "created": 1764893148000,
         "category": [
            "Edições",
            "Opinião",
            "guerra",
            "líbano",
            "Papa Leão XIV"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final-70x70.png 70w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Não será perigoso visitar o Líbano?” Quando colocaram essa questão ao Papa Leão XIV, deixou claro que não iria alterar os seus planos de visitar o país. Mais de um ano após o cessar-fogo de hostilidades entre Israel e o Hezbollah, o Líbano já não surge com tanta frequência nas notícias, mas na realidade continua a sofrer bombardeamentos israelitas, numa tentativa de enfraquecer o Hezbollah. É uma situação catastrófica que não permite ao país recuperar de sucessivas crises.<br />\nMas apesar do estado de guerra permanente que assombra o Levante, nada iria impedir os libaneses de dar as boas-vindas ao Papa Leão XIV, na sua primeira visita oficial ao país. O Líbano é dominado por um regime confessional único no mundo, uma “comunidade de comunidades”, onde diversos grupos etno-religiosos coexistem e partilham entre si o poder político. É onde se encontra uma das maiores comunidades cristãs do Médio Oriente, composta por uma diversidade de igrejas cristãs orientais que criaram raízes no Líbano desde os primórdios do cristianismo. Mas longe de se limitar a ser recebido pela sua própria comunidade, o Papa foi também acolhido pelos líderes muçulmanos e drusos, bem como outras minorias.<br />\nNum mundo cada vez mais polarizado, a visita de 3 dias foi a demonstração de um raro ecumenismo. O Líbano enfeitou-se com as bandeiras do Vaticano, declarou feriados e as ruas encheram-se com o som das festividades da dança folclórica libanesa, o Dabke. É no Líbano que o Papa ouviu o canto da oração em aramaico, a língua de Cristo, e é também no Líbano que recebeu uma porção de solo libanês por parte de jovens libaneses, como um símbolo da recusa de partir para o exílio. Muitos foram forçados a abandonar o Líbano nos últimos anos em busca de melhores condições, mas nem todos escolheram partir.<br />\nNa sua última paragem no Líbano, o Papa rezou no Porto de Beirute, junto ao monumento erigido em homenagem às vítimas da explosão de 2020, e conversou com os familiares das vítimas, a quem foi recusada a justiça. Cinco anos depois, a corrupção das autoridades libanesas continua a impedir que os responsáveis sejam levados a tribunal.<br />\nNuma visita que pretendia inspirar esperança, o Papa alertou para o fim dos horrores da guerra e para a união, mesmo enquanto o Líbano estava a ser bombardeado por Israel durante a sua visita. Ao enfrentar a tempestade, Leão XIV está a provar ser um sucessor na linha humanista do Papa Francisco.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/Safaa-Dib_final-70x70.png 70w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Não será perigoso visitar o Líbano?” Quando colocaram essa questão ao Papa Leão XIV, deixou claro que não iria alterar os seus planos de visitar o país. Mais de um ano após o cessar-fogo de hostilidades entre Israel e o Hezbollah, o Líbano já não surge com tanta frequência nas notícias, mas na realidade continua a sofrer bombardeamentos israelitas, numa tentativa de enfraquecer o Hezbollah. É uma situação catastrófica que não permite ao país recuperar de sucessivas crises.<br />\nMas apesar do estado de guerra permanente que assombra o Levante, nada iria impedir os libaneses de dar as boas-vindas ao Papa Leão XIV, na sua primeira visita oficial ao país. O Líbano é dominado por um regime confessional único no mundo, uma “comunidade de comunidades”, onde diversos grupos etno-religiosos coexistem e partilham entre si o poder político. É onde se encontra uma das maiores comunidades cristãs do Médio Oriente, composta por uma diversidade de igrejas cristãs orientais que criaram raízes no Líbano desde os primórdios do cristianismo. Mas longe de se limitar a ser recebido pela sua própria comunidade, o Papa foi também acolhido pelos líderes muçulmanos e drusos, bem como outras minorias.<br />\nNum mundo cada vez mais polarizado, a visita de 3 dias foi a demonstração de um raro ecumenismo. O Líbano enfeitou-se com as bandeiras do Vaticano, declarou feriados e as ruas encheram-se com o som das festividades da dança folclórica libanesa, o Dabke. É no Líbano que o Papa ouviu o canto da oração em aramaico, a língua de Cristo, e é também no Líbano que recebeu uma porção de solo libanês por parte de jovens libaneses, como um símbolo da recusa de partir para o exílio. Muitos foram forçados a abandonar o Líbano nos últimos anos em busca de melhores condições, mas nem todos escolheram partir.<br />\nNa sua última paragem no Líbano, o Papa rezou no Porto de Beirute, junto ao monumento erigido em homenagem às vítimas da explosão de 2020, e conversou com os familiares das vítimas, a quem foi recusada a justiça. Cinco anos depois, a corrupção das autoridades libanesas continua a impedir que os responsáveis sejam levados a tribunal.<br />\nNuma visita que pretendia inspirar esperança, o Papa alertou para o fim dos horrores da guerra e para a união, mesmo enquanto o Líbano estava a ser bombardeado por Israel durante a sua visita. Ao enfrentar a tempestade, Leão XIV está a provar ser um sucessor na linha humanista do Papa Francisco.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1355243",
         "title": "O Nobel da Economia",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Agion e Howitt explicam que, em monopólio, não há incentivos para inovar, mas se a estrutura for muito concorrencial, as empresas também não terão margem comercial para inovar.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-nobel-da-economia/",
         "author": "Ana Pina",
         "published": 1764893139000,
         "created": 1764893139000,
         "category": [
            "Colunistas",
            "Opinião",
            "crescimento endógeno",
            "desenvolvimento sustentável",
            "engenharia",
            "inovação",
            "Macroeconomia",
            "Nobel da Economia",
            "tecnologia"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Joel Mokyr, Philippe Agion e Peter Howitt ganharam o Nobel da Economia de 2025 na sequência da atribuição em 2024 do Nobel a Daron Acemoglu, Simon Johnson e James Robinson, os quais foram galardoados pelas suas investigações sobre a maneira como as instituições moldam e influenciam o desenvolvimento económico e a prosperidade duma sociedade na linha do célebre livro escrito por Acemoglu e Robinson “Why Nations Fail:The Origins of Power, Prosperity and Poverty”. Já muito antes, Adam Smith, o filósofo inglês da mão invisível, tinha chamado a atenção para a importância numa economia das instituições não mercado.</p>\n<p>Mokyr, um historiador económico, apontou os pré-requisitos para o desenvolvimento sustentável: a ligação entre ciência e o desenvolvimento tecnológico, as competências nacionais e sociedades abertas a mudanças disruptivas induzidas pelo surgimento de novas tecnologias. Ele explica porque, a partir da 1ª Revolução Industrial, começámos a ter crescimento económico em antítese ao marasmo em que se vivia antes.</p>\n<p>Agion e Howitt, recuperando a ideia de Schumpeter, construíram modelos matemáticos que explicam o desenvolvimento sustentável através da destruição criativa com novas ideias e empresas a substituírem as antigas. Estes modelos vieram substituir o modelo clássico de Solow em que o crescimento da economia dependia dos fatores de produção capital e trabalho e ainda do chamado fator residual que explicaria as taxas de crescimento que esses fatores não conseguiam justificar.</p>\n<p>Explico aos meus alunos de Economia para Engenheiros no IST que, na época de Solow, os economistas reconheciam a importância da tecnologia e do conhecimento para o crescimento económico mas, como não conseguiam incorporar essas variáveis no modelo económico, tratavam-nas como exógenas ao modelo, o tal fator específico referido. Foi depois Paul Romer, meu Professor de macroeconomia na Universidade de Stanford, que, através do modelo do crescimento endógeno, conseguiu pôr a tecnologia e o conhecimento como variáveis endógenas e explicativas do modelo.</p>\n<p>Os modelos de Agion e Howitt vão na linha desse modelo do crescimento endógeno. Os dois autores também explicam a relação entre inovação e estruturas de mercado: em monopólio não há incentivos para inovar, mas se a estrutura for muito concorrencial, as empresas também não terão margem comercial para inovar.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Luis_Mira_Amaral_final-1-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Joel Mokyr, Philippe Agion e Peter Howitt ganharam o Nobel da Economia de 2025 na sequência da atribuição em 2024 do Nobel a Daron Acemoglu, Simon Johnson e James Robinson, os quais foram galardoados pelas suas investigações sobre a maneira como as instituições moldam e influenciam o desenvolvimento económico e a prosperidade duma sociedade na linha do célebre livro escrito por Acemoglu e Robinson “Why Nations Fail:The Origins of Power, Prosperity and Poverty”. Já muito antes, Adam Smith, o filósofo inglês da mão invisível, tinha chamado a atenção para a importância numa economia das instituições não mercado.</p>\n<p>Mokyr, um historiador económico, apontou os pré-requisitos para o desenvolvimento sustentável: a ligação entre ciência e o desenvolvimento tecnológico, as competências nacionais e sociedades abertas a mudanças disruptivas induzidas pelo surgimento de novas tecnologias. Ele explica porque, a partir da 1ª Revolução Industrial, começámos a ter crescimento económico em antítese ao marasmo em que se vivia antes.</p>\n<p>Agion e Howitt, recuperando a ideia de Schumpeter, construíram modelos matemáticos que explicam o desenvolvimento sustentável através da destruição criativa com novas ideias e empresas a substituírem as antigas. Estes modelos vieram substituir o modelo clássico de Solow em que o crescimento da economia dependia dos fatores de produção capital e trabalho e ainda do chamado fator residual que explicaria as taxas de crescimento que esses fatores não conseguiam justificar.</p>\n<p>Explico aos meus alunos de Economia para Engenheiros no IST que, na época de Solow, os economistas reconheciam a importância da tecnologia e do conhecimento para o crescimento económico mas, como não conseguiam incorporar essas variáveis no modelo económico, tratavam-nas como exógenas ao modelo, o tal fator específico referido. Foi depois Paul Romer, meu Professor de macroeconomia na Universidade de Stanford, que, através do modelo do crescimento endógeno, conseguiu pôr a tecnologia e o conhecimento como variáveis endógenas e explicativas do modelo.</p>\n<p>Os modelos de Agion e Howitt vão na linha desse modelo do crescimento endógeno. Os dois autores também explicam a relação entre inovação e estruturas de mercado: em monopólio não há incentivos para inovar, mas se a estrutura for muito concorrencial, as empresas também não terão margem comercial para inovar.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1358854",
         "title": "A melhor escola  alemã de gestão",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Ricardo-S-Ferreira_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Ricardo-S-Ferreira_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Ricardo-S-Ferreira_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />A grande escola de gestão alemã fica ali em Carcavelos, à entrada do concelho de Cascais. Chama-se Nova SBE, tem sete mil alunos inscritos e uma maioria de estrangeiros, cerca de 60%, que aqui escolhem fazer a sua formação, incluindo os da maior economia europeia. Nos mestrados são dois mil alunos, o maior grupo em [&#8230;]",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-melhor-escola-alema-de-gestao/",
         "author": "Wanderley Pereira",
         "published": 1764893134000,
         "created": 1764893134000,
         "category": [
            "Edições",
            "Opinião",
            "Alemã",
            "escola",
            "gestão"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Ricardo-S-Ferreira_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Ricardo-S-Ferreira_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Ricardo-S-Ferreira_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A grande escola de gestão alemã fica ali em Carcavelos, à entrada do concelho de Cascais. Chama-se Nova SBE, tem sete mil alunos inscritos e uma maioria de estrangeiros, cerca de 60%, que aqui escolhem fazer a sua formação, incluindo os da maior economia europeia. Nos mestrados são dois mil alunos, o maior grupo em Gestão, seguido por Finanças. Destes, 1.600 vêm de fora, de mais de 100 diferentes origens. Porquê? Pela qualidade. A Nova SBE tem as três acreditações internacionais mais relevantes. Está no 17.º lugar do ranking do Financial Times Best European Business Schools 2025, o melhor lugar de sempre obtido por uma escola portuguesa. E o mestrado de Gestão é o quarto melhor do mundo.<br />\nÉ um caso de sucesso, nascido do empenho de Pedro Santa Clara, num setor que vive muito a olhar para o quadro interno. Aproveitaram a oportunidade criada por Bolonha, um novo mercado de mestrados pré-experiência, por disputar. As propinas de mestrado foram liberalizadas, permitindo viver do e no mercado, ao contrário das licenciaturas e dos mestrados integrados. São altas para o standard português, são muito competitivas para os níveis internacionais. É tudo vivido em inglês, a língua franca que se afirmou internacionalmente. O recrutamento é internacional, 56% de quem ensina vem de fora, com remunerações alinhadas por um mercado que é global. Claro que ser em Portugal é uma vantagem, pelo sol, pela comida e pela segurança, mas foi preciso mais: criar uma cultura de organização que prestasse serviço aos seus clientes, os alunos. E ser muito consistente no caminho a seguir, porque o sucesso se constrói com tempo. Neste caso, duas décadas e meia desde o lançamento do The Lisbon MBA, uma dúzia de anos desde que se mudou o paradigma com o Campus de Carcavelos, um projeto de 50 milhões de euros, premiado, e concretizado com apoio privado.<br />\nNo final, todo o setor cresceu, todos melhoraram, tornaram-se mais competitivos e também disputam o mercado global. \u0007A progressão nos rankings comprova-o. Este é o exemplo a seguir, sem dúvida.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Ricardo-S-Ferreira_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Ricardo-S-Ferreira_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Ricardo-S-Ferreira_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A grande escola de gestão alemã fica ali em Carcavelos, à entrada do concelho de Cascais. Chama-se Nova SBE, tem sete mil alunos inscritos e uma maioria de estrangeiros, cerca de 60%, que aqui escolhem fazer a sua formação, incluindo os da maior economia europeia. Nos mestrados são dois mil alunos, o maior grupo em Gestão, seguido por Finanças. Destes, 1.600 vêm de fora, de mais de 100 diferentes origens. Porquê? Pela qualidade. A Nova SBE tem as três acreditações internacionais mais relevantes. Está no 17.º lugar do ranking do Financial Times Best European Business Schools 2025, o melhor lugar de sempre obtido por uma escola portuguesa. E o mestrado de Gestão é o quarto melhor do mundo.<br />\nÉ um caso de sucesso, nascido do empenho de Pedro Santa Clara, num setor que vive muito a olhar para o quadro interno. Aproveitaram a oportunidade criada por Bolonha, um novo mercado de mestrados pré-experiência, por disputar. As propinas de mestrado foram liberalizadas, permitindo viver do e no mercado, ao contrário das licenciaturas e dos mestrados integrados. São altas para o standard português, são muito competitivas para os níveis internacionais. É tudo vivido em inglês, a língua franca que se afirmou internacionalmente. O recrutamento é internacional, 56% de quem ensina vem de fora, com remunerações alinhadas por um mercado que é global. Claro que ser em Portugal é uma vantagem, pelo sol, pela comida e pela segurança, mas foi preciso mais: criar uma cultura de organização que prestasse serviço aos seus clientes, os alunos. E ser muito consistente no caminho a seguir, porque o sucesso se constrói com tempo. Neste caso, duas décadas e meia desde o lançamento do The Lisbon MBA, uma dúzia de anos desde que se mudou o paradigma com o Campus de Carcavelos, um projeto de 50 milhões de euros, premiado, e concretizado com apoio privado.<br />\nNo final, todo o setor cresceu, todos melhoraram, tornaram-se mais competitivos e também disputam o mercado global. \u0007A progressão nos rankings comprova-o. Este é o exemplo a seguir, sem dúvida.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1355246",
         "title": "Da estupidez “inteligente”",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Tal como nos anos 30 do século passado, nos dias que correm, a irracionalidade parece ter tomado conta da decisão política e dos comportamentos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/da-estupidez-inteligente/",
         "author": "Ana Pina",
         "published": 1764893125000,
         "created": 1764893125000,
         "category": [
            "Colunistas",
            "Opinião",
            "Carlo Cipolla",
            "economia",
            "irracionalidade"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A expressão foi criada por Robert Musil (1880-1942), escritor austríaco modernista, num ensaio, intitulado “Da estupidez”, apresentado numa conferência em Viena em 1937. Uma análise magnífica e inteiramente atual da estupidez, enquanto fenómeno intelectual e social que é de leitura obrigatória para todos os que intervêm ou acompanham o fenómeno político e social atual.</p>\n<p>Musil viveu numa época em muito semelhante à atual: uma época de profundas alterações económicas e sociais, de dimensão global, e com fortes expressões na esfera política, exprimindo-se numa crise profunda e multidimensional.</p>\n<p>Tal como nos anos 30 do século passado, nos dias que correm, a irracionalidade parece ter tomado conta da decisão política e dos comportamentos, e parece querer encaminhar o mundo para uma situação, onde não se vislumbra qualquer saída positiva, mas antes o aprofundamento da incerteza e da impotência coletiva. E é, precisamente, neste contexto que Musil distingue uma estupidez “honesta e singela”, simples manifestação de razão débil ou de ignorância, de uma estupidez “inteligente” — uma estupidez sofisticada que se disfarça de racionalidade, competência ou progresso. No fundo uma pseudo-inteligência que frequentemente se associa a pessoas cultas, instituições e sistemas sociais e que pode influenciar decisões políticas, científicas e culturais, para objetivos irracionais ou destrutivos.</p>\n<p>Meio século depois, em 1988, o historiador económico Carlo Cipolla (1922-2000) retoma o tema da estupidez com um ensaio, intitulado “As leis fundamentais da estupidez humana”, divulgado primeiramente entre académicos, em 1976. Um texto satírico, de natureza estatística e comportamental, estruturado em cinco leis fundamentais que explicam a distribuição e os efeitos da estupidez na sociedade.</p>\n<p>É, simplesmente, magistral a representação gráfica que Cipolla faz dos dois fatores que, de acordo com a sua terceira lei, permitem definir os tipos de comportamento humano. Um plano cartesiano, com o eixo das abcissas a representar o benefício (+) ou o prejuízo (-) que as pessoas causam a si próprias e o eixo das ordenadas a representar o benefício (+) ou o prejuízo (-) que causam aos outros e à coletividade. No primeiro quadrante (+, +) encontramos os “inteligentes”, pessoas que conjugam comportamentos positivos para si próprios e para os outros. No segundo quadrante (-,+), posicionam-se os “desamparados”, aqueles que, prejudicando-se a si próprios, beneficiam os outros. No terceiro quadrante (-, -), situam-se os “estúpidos”, aqueles que pelas suas ações prejudicam os outros e a si próprios. E, no quarto quadrante (+,-), deparamo-nos com os “bandidos”, aqueles que, que obtêm benefícios próprios prejudicando os outros.</p>\n<p>Mas, Cipolla vai mais longe na sua análise. Considera que a fração de estúpidos na sociedade é uma constante que se verifica em todos os estratos sociais, desde o absoluto ignorante ao laureado com o prémio Nobel, dos responsáveis políticos e económicos ao simples funcionário, “quer nos movimentemos em círculos de gente distinta ou nos refugiemos entre as tribos colecionadoras de cabeças da Polinésia”. E, mais ainda, o peso e influência desta constante irá sempre ultrapassar as nossas piores expectativas.</p>\n<p>Embora diferenciadas na metodologia e estilo, as construções concetuais de Musil e Cipolla constituem, em conjunto, um referencial interessante e divertido para a reflexão sobre as dinâmicas sociais – em épocas de crise profunda, em particular. E a análise do papel do “bandido”, do segundo, não deixa de ir ao encontro do conceito de “estúpido inteligente”, construído pelo primeiro.</p>\n<p>Falta compreender o papel da simples inteligência, se é que lhe resta algum papel nesta mudança de mundo e de referências que estamos a atravessar.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/Antonio_Mendonca_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A expressão foi criada por Robert Musil (1880-1942), escritor austríaco modernista, num ensaio, intitulado “Da estupidez”, apresentado numa conferência em Viena em 1937. Uma análise magnífica e inteiramente atual da estupidez, enquanto fenómeno intelectual e social que é de leitura obrigatória para todos os que intervêm ou acompanham o fenómeno político e social atual.</p>\n<p>Musil viveu numa época em muito semelhante à atual: uma época de profundas alterações económicas e sociais, de dimensão global, e com fortes expressões na esfera política, exprimindo-se numa crise profunda e multidimensional.</p>\n<p>Tal como nos anos 30 do século passado, nos dias que correm, a irracionalidade parece ter tomado conta da decisão política e dos comportamentos, e parece querer encaminhar o mundo para uma situação, onde não se vislumbra qualquer saída positiva, mas antes o aprofundamento da incerteza e da impotência coletiva. E é, precisamente, neste contexto que Musil distingue uma estupidez “honesta e singela”, simples manifestação de razão débil ou de ignorância, de uma estupidez “inteligente” — uma estupidez sofisticada que se disfarça de racionalidade, competência ou progresso. No fundo uma pseudo-inteligência que frequentemente se associa a pessoas cultas, instituições e sistemas sociais e que pode influenciar decisões políticas, científicas e culturais, para objetivos irracionais ou destrutivos.</p>\n<p>Meio século depois, em 1988, o historiador económico Carlo Cipolla (1922-2000) retoma o tema da estupidez com um ensaio, intitulado “As leis fundamentais da estupidez humana”, divulgado primeiramente entre académicos, em 1976. Um texto satírico, de natureza estatística e comportamental, estruturado em cinco leis fundamentais que explicam a distribuição e os efeitos da estupidez na sociedade.</p>\n<p>É, simplesmente, magistral a representação gráfica que Cipolla faz dos dois fatores que, de acordo com a sua terceira lei, permitem definir os tipos de comportamento humano. Um plano cartesiano, com o eixo das abcissas a representar o benefício (+) ou o prejuízo (-) que as pessoas causam a si próprias e o eixo das ordenadas a representar o benefício (+) ou o prejuízo (-) que causam aos outros e à coletividade. No primeiro quadrante (+, +) encontramos os “inteligentes”, pessoas que conjugam comportamentos positivos para si próprios e para os outros. No segundo quadrante (-,+), posicionam-se os “desamparados”, aqueles que, prejudicando-se a si próprios, beneficiam os outros. No terceiro quadrante (-, -), situam-se os “estúpidos”, aqueles que pelas suas ações prejudicam os outros e a si próprios. E, no quarto quadrante (+,-), deparamo-nos com os “bandidos”, aqueles que, que obtêm benefícios próprios prejudicando os outros.</p>\n<p>Mas, Cipolla vai mais longe na sua análise. Considera que a fração de estúpidos na sociedade é uma constante que se verifica em todos os estratos sociais, desde o absoluto ignorante ao laureado com o prémio Nobel, dos responsáveis políticos e económicos ao simples funcionário, “quer nos movimentemos em círculos de gente distinta ou nos refugiemos entre as tribos colecionadoras de cabeças da Polinésia”. E, mais ainda, o peso e influência desta constante irá sempre ultrapassar as nossas piores expectativas.</p>\n<p>Embora diferenciadas na metodologia e estilo, as construções concetuais de Musil e Cipolla constituem, em conjunto, um referencial interessante e divertido para a reflexão sobre as dinâmicas sociais – em épocas de crise profunda, em particular. E a análise do papel do “bandido”, do segundo, não deixa de ir ao encontro do conceito de “estúpido inteligente”, construído pelo primeiro.</p>\n<p>Falta compreender o papel da simples inteligência, se é que lhe resta algum papel nesta mudança de mundo e de referências que estamos a atravessar.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1358835",
         "title": "Trump amplia isenções tarifárias, e Brasil ganha fôlego para impulsionar o PIB em 2025",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Gilvan_Bueno_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Gilvan_Bueno_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Gilvan_Bueno_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />A nova lista de exceções à tarifa adicional de 40% anunciada pelo presidente dos Estados Unidos, Donald Trump, retirou da sobretaxa 10,9% da pauta exportadora brasileira, o equivalente a 4,395 mil milhões de dólares. Com o novo pacote, 55,4% das vendas do Brasil aos EUA em 2024 — cerca de 22,381 mil milhões de dólares [&#8230;]",
         "link": "https://jornaleconomico.sapo.pt/noticias/trump-amplia-isencoes-tarifarias-e-brasil-ganha-folego-para-impulsionar-o-pib-em-2025/",
         "author": "Wanderley Pereira",
         "published": 1764893114000,
         "created": 1764893114000,
         "category": [
            "Opinião",
            "Brasil",
            "pib",
            "trump"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Gilvan_Bueno_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Gilvan_Bueno_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Gilvan_Bueno_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A nova lista de exceções à tarifa adicional de 40% anunciada pelo presidente dos Estados Unidos, Donald Trump, retirou da sobretaxa 10,9% da pauta exportadora brasileira, o equivalente a 4,395 mil milhões de dólares. Com o novo pacote, 55,4% das vendas do Brasil aos EUA em 2024 — cerca de 22,381 mil milhões de dólares — passam a estar isentas. O impacto imediato é relevante, mas o potencial para 2025 é ainda maior.<br />\nEntre os produtos beneficiados, o destaque é o café não torrado e não descafeinado, terceiro item mais importante da pauta brasileira para os EUA, com 1,896 mil milhões de dólares em vendas no último ano. Também foram incluídas carnes bovinas desossadas e congeladas (885 milhões de dólares), preparações de bovinos (393,5 milhões), sucos de laranja (222 milhões) e óleo essencial de laranja (202 milhões). São segmentos com forte cadeia produtiva doméstica, grande empregabilidade e capacidade de rápida expansão.<br />\nAs novas liberações criam espaço para que o agronegócio brasileiro amplie sua presença em um mercado de alto consumo e previsibilidade. Ao garantir competitividade justamente nos produtos em que o Brasil é líder mundial, o país abre caminho para um 2025 com maior dinamismo econômico.</p>\n<p><strong>Três setores seguiram tarifados — mas também apontam caminhos de crescimento</strong></p>\n<p>Apesar das boas notícias, três setores brasileiros continuam integralmente fora das isenções: indústria manufatureira, pescados e mel. Ainda que enfrentem tarifas elevadas, esses segmentos entram em 2025 com potencial de reposicionamento e retomada.</p>\n<p><strong>Indústria manufatureira sente o impacto em 2024, mas abre espaço para reação em 2025</strong><br />\nOs efeitos das tarifas já aparecem com clareza. Em outubro, as exportações brasileiras de máquinas para os Estados Unidos caíram 31,6% em relação a setembro. Na comparação com outubro de 2023, a queda foi ainda mais forte: 42,5%. Como resultado, a participação dos EUA nas vendas externas do setor recuou para 13%, após ter representado cerca de 25% até agosto.<br />\nA retração é expressiva, mas revela justamente onde está o potencial de retomada. A indústria brasileira possui capacidade instalada, tecnologia e mão de obra para reagir rapidamente caso haja avanço nas negociações tarifárias — ou caso o setor consiga acessar nichos de menor sensibilidade política dentro do mercado americano.<br />\nO setor de pescados também ficou totalmente fora das isenções. Segundo a Associação Brasileira das Indústrias de Pescado (Abipesca), “o governo brasileiro não tem priorizado a pauta de pescados”, o que tem gerado frustração no setor. Em nota, o presidente da entidade, Eduardo Lobo, afirmou que o sentimento entre as empresas é de desânimo, especialmente porque cerca de 300 milhões de dólares são exportados anualmente para os EUA.<br />\nApesar disso, o segmento opera em mercados de alto valor agregado — alimentos sustentáveis, orgânicos e certificados — onde o consumidor americano paga mais e a tarifa pesa menos. Esse é um terreno fértil para expansão em 2025, especialmente por meio de produtos premium e venda direta via canais digitais.<br />\nA apicultura brasileira também permaneceu integralmente tarifada. Mesmo com participação menor na pauta de exportações, o setor possui produtos muito valorizados no mercado internacional, como mel orgânico, própolis verde e suplementos naturais. Com certificações adequadas e posicionamento estratégico, o Brasil pode ampliar a presença desses itens nos EUA, mesmo com a tarifa adicional.<br />\nAlém disso, os Estados Unidos seguem como um dos pilares da balança comercial brasileira. Em 2024, o Brasil exportou 40,92 mil milhões de dólares para o mercado americano, segundo dados do Trading Economics. Considerando que o PIB nominal brasileiro foi de aproximadamente 2,179 biliões de dólares, de acordo com o The Global Economy, as vendas para os EUA representaram cerca de 1,9% de toda a riqueza gerada no país.<br />\nEsse número reforça a relevância estratégica do mercado americano e amplia a perspectiva de impacto positivo no PIB brasileiro em 2025. Com parte importante do agronegócio agora mais competitiva, e seores industriais com espaço claro para retomada caso haja avanço nas negociações tarifárias, o Brasil entra no próximo ano com condição real de acelerar o crescimento econômico — combinando diversificação, valor agregado e expansão das exportações.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Gilvan_Bueno_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Gilvan_Bueno_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Gilvan_Bueno_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A nova lista de exceções à tarifa adicional de 40% anunciada pelo presidente dos Estados Unidos, Donald Trump, retirou da sobretaxa 10,9% da pauta exportadora brasileira, o equivalente a 4,395 mil milhões de dólares. Com o novo pacote, 55,4% das vendas do Brasil aos EUA em 2024 — cerca de 22,381 mil milhões de dólares — passam a estar isentas. O impacto imediato é relevante, mas o potencial para 2025 é ainda maior.<br />\nEntre os produtos beneficiados, o destaque é o café não torrado e não descafeinado, terceiro item mais importante da pauta brasileira para os EUA, com 1,896 mil milhões de dólares em vendas no último ano. Também foram incluídas carnes bovinas desossadas e congeladas (885 milhões de dólares), preparações de bovinos (393,5 milhões), sucos de laranja (222 milhões) e óleo essencial de laranja (202 milhões). São segmentos com forte cadeia produtiva doméstica, grande empregabilidade e capacidade de rápida expansão.<br />\nAs novas liberações criam espaço para que o agronegócio brasileiro amplie sua presença em um mercado de alto consumo e previsibilidade. Ao garantir competitividade justamente nos produtos em que o Brasil é líder mundial, o país abre caminho para um 2025 com maior dinamismo econômico.</p>\n<p><strong>Três setores seguiram tarifados — mas também apontam caminhos de crescimento</strong></p>\n<p>Apesar das boas notícias, três setores brasileiros continuam integralmente fora das isenções: indústria manufatureira, pescados e mel. Ainda que enfrentem tarifas elevadas, esses segmentos entram em 2025 com potencial de reposicionamento e retomada.</p>\n<p><strong>Indústria manufatureira sente o impacto em 2024, mas abre espaço para reação em 2025</strong><br />\nOs efeitos das tarifas já aparecem com clareza. Em outubro, as exportações brasileiras de máquinas para os Estados Unidos caíram 31,6% em relação a setembro. Na comparação com outubro de 2023, a queda foi ainda mais forte: 42,5%. Como resultado, a participação dos EUA nas vendas externas do setor recuou para 13%, após ter representado cerca de 25% até agosto.<br />\nA retração é expressiva, mas revela justamente onde está o potencial de retomada. A indústria brasileira possui capacidade instalada, tecnologia e mão de obra para reagir rapidamente caso haja avanço nas negociações tarifárias — ou caso o setor consiga acessar nichos de menor sensibilidade política dentro do mercado americano.<br />\nO setor de pescados também ficou totalmente fora das isenções. Segundo a Associação Brasileira das Indústrias de Pescado (Abipesca), “o governo brasileiro não tem priorizado a pauta de pescados”, o que tem gerado frustração no setor. Em nota, o presidente da entidade, Eduardo Lobo, afirmou que o sentimento entre as empresas é de desânimo, especialmente porque cerca de 300 milhões de dólares são exportados anualmente para os EUA.<br />\nApesar disso, o segmento opera em mercados de alto valor agregado — alimentos sustentáveis, orgânicos e certificados — onde o consumidor americano paga mais e a tarifa pesa menos. Esse é um terreno fértil para expansão em 2025, especialmente por meio de produtos premium e venda direta via canais digitais.<br />\nA apicultura brasileira também permaneceu integralmente tarifada. Mesmo com participação menor na pauta de exportações, o setor possui produtos muito valorizados no mercado internacional, como mel orgânico, própolis verde e suplementos naturais. Com certificações adequadas e posicionamento estratégico, o Brasil pode ampliar a presença desses itens nos EUA, mesmo com a tarifa adicional.<br />\nAlém disso, os Estados Unidos seguem como um dos pilares da balança comercial brasileira. Em 2024, o Brasil exportou 40,92 mil milhões de dólares para o mercado americano, segundo dados do Trading Economics. Considerando que o PIB nominal brasileiro foi de aproximadamente 2,179 biliões de dólares, de acordo com o The Global Economy, as vendas para os EUA representaram cerca de 1,9% de toda a riqueza gerada no país.<br />\nEsse número reforça a relevância estratégica do mercado americano e amplia a perspectiva de impacto positivo no PIB brasileiro em 2025. Com parte importante do agronegócio agora mais competitiva, e seores industriais com espaço claro para retomada caso haja avanço nas negociações tarifárias, o Brasil entra no próximo ano com condição real de acelerar o crescimento econômico — combinando diversificação, valor agregado e expansão das exportações.</p>\n",
         "media": {}
      }
   ]
}