{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1178221",
         "title": "Pós-liberdade de expressão",
         "description": "Por definição, sem limites não há liberdade de expressão. Por isso, a defesa da liberdade de expressão entendida irrestritamente, como se pudesse existir sem limites, é um embuste político e que tem de ser combatido politicamente.",
         "link": "https://jornaleconomico.sapo.pt/noticias/pos-liberdade-de-expressao/",
         "author": "Ana Pina",
         "published": 1716246633000,
         "created": 1716246633000,
         "category": [
            "Colunistas",
            "Opinião",
            "abusos",
            "estado",
            "José Aguiar-Branco",
            "judicialização",
            "lei portuguesa",
            "liberdade da expressão",
            "limites",
            "ministério público"
         ],
         "content": "<p>Nos debates sobre liberdade de expressão, é habitual mencionar-se um pensamento atribuído a Voltaire de que mesmo desaprovando uma opinião defenderia até à morte o direito a exprimi-la. A frase é realmente de uma sua biógrafa, Evelyn Beatrice Hall, mas a convicção faz jus ao autor de o “Tratado sobre a Tolerância”, grande arauto da liberdade de discurso e de credo.</p>\n<p>É certo que relativizar a liberdade de expressão tem sido um caminho perigoso para a justificação do autoritarismo e do recuo de direitos civis. O ataque a estes tem passado sempre pelo ataque àquela.</p>\n<p>Avaliar a liberdade de expressão num país é, aliás, um teste quase infalível para avaliar a sua fibra democrática. Veja-se a Hungria, a Rússia, a Turquia, ou a Índia e o Bangladesh, democracias que vão transitando para outra coisa a que, à falta de melhor, os cientistas políticos têm chamado “democraturas”, um híbrido com um balanço variável de elementos de democracia e de ditadura, mas em que se escorrega para a segunda. Na verdade, a <em>democratura</em> não é uma terceira opção de regime, mas apenas uma rampa deslizante que leva da democracia à ditadura.</p>\n<p>Exemplo quase diametralmente oposto são os Estados Unidos. Em termos das expectativas do que seja uma democracia, tem marginado o abismo, contudo, um único pilar vai fazendo sobreviver a democracia americana – trata-se precisamente do conteúdo da 1ª emenda da Constituição, a liberdade de discurso e de imprensa.</p>\n<p>Tudo isto levar-nos-ia a dizer que nunca é demais a defesa do direito à liberdade de expressão e a sublinhar que nele o que está em causa é o direito a dizer o que outros preferiam que ficasse calado. O que não se deixa calado poder melindrar, ferir susceptibilidades, escandalizar, até ofender, não deve, por si, inibir a liberdade de expressão. É precisamente quando a tensão do melindre acontece que há que a defender. Uma liberdade de expressão que fosse inócua não seria liberdade de expressão.</p>\n<p>O direito à liberdade de expressão não é, contudo, ilimitado. Convive com outros direitos e garantias, em Portugal consagrados constitucionalmente, e que protegem os cidadãos. A liberdade de expressão não é compatível com o incitamento ao ódio e a difamação, que são crimes previstos no código penal português e que são agravados se acompanhados de publicidade.</p>\n<p>Basta uma pesquisa <a href=\"https://www.ministeriopublico.pt/dicionarioterminologia/difamacao\">pelo site do Ministério Público para encontrarmos termos precisos para limites</a>: “A difamação de pessoa ou grupo de pessoas por causa da raça, cor, sexo, origem, ou religião, praticada em reunião pública, por escrito destinado a divulgação ou através de qualquer meio de comunicação social com intenção de incitar (<em>ou de encorajar</em>) à discriminação racial, constitui crime de discriminação racial.”</p>\n<p>Juridicamente, os termos do debate são claros. A liberdade de expressão é um direito inquestionável como são inquestionáveis os seus limites. Naturalmente, na sua fronteira, há casos que carecem de interpretação e as interpretações podem ser controversas. É por isso que as leis não se aplicam automaticamente e há instâncias de recurso. E a isto não há muito a acrescentar.</p>\n<p>Contudo, politicamente, nos tempos que correm, faz-se por parecer que a liberdade de expressão está em risco. E, na verdade, está em grande perigo, mas não tanto pelas razões por que se representa esse risco, cancelamentos e afins, mas por se exacerbar um maniqueísmo da liberdade da expressão de acordo com o qual ela estaria fatalmente comprometida se não for assumida irrestritamente.</p>\n<p>Simplesmente, com este redesenho exacerbado do entendimento do que é a liberdade de expressão, assumida sem limites, na presunção falsa de que nenhuma palavra agride, violenta, discrimina, o que se promove é uma política de vulnerabilização de outros direitos e garantias fundamentais que até muito recentemente não eram postos em confronto com a liberdade de expressão.</p>\n<p>Este redesenho leva à destruição do próprio direito à liberdade de expressão. Essa é a grande ameaça. Sem limites, tomada como liberdade de agredir, humilhar e intimidar, a liberdade de expressão torna-se, perversamente, um exercício de formas de calar o outro, os muitos outros que são visados pela “libertação” da intimidação verbal. Por definição, sem limites não há liberdade de expressão. Por isso, a defesa da liberdade de expressão entendida irrestritamente, como se pudesse existir sem limites, é um embuste político e que tem de ser combatido politicamente.</p>\n<p>Mas erra-se quando se confina este debate exclusivamente à esfera da criminalidade, como por exemplo <a href=\"https://www.publico.pt/2024/04/20/opiniao/opiniao/liberdade-expressao-primeira-fronteira-democracia-2087653\">se posicionou José Pacheco Pereira aqui</a>. Decerto, a injúria, a calúnia, a difamação, constituindo crimes tipificados na lei portuguesa, podem e devem ser levadas a tribunal. Mas, além disso, é preciso ver a mudança política em curso, para nela identificar, denunciar e criticar a tentativa de normalização de um entendimento da liberdade de expressão abusivamente intimidante e auto-contraditório.</p>\n<p>Ouvirmos a segunda figura do protocolo de Estado autorizar politicamente que se afirme na Assembleia da República que uma etnia é burra, ou que um povo é preguiçoso, é estender ao mais alto nível este abuso sobre a liberdade de expressão que a instrumentaliza e vitima.</p>\n<p>É claro que José Aguiar-Branco acredita que nem tudo pode ser dito, mas remetendo para os tribunais a verificação do abuso sobre a liberdade de expressão, deixa escancaradas as portas da democracia à liberdade de agredir, humilhar, intimidar.</p>\n<p>Teria de ter dito muito mais, com palavras firmes, politizando em vez de se escusar com a remissão para os tribunais. Aliás, a pronta evocação do estatuto de imunidade parlamentar dos deputados só veio confirmar esta “libertação” do maniqueísmo sem restrições pretendido politicamente por alguns. É claro que irão a votos um dia, mas até lá muito se pode corroer os alicerces da democracia. E a judicialização da expressão política é só parte dessa corrosão.</p>\n<p>É preciso perceber que a liberdade de expressão hoje corre sérios riscos, mas não apenas os que se ouvem no comentariado e órgãos políticos, aliás em grande medida também fruto da mesma deriva judicializante e litigante dos relacionamentos sociais.</p>\n<p>Hoje, sucede à liberdade de expressão o que vem vitimando o valor da verdade. Uma espécie de &#8220;vale tudo&#8221;, que rejeita quaisquer limites, está para a liberdade de expressão como o &#8220;vale tudo&#8221; da pós-verdade, que rejeita qualquer compromisso com a verdade dos factos e a consistência dos argumentos. Nada disto, claro, é indiferente à debilitação de instâncias de validação como o trabalho do jornalismo ou da academia.</p>\n<p>Esta ameaça devia chamar-se “pós-liberdade de expressão” e, em substância, o seu propósito é fazer desmoronar as condições de possibilidade da própria liberdade de expressão – a verdade e o pluralismo.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Nos debates sobre liberdade de expressão, é habitual mencionar-se um pensamento atribuído a Voltaire de que mesmo desaprovando uma opinião defenderia até à morte o direito a exprimi-la. A frase é realmente de uma sua biógrafa, Evelyn Beatrice Hall, mas a convicção faz jus ao autor de o “Tratado sobre a Tolerância”, grande arauto da liberdade de discurso e de credo.</p>\n<p>É certo que relativizar a liberdade de expressão tem sido um caminho perigoso para a justificação do autoritarismo e do recuo de direitos civis. O ataque a estes tem passado sempre pelo ataque àquela.</p>\n<p>Avaliar a liberdade de expressão num país é, aliás, um teste quase infalível para avaliar a sua fibra democrática. Veja-se a Hungria, a Rússia, a Turquia, ou a Índia e o Bangladesh, democracias que vão transitando para outra coisa a que, à falta de melhor, os cientistas políticos têm chamado “democraturas”, um híbrido com um balanço variável de elementos de democracia e de ditadura, mas em que se escorrega para a segunda. Na verdade, a <em>democratura</em> não é uma terceira opção de regime, mas apenas uma rampa deslizante que leva da democracia à ditadura.</p>\n<p>Exemplo quase diametralmente oposto são os Estados Unidos. Em termos das expectativas do que seja uma democracia, tem marginado o abismo, contudo, um único pilar vai fazendo sobreviver a democracia americana – trata-se precisamente do conteúdo da 1ª emenda da Constituição, a liberdade de discurso e de imprensa.</p>\n<p>Tudo isto levar-nos-ia a dizer que nunca é demais a defesa do direito à liberdade de expressão e a sublinhar que nele o que está em causa é o direito a dizer o que outros preferiam que ficasse calado. O que não se deixa calado poder melindrar, ferir susceptibilidades, escandalizar, até ofender, não deve, por si, inibir a liberdade de expressão. É precisamente quando a tensão do melindre acontece que há que a defender. Uma liberdade de expressão que fosse inócua não seria liberdade de expressão.</p>\n<p>O direito à liberdade de expressão não é, contudo, ilimitado. Convive com outros direitos e garantias, em Portugal consagrados constitucionalmente, e que protegem os cidadãos. A liberdade de expressão não é compatível com o incitamento ao ódio e a difamação, que são crimes previstos no código penal português e que são agravados se acompanhados de publicidade.</p>\n<p>Basta uma pesquisa <a href=\"https://www.ministeriopublico.pt/dicionarioterminologia/difamacao\">pelo site do Ministério Público para encontrarmos termos precisos para limites</a>: “A difamação de pessoa ou grupo de pessoas por causa da raça, cor, sexo, origem, ou religião, praticada em reunião pública, por escrito destinado a divulgação ou através de qualquer meio de comunicação social com intenção de incitar (<em>ou de encorajar</em>) à discriminação racial, constitui crime de discriminação racial.”</p>\n<p>Juridicamente, os termos do debate são claros. A liberdade de expressão é um direito inquestionável como são inquestionáveis os seus limites. Naturalmente, na sua fronteira, há casos que carecem de interpretação e as interpretações podem ser controversas. É por isso que as leis não se aplicam automaticamente e há instâncias de recurso. E a isto não há muito a acrescentar.</p>\n<p>Contudo, politicamente, nos tempos que correm, faz-se por parecer que a liberdade de expressão está em risco. E, na verdade, está em grande perigo, mas não tanto pelas razões por que se representa esse risco, cancelamentos e afins, mas por se exacerbar um maniqueísmo da liberdade da expressão de acordo com o qual ela estaria fatalmente comprometida se não for assumida irrestritamente.</p>\n<p>Simplesmente, com este redesenho exacerbado do entendimento do que é a liberdade de expressão, assumida sem limites, na presunção falsa de que nenhuma palavra agride, violenta, discrimina, o que se promove é uma política de vulnerabilização de outros direitos e garantias fundamentais que até muito recentemente não eram postos em confronto com a liberdade de expressão.</p>\n<p>Este redesenho leva à destruição do próprio direito à liberdade de expressão. Essa é a grande ameaça. Sem limites, tomada como liberdade de agredir, humilhar e intimidar, a liberdade de expressão torna-se, perversamente, um exercício de formas de calar o outro, os muitos outros que são visados pela “libertação” da intimidação verbal. Por definição, sem limites não há liberdade de expressão. Por isso, a defesa da liberdade de expressão entendida irrestritamente, como se pudesse existir sem limites, é um embuste político e que tem de ser combatido politicamente.</p>\n<p>Mas erra-se quando se confina este debate exclusivamente à esfera da criminalidade, como por exemplo <a href=\"https://www.publico.pt/2024/04/20/opiniao/opiniao/liberdade-expressao-primeira-fronteira-democracia-2087653\">se posicionou José Pacheco Pereira aqui</a>. Decerto, a injúria, a calúnia, a difamação, constituindo crimes tipificados na lei portuguesa, podem e devem ser levadas a tribunal. Mas, além disso, é preciso ver a mudança política em curso, para nela identificar, denunciar e criticar a tentativa de normalização de um entendimento da liberdade de expressão abusivamente intimidante e auto-contraditório.</p>\n<p>Ouvirmos a segunda figura do protocolo de Estado autorizar politicamente que se afirme na Assembleia da República que uma etnia é burra, ou que um povo é preguiçoso, é estender ao mais alto nível este abuso sobre a liberdade de expressão que a instrumentaliza e vitima.</p>\n<p>É claro que José Aguiar-Branco acredita que nem tudo pode ser dito, mas remetendo para os tribunais a verificação do abuso sobre a liberdade de expressão, deixa escancaradas as portas da democracia à liberdade de agredir, humilhar, intimidar.</p>\n<p>Teria de ter dito muito mais, com palavras firmes, politizando em vez de se escusar com a remissão para os tribunais. Aliás, a pronta evocação do estatuto de imunidade parlamentar dos deputados só veio confirmar esta “libertação” do maniqueísmo sem restrições pretendido politicamente por alguns. É claro que irão a votos um dia, mas até lá muito se pode corroer os alicerces da democracia. E a judicialização da expressão política é só parte dessa corrosão.</p>\n<p>É preciso perceber que a liberdade de expressão hoje corre sérios riscos, mas não apenas os que se ouvem no comentariado e órgãos políticos, aliás em grande medida também fruto da mesma deriva judicializante e litigante dos relacionamentos sociais.</p>\n<p>Hoje, sucede à liberdade de expressão o que vem vitimando o valor da verdade. Uma espécie de &#8220;vale tudo&#8221;, que rejeita quaisquer limites, está para a liberdade de expressão como o &#8220;vale tudo&#8221; da pós-verdade, que rejeita qualquer compromisso com a verdade dos factos e a consistência dos argumentos. Nada disto, claro, é indiferente à debilitação de instâncias de validação como o trabalho do jornalismo ou da academia.</p>\n<p>Esta ameaça devia chamar-se “pós-liberdade de expressão” e, em substância, o seu propósito é fazer desmoronar as condições de possibilidade da própria liberdade de expressão – a verdade e o pluralismo.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1178195",
         "title": "A nova trilogia: Camões, Vinci e Pinto Luz",
         "description": "Os desafios são grandes, mas confio na capacidade de Miguel Pinto Luz para superar os diferentes problemas que tem pela frente, designadamente com a Vinci/ANA, a concessionária dos aeroportos portugueses.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-nova-trilogia-camoes-vinci-e-pinto-luz/",
         "author": "Ana Pina",
         "published": 1716246483000,
         "created": 1716246483000,
         "category": [
            "Colunistas",
            "Opinião",
            "aeroporto",
            "Alcochete",
            "capacidade de trabalho",
            "Contribuintes",
            "impacto ambiental",
            "Miguel Pinto Luz",
            "partidos",
            "Vinci/ANA"
         ],
         "content": "<p>O Governo surpreendeu o país com o anúncio de três obras que aguardavam decisão há décadas: novo aeroporto, TGV e terceira travessia no Tejo.</p>\n<p>Hoje, quero concentrar-me apenas no tema do aeroporto.</p>\n<p>Toda a história do “novo aeroporto” tem início, em 1969, com a criação do “Gabinete do Novo Aeroporto de Lisboa”. Desde então até aos dias de hoje, já foram estudadas e anunciadas várias localizações: Rio Frio, Ota, Alcochete, Montijo, e agora Santarém e Vendas Novas. É caso para concluir que: localizações e estudos não faltam. Porém, após o trabalho controverso de uma Comissão Técnica Independente (CTI), Alcochete acabou por ser a escolha do Governo da República.</p>\n<p>Marcou pontos um novo Governo que 30 dias depois de entrar em funções, e 55 anos depois de uma história longa e conturbada, decide avançar com a decisão de construção do novo “Aeroporto Luís de Camões”. Espero mesmo que seja desta!</p>\n<p>Confesso que me tranquilizou o facto do Ministro das Infraestruturas, Miguel Pinto Luz, ter garantido a todos os portugueses que a escolha de Alcochete não implicará dinheiro do Orçamento de Estado. O Governo assumiu o compromisso de “estudar um modelo de financiamento sem aporte do Orçamento do Estado“. Ou seja, o “Luís de Camões” será pago com a receita das taxas aeroportuárias cobradas pela ANA, cenário que também foi avançado pela CTI.</p>\n<p>O Governo também viu nesta solução a salvaguarda da manutenção e crescimento possível do HUB da TAP em Portugal. Mais, esta decisão também agrada o sector do Turismo. A Confederação do Turismo de Portugal, liderada por Francisco Calheiros, reivindicava há muito tempo, e bem, uma nova solução aeroportuária, visto que pelas suas contas o País já perdeu, desde julho de 2022, 2.080 mil milhões de euros pela ausência de uma decisão para o novo aeroporto.</p>\n<p>Quero sublinhar que considero muito positivo que o País tenha assistido a um caso atípico de grande consenso político nacional em torno de uma importante decisão que já devia ter sido tomada há pelo menos duas décadas. Parece-me óbvio, face à manifesta premência, que o processo tem de ser agilizado e a intenção governamental de encurtar prazos também me parece avisada.</p>\n<p>Enquanto deputado na Assembleia da República acompanhei de perto os temas aeroportuários e protagonizei vários debates parlamentares sobre este tema do aeroporto com o ex-ministro Pedro Nuno Santos. Confesso que a hipótese Portela + Montijo, também defendida à época pelo meu partido, que em teoria até me parecia boa, mas, afinal, após algum aprofundamento do dossier, percebi que essa opção não seria a melhor para Lisboa, porque mantinha o aeroporto no centro da capital com todos os perigosos impactos ambientais (de ruido e poluição), assim como a solução Montijo que é manifestamente pífia na resposta às projeções de tráfego de passageiros.</p>\n<p>Recordo que alertei num dos últimos debates parlamentares com Pedro Nuno Santos para o fim de prazo da Declaração de Impacto Ambiental (DIA) do Campo de Tiro de Alcochete. A sua caducidade, o que veio a acontecer, podia pôr em causa a opção de Alcochete, uma vez que as exigências de hoje para a emissão de uma DIA são muito mais escrupulosas do que há uma década.</p>\n<p>Conheço o Miguel Pinto Luz há muito anos. Ambos fomos presidentes distritais nos nossos partidos, e recordo bem a sua capacidade de trabalho, pragmatismo e a sua inata aptidão para encontrar consensos. É também reconhecido o seu bom trabalho como autarca em Cascais. Dito isto, penso que os desafios são grandes, mas confio na sua capacidade para superar os diferentes problemas que tem pela frente, designadamente com a Vinci/ANA, a concessionária dos aeroportos portugueses.</p>\n<p>Por último, uma referência à proposta do aeroporto em Santarém. A primeira vez que ouvi falar em tal opção fiquei surpreendido. Depois disso, e com grande curiosidade, fui assistir a duas sessões públicas onde o projeto foi apresentado e confesso que ficaram bem esclarecidas muitas das minhas dúvidas e reservas.</p>\n<p>E confesso: de tudo o que li e estudei sobre este tema, a opção Santarém pareceu-me a mais interessante, mas percebo que a solução Alcochete possa garantir maior consenso político. Porém, se porventura – nunca sabemos – a opção Alcochete não for viável, o Estado português pode ter um bom plano B (Santarém) que também não implica custos para o contribuinte e com pouco impacto ambiental.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo surpreendeu o país com o anúncio de três obras que aguardavam decisão há décadas: novo aeroporto, TGV e terceira travessia no Tejo.</p>\n<p>Hoje, quero concentrar-me apenas no tema do aeroporto.</p>\n<p>Toda a história do “novo aeroporto” tem início, em 1969, com a criação do “Gabinete do Novo Aeroporto de Lisboa”. Desde então até aos dias de hoje, já foram estudadas e anunciadas várias localizações: Rio Frio, Ota, Alcochete, Montijo, e agora Santarém e Vendas Novas. É caso para concluir que: localizações e estudos não faltam. Porém, após o trabalho controverso de uma Comissão Técnica Independente (CTI), Alcochete acabou por ser a escolha do Governo da República.</p>\n<p>Marcou pontos um novo Governo que 30 dias depois de entrar em funções, e 55 anos depois de uma história longa e conturbada, decide avançar com a decisão de construção do novo “Aeroporto Luís de Camões”. Espero mesmo que seja desta!</p>\n<p>Confesso que me tranquilizou o facto do Ministro das Infraestruturas, Miguel Pinto Luz, ter garantido a todos os portugueses que a escolha de Alcochete não implicará dinheiro do Orçamento de Estado. O Governo assumiu o compromisso de “estudar um modelo de financiamento sem aporte do Orçamento do Estado“. Ou seja, o “Luís de Camões” será pago com a receita das taxas aeroportuárias cobradas pela ANA, cenário que também foi avançado pela CTI.</p>\n<p>O Governo também viu nesta solução a salvaguarda da manutenção e crescimento possível do HUB da TAP em Portugal. Mais, esta decisão também agrada o sector do Turismo. A Confederação do Turismo de Portugal, liderada por Francisco Calheiros, reivindicava há muito tempo, e bem, uma nova solução aeroportuária, visto que pelas suas contas o País já perdeu, desde julho de 2022, 2.080 mil milhões de euros pela ausência de uma decisão para o novo aeroporto.</p>\n<p>Quero sublinhar que considero muito positivo que o País tenha assistido a um caso atípico de grande consenso político nacional em torno de uma importante decisão que já devia ter sido tomada há pelo menos duas décadas. Parece-me óbvio, face à manifesta premência, que o processo tem de ser agilizado e a intenção governamental de encurtar prazos também me parece avisada.</p>\n<p>Enquanto deputado na Assembleia da República acompanhei de perto os temas aeroportuários e protagonizei vários debates parlamentares sobre este tema do aeroporto com o ex-ministro Pedro Nuno Santos. Confesso que a hipótese Portela + Montijo, também defendida à época pelo meu partido, que em teoria até me parecia boa, mas, afinal, após algum aprofundamento do dossier, percebi que essa opção não seria a melhor para Lisboa, porque mantinha o aeroporto no centro da capital com todos os perigosos impactos ambientais (de ruido e poluição), assim como a solução Montijo que é manifestamente pífia na resposta às projeções de tráfego de passageiros.</p>\n<p>Recordo que alertei num dos últimos debates parlamentares com Pedro Nuno Santos para o fim de prazo da Declaração de Impacto Ambiental (DIA) do Campo de Tiro de Alcochete. A sua caducidade, o que veio a acontecer, podia pôr em causa a opção de Alcochete, uma vez que as exigências de hoje para a emissão de uma DIA são muito mais escrupulosas do que há uma década.</p>\n<p>Conheço o Miguel Pinto Luz há muito anos. Ambos fomos presidentes distritais nos nossos partidos, e recordo bem a sua capacidade de trabalho, pragmatismo e a sua inata aptidão para encontrar consensos. É também reconhecido o seu bom trabalho como autarca em Cascais. Dito isto, penso que os desafios são grandes, mas confio na sua capacidade para superar os diferentes problemas que tem pela frente, designadamente com a Vinci/ANA, a concessionária dos aeroportos portugueses.</p>\n<p>Por último, uma referência à proposta do aeroporto em Santarém. A primeira vez que ouvi falar em tal opção fiquei surpreendido. Depois disso, e com grande curiosidade, fui assistir a duas sessões públicas onde o projeto foi apresentado e confesso que ficaram bem esclarecidas muitas das minhas dúvidas e reservas.</p>\n<p>E confesso: de tudo o que li e estudei sobre este tema, a opção Santarém pareceu-me a mais interessante, mas percebo que a solução Alcochete possa garantir maior consenso político. Porém, se porventura – nunca sabemos – a opção Alcochete não for viável, o Estado português pode ter um bom plano B (Santarém) que também não implica custos para o contribuinte e com pouco impacto ambiental.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1178423",
         "title": "Mota-Engil regista lucros de 20 milhões até março, o melhor primeiro trimestre da sua história",
         "description": "O grupo, que tem Carlos Mota Santos como CEO, diz ter alcançado \"ainda um novo recorde histórico da sua carteira de encomendas para níveis superiores a 14 mil milhões de euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/aguarda-cmvm-mota-engil-regista-lucros-de-20-milhoes-ate-marco-o-melhor-primeiro-trimestre-da-sua-historia/",
         "author": "Nuno Vinha",
         "published": 1716246188000,
         "created": 1716246188000,
         "category": [
            "Construção",
            "Empresas",
            "Sapo Economia",
            "Grupo Mota-Engil"
         ],
         "content": "<p>A construtora portuguesa Mota-Engil divulgou na madrugada de hoje, terça-feira, os resultados dos três primeiros meses do ano, nos quais registou lucros de 20 milhões de euros – o melhor primeiro trimestre da sua história, representando mais 54% do que os lucros de 2023 – alavancados por um volume de negócios de 1.352 milhões de euros (+7%) e um EBITDA de 196 milhões de euros (+22%).</p>\n<p>O grupo, que tem Carlos Mota Santos como CEO, diz ter alcançado &#8220;ainda um novo recorde histórico da sua carteira de encomendas para níveis superiores a 14 mil milhões de euros, o que reforça ainda mais a capacidade de concretização dos objetivos estratégicos definidos para os próximos anos&#8221;.</p>\n<p>Só nos primeiros três meses, a Mota-Engil registou 2,3 mil milhões de euros em contratos adjudicados, &#8220;maioritariamente relacionados com projetos de E&amp;C em África&#8221;.</p>\n<p>Por áreas de negócios, o grupo Mota-Engil registou um crescimento de 8% em &#8220;Engenharia e Construção&#8221;, com a América Latina como a região com maior contributo (713 milhões de euros, mais 9% do que no período homólogo). Nestes mercados, o segmento de Engenharia &amp; Construção representa 596 milhões de euros e a Energia e Concessões 117 milhões. O México mantém-se, globalmente, como o maior mercado da Mota, enquanto os mercados em África registaram um crescimento de 6%, para 356 milhões de euros.</p>\n<figure id=\"attachment_1178433\" aria-describedby=\"caption-attachment-1178433\" style=\"width: 900px\" class=\"wp-caption alignnone\"><img decoding=\"async\" fetchpriority=\"high\" class=\"wp-image-1178433\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/projectos-Mota-Engil-1024x574.png\" alt=\"\" width=\"900\" height=\"505\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/projectos-Mota-Engil-1024x574.png 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/projectos-Mota-Engil-150x84.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/projectos-Mota-Engil-768x431.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/projectos-Mota-Engil-1536x861.png 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/projectos-Mota-Engil-2048x1148.png 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/projectos-Mota-Engil-600x336.png 600w\" sizes=\"(max-width: 900px) 100vw, 900px\" /><figcaption id=\"caption-attachment-1178433\" class=\"wp-caption-text\">A Mota-Engil listou os seus maiores projetos em carteira. Em Portugal há dois: a extensão da linha vermelha do Metro de Lisboa e o Hospital Lisboa Oriental.</figcaption></figure>\n<div class=\"page\" title=\"Page 2\">\n<div class=\"layoutArea\">\n<div class=\"column\">\n<p>A  Europa cresceu 5% (para 141 milhões de euros), apesar de – no seguimento do acordo de venda das operações da Polónia – esta já não contribuir para a carteira (305 milhões de euros em Dezembro de 2023). Globalmente, a performance neste trimestre permite à Mota-Engil aumentar a margem global de EBITDA para 15%.</p>\n<p>&#8220;Quando comparado com os seus peers europeus [a Mota-Engil é] uma das empresas com melhores margens operacionais, revelando a capacidade de concretizar projetos de elevada complexidade e dimensão com elevada qualidade e reconhecida competitividade nas suas soluções de Engenharia&#8221;.</p>\n</div>\n</div>\n</div>\n<p>A divulgação dos resultados decorre da publicação, esta madrugada, do Trading Update da Mota-Engil, no qual a empresa também dá pormenores sobre a sua performance financeira, nomeadamente os seus rácios de dívida líquida sobre o EBITDA, que agora são inferiores a duas vezes, e de Dívida Bruta sobre o EBITDA (inferiores a quatro vezes). No entender da Mota-Engil, esta performance &#8220;representa a capacidade de conjugar uma atividade a níveis recorde de produção com a melhoria da rentabilidade operacional e um controlo dos níveis de endividamento, permitindo reforçar a solidez do balanço do grupo&#8221;.</p>\n<p>Em suma, a Mota-Engil considera estar &#8220;numa posição privilegiada para ter sucesso no caminho para 2026&#8221;, já que tem em carteira e no pipeline &#8220;projetos de grande dimensão [que] asseguram a concretização dos objetivos operacionais de 2026&#8221;. Por outro lado, o grupo garante que vai manter o &#8220;foco na conversão em caixa&#8221;, que considera &#8220;crucial para atingir as metas financeiras.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A construtora portuguesa Mota-Engil divulgou na madrugada de hoje, terça-feira, os resultados dos três primeiros meses do ano, nos quais registou lucros de 20 milhões de euros – o melhor primeiro trimestre da sua história, representando mais 54% do que os lucros de 2023 – alavancados por um volume de negócios de 1.352 milhões de euros (+7%) e um EBITDA de 196 milhões de euros (+22%).</p>\n<p>O grupo, que tem Carlos Mota Santos como CEO, diz ter alcançado &#8220;ainda um novo recorde histórico da sua carteira de encomendas para níveis superiores a 14 mil milhões de euros, o que reforça ainda mais a capacidade de concretização dos objetivos estratégicos definidos para os próximos anos&#8221;.</p>\n<p>Só nos primeiros três meses, a Mota-Engil registou 2,3 mil milhões de euros em contratos adjudicados, &#8220;maioritariamente relacionados com projetos de E&amp;C em África&#8221;.</p>\n<p>Por áreas de negócios, o grupo Mota-Engil registou um crescimento de 8% em &#8220;Engenharia e Construção&#8221;, com a América Latina como a região com maior contributo (713 milhões de euros, mais 9% do que no período homólogo). Nestes mercados, o segmento de Engenharia &amp; Construção representa 596 milhões de euros e a Energia e Concessões 117 milhões. O México mantém-se, globalmente, como o maior mercado da Mota, enquanto os mercados em África registaram um crescimento de 6%, para 356 milhões de euros.</p>\n<figure id=\"attachment_1178433\" aria-describedby=\"caption-attachment-1178433\" style=\"width: 900px\" class=\"wp-caption alignnone\"><img decoding=\"async\" fetchpriority=\"high\" class=\"wp-image-1178433\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/projectos-Mota-Engil-1024x574.png\" alt=\"\" width=\"900\" height=\"505\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/projectos-Mota-Engil-1024x574.png 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/projectos-Mota-Engil-150x84.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/projectos-Mota-Engil-768x431.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/projectos-Mota-Engil-1536x861.png 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/projectos-Mota-Engil-2048x1148.png 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/projectos-Mota-Engil-600x336.png 600w\" sizes=\"(max-width: 900px) 100vw, 900px\" /><figcaption id=\"caption-attachment-1178433\" class=\"wp-caption-text\">A Mota-Engil listou os seus maiores projetos em carteira. Em Portugal há dois: a extensão da linha vermelha do Metro de Lisboa e o Hospital Lisboa Oriental.</figcaption></figure>\n<div class=\"page\" title=\"Page 2\">\n<div class=\"layoutArea\">\n<div class=\"column\">\n<p>A  Europa cresceu 5% (para 141 milhões de euros), apesar de – no seguimento do acordo de venda das operações da Polónia – esta já não contribuir para a carteira (305 milhões de euros em Dezembro de 2023). Globalmente, a performance neste trimestre permite à Mota-Engil aumentar a margem global de EBITDA para 15%.</p>\n<p>&#8220;Quando comparado com os seus peers europeus [a Mota-Engil é] uma das empresas com melhores margens operacionais, revelando a capacidade de concretizar projetos de elevada complexidade e dimensão com elevada qualidade e reconhecida competitividade nas suas soluções de Engenharia&#8221;.</p>\n</div>\n</div>\n</div>\n<p>A divulgação dos resultados decorre da publicação, esta madrugada, do Trading Update da Mota-Engil, no qual a empresa também dá pormenores sobre a sua performance financeira, nomeadamente os seus rácios de dívida líquida sobre o EBITDA, que agora são inferiores a duas vezes, e de Dívida Bruta sobre o EBITDA (inferiores a quatro vezes). No entender da Mota-Engil, esta performance &#8220;representa a capacidade de conjugar uma atividade a níveis recorde de produção com a melhoria da rentabilidade operacional e um controlo dos níveis de endividamento, permitindo reforçar a solidez do balanço do grupo&#8221;.</p>\n<p>Em suma, a Mota-Engil considera estar &#8220;numa posição privilegiada para ter sucesso no caminho para 2026&#8221;, já que tem em carteira e no pipeline &#8220;projetos de grande dimensão [que] asseguram a concretização dos objetivos operacionais de 2026&#8221;. Por outro lado, o grupo garante que vai manter o &#8220;foco na conversão em caixa&#8221;, que considera &#8220;crucial para atingir as metas financeiras.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1178440",
         "title": "A primeira página do Jornal Económico de 21 de maio",
         "description": "Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h30.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-21-de-maio/",
         "author": "Redação",
         "published": 1716246078000,
         "created": 1716246078000,
         "category": [
            "Atualidade",
            "Sapo Atualidade"
         ],
         "content": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de terça-feira, 21 de maio:</strong></p>\n<p><img decoding=\"async\" class=\"alignnone wp-image-1178434 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/JE-Diario-21-maio.jpg\" alt=\"\" width=\"1480\" height=\"2048\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/JE-Diario-21-maio.jpg 1480w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/JE-Diario-21-maio-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/JE-Diario-21-maio-740x1024.jpg 740w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/JE-Diario-21-maio-768x1063.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/JE-Diario-21-maio-1110x1536.jpg 1110w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/JE-Diario-21-maio-600x830.jpg 600w\" sizes=\"(max-width: 1480px) 100vw, 1480px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de terça-feira, 21 de maio:</strong></p>\n<p><img decoding=\"async\" class=\"alignnone wp-image-1178434 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/JE-Diario-21-maio.jpg\" alt=\"\" width=\"1480\" height=\"2048\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/JE-Diario-21-maio.jpg 1480w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/JE-Diario-21-maio-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/JE-Diario-21-maio-740x1024.jpg 740w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/JE-Diario-21-maio-768x1063.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/JE-Diario-21-maio-1110x1536.jpg 1110w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/JE-Diario-21-maio-600x830.jpg 600w\" sizes=\"(max-width: 1480px) 100vw, 1480px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1178450",
         "title": "Lisboa foi a terceira cidade do mundo com mais congressos em 2023",
         "description": "Estes 51 congressos, que não incluem feiras, registaram uma assistência média de 5.283 participantes por evento. Do total de eventos, 36 foram mundiais, 13 foram europeus e dois foram ibéricos, revela a AIP.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lisboa-foi-a-terceira-cidade-do-mundo-com-mais-congressos-em-2023/",
         "author": "Maria Teixeira Alves",
         "published": 1716243475000,
         "created": 1716243475000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Fundação AIP"
         ],
         "content": "<p>A cidade de Lisboa recebeu 151 congressos em 2023, tendo sido terceira cidade do Mundo, e a segunda da Europa, que mais eventos recebeu, de acordo com o estudo da ICCA (International Congress and Convention Association). Os dados são da Fundação AIP.</p>\n<p>Desses 151 congressos, 51 (33,8%) realizaram-se no Centro de Congressos de Lisboa (CCL) ou na FIL – Feira Internacional de Lisboa, espaços detidos e geridos pela Fundação AIP.</p>\n<p>Estes 51 congressos, que não incluem feiras, registaram uma assistência média de 5.283 participantes por evento. Do total de eventos, 36 foram mundiais, 13 foram europeus e dois foram ibéricos, revela a AIP.</p>\n<p>As duas cidades do Mundo que mais eventos receberam, de acordo com a ICCA (International Congress and Convention Association), foram Paris (1º lugar com 156 congressos) e Singapura (2º com 152), enquanto o país que registou maior número de congressos foram os Estados Unidos da América (690 eventos).</p>\n<p>Por sua vez, Portugal ocupa o nono lugar na lista mundial de países, com 303 congressos organizados.</p>\n<p>Para além destes congressos, a CCL e a FIL receberam, durante o ano de 2023, um total de 136 eventos, com um total de 544.441 visitantes, segundo a Fundação.</p>\n<p>&#8220;Este resultado realça as características que definem Lisboa enquanto cidade de excelência para receber congressos nacionais e internacionais, onde se destacam a qualidade e a dimensão dos espaços e serviços do CCL e da FIL, que têm vindo a demonstrar ser um palco preferencial para a realização de congressos a nível mundial&#8221;, conclui a instituição que tem como Presidente Jorge Rocha de Matos.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A cidade de Lisboa recebeu 151 congressos em 2023, tendo sido terceira cidade do Mundo, e a segunda da Europa, que mais eventos recebeu, de acordo com o estudo da ICCA (International Congress and Convention Association). Os dados são da Fundação AIP.</p>\n<p>Desses 151 congressos, 51 (33,8%) realizaram-se no Centro de Congressos de Lisboa (CCL) ou na FIL – Feira Internacional de Lisboa, espaços detidos e geridos pela Fundação AIP.</p>\n<p>Estes 51 congressos, que não incluem feiras, registaram uma assistência média de 5.283 participantes por evento. Do total de eventos, 36 foram mundiais, 13 foram europeus e dois foram ibéricos, revela a AIP.</p>\n<p>As duas cidades do Mundo que mais eventos receberam, de acordo com a ICCA (International Congress and Convention Association), foram Paris (1º lugar com 156 congressos) e Singapura (2º com 152), enquanto o país que registou maior número de congressos foram os Estados Unidos da América (690 eventos).</p>\n<p>Por sua vez, Portugal ocupa o nono lugar na lista mundial de países, com 303 congressos organizados.</p>\n<p>Para além destes congressos, a CCL e a FIL receberam, durante o ano de 2023, um total de 136 eventos, com um total de 544.441 visitantes, segundo a Fundação.</p>\n<p>&#8220;Este resultado realça as características que definem Lisboa enquanto cidade de excelência para receber congressos nacionais e internacionais, onde se destacam a qualidade e a dimensão dos espaços e serviços do CCL e da FIL, que têm vindo a demonstrar ser um palco preferencial para a realização de congressos a nível mundial&#8221;, conclui a instituição que tem como Presidente Jorge Rocha de Matos.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      }
   ]
}