{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268008",
         "title": "Volume de negócios da Navigator cresce 7% em 2024",
         "description": "A empresa atingiu um EBITDA de 547 milhões de euros, o que se traduz num crescimento de 9%. Com estes resultados a papeleira portuguesa atingiu o segundo melhor ano de sempre nas vendas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/volume-de-negocios-da-navigator-cresce-7-em-2024/",
         "author": "Inês Correia Botelho",
         "published": 1739469918000,
         "created": 1739469918000,
         "category": [
            "Economia",
            "Empresas",
            "Pasta & Papel",
            "Sapo Economia",
            "empresas",
            "navigator",
            "papeleira",
            "resultados"
         ],
         "content": "<p>A papeleira portuguesa Navigator terminou 2024 com um crescimento de 7% no volume de negócios, tendo chegado aos 2.088 milhões de euros. O resultado líquido da empresa atingiu os 287 milhões de euros, o que representa um aumento de 4% face ao período homólogo.</p>\n<p>A empresa atingiu um EBITDA de 547 milhões de euros, o que se traduz num crescimento de 9%. Com estes resultados a papeleira portuguesa atingiu o segundo melhor ano de sempre nas vendas.</p>\n<p>Em comunicado a Navigator afirma que os resultados foram alcançados num ano “marcado por um contexto macroeconómico e geopolítico adverso e muito desafiante” e foi alcançado nos três indicadores “, mesmo sem incluir o impacto das duas recentes aquisições na área de Tissue, em Espanha e no Reino Unido”.</p>\n<p>Perante estes resultados a Navigator decidiu “premiar” os seus colaboradores, atribuindo-lhes um “prémio no valor de 19 milhões de euros, dos quais 3 milhões de euros foram pagos antecipadamente no final do ano passado”.</p>\n<p>Para além deste prémio, a empresa reflete os seus resultados no salário dos colaboradores, que “além do aumento geral, irão beneficiar de uma percentagem do resultado exclusivamente para progressões e promoções de carreira, o que se traduzirá num aumento médio final de cerca de 5,8%”.</p>\n<p>Em 2024 a empresa viu o seu investimento aumentar para 241 milhões de euros, sendo que cerca de 120 milhões de euros correspondem a investimentos feitos em ESG com retorno económico.</p>\n<p>O negócio de Tissue da Navigator apresentou um crescimento em 2024, tendo terminado o ano com cinco fábricas no Reino Unido. O volume de vendas deste segmento aumentou 55%, em volume e valor, face a 2023, enquanto na procura estima-se um crescimento de 5,4% na Europa Ocidental.</p>\n<p>Recentemente a empresa anunciou a criação do ‘programa Habitar’, onde atribuiu um apoio financeiro até 925 euros para encargos com a aquisição ou arrendamento de habitação própria e permanente.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A papeleira portuguesa Navigator terminou 2024 com um crescimento de 7% no volume de negócios, tendo chegado aos 2.088 milhões de euros. O resultado líquido da empresa atingiu os 287 milhões de euros, o que representa um aumento de 4% face ao período homólogo.</p>\n<p>A empresa atingiu um EBITDA de 547 milhões de euros, o que se traduz num crescimento de 9%. Com estes resultados a papeleira portuguesa atingiu o segundo melhor ano de sempre nas vendas.</p>\n<p>Em comunicado a Navigator afirma que os resultados foram alcançados num ano “marcado por um contexto macroeconómico e geopolítico adverso e muito desafiante” e foi alcançado nos três indicadores “, mesmo sem incluir o impacto das duas recentes aquisições na área de Tissue, em Espanha e no Reino Unido”.</p>\n<p>Perante estes resultados a Navigator decidiu “premiar” os seus colaboradores, atribuindo-lhes um “prémio no valor de 19 milhões de euros, dos quais 3 milhões de euros foram pagos antecipadamente no final do ano passado”.</p>\n<p>Para além deste prémio, a empresa reflete os seus resultados no salário dos colaboradores, que “além do aumento geral, irão beneficiar de uma percentagem do resultado exclusivamente para progressões e promoções de carreira, o que se traduzirá num aumento médio final de cerca de 5,8%”.</p>\n<p>Em 2024 a empresa viu o seu investimento aumentar para 241 milhões de euros, sendo que cerca de 120 milhões de euros correspondem a investimentos feitos em ESG com retorno económico.</p>\n<p>O negócio de Tissue da Navigator apresentou um crescimento em 2024, tendo terminado o ano com cinco fábricas no Reino Unido. O volume de vendas deste segmento aumentou 55%, em volume e valor, face a 2023, enquanto na procura estima-se um crescimento de 5,4% na Europa Ocidental.</p>\n<p>Recentemente a empresa anunciou a criação do ‘programa Habitar’, onde atribuiu um apoio financeiro até 925 euros para encargos com a aquisição ou arrendamento de habitação própria e permanente.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267985",
         "title": "&#8220;EUA parecem ser muito mais progressivos do que Portugal&#8221; em questões de direito reprodutivo",
         "description": "Depois do Parlamento chumbar projetos para mudar lei do aborto, o Jornal Económico falou com Robin Fretwell Wilson, em Portugal com uma bolsa Fulbright. A investigadora norte-americana falou sobre as diferenças entre Portugal e EUA e como os dois blocos podem aprender um com o outro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/eua-parecem-ser-muito-mais-progressivos-do-que-portugal-em-questoes-de-direito-reprodutivo/",
         "author": "Inês Pinto Miguel",
         "published": 1739469431000,
         "created": 1739469431000,
         "category": [
            "Sapo Atualidade",
            "Saúde",
            "Sociedade",
            "Robin Fretwell Wilson"
         ],
         "content": "<h6><span style=\"font-size: 12pt;\">O aborto continua a ser uma questão polarizadora nos EUA, especialmente após a revogação de Roe v Wade. Na última contagem, 19 estados já proibiram ou restringiram o procedimento. Qual a sua perspetiva sobre como o panorama legal tem evoluído e o que prevê para o futuro dos direitos reprodutivos nos EUA?</span></h6>\n<p><span style=\"font-size: 12pt;\">Quando o Supremo Tribunal dos EUA devolveu a regulamentação do aborto aos estados, criou confusão. Segundo a nossa contagem, 23 estados proíbem ou impõem restrições significativas ao aborto antes das 24 semanas, deixando os EUA como um verdadeiro tabuleiro de xadrez com restrições mais ou menos liberais ao aborto. Os americanos comuns têm dificuldade em compreender o estado atual das leis: que tipo de acesso ao aborto é permitido em cada estado, em que circunstâncias e até quando.</span></p>\n<p><span style=\"font-size: 12pt;\">Os rastreadores públicos de leis sobre aborto, como os do New York Times, NBC, Guttmacher Institute, Planned Parenthood, Center for Reproductive Rights, Kaiser Family Foundation e outros, apresentam as tendências gerais a partir de uma perspetiva ampla. No entanto, estes subestimam e obscurecem a complexidade real das leis sobre o aborto ao atribuírem uma única etiqueta (por exemplo, legal, hostil, restritivo) às dezenas de leis em cada estado que afetam o acesso ao aborto. Por exemplo, no Texas, 48 leis diferentes regulam o acesso ao aborto.</span></p>\n<p><span style=\"font-size: 12pt;\">Para piorar, muitos desses rastreadores apresentam informações contraditórias. Por exemplo, a classificação do aborto no Wisconsin varia significativamente entre os rastreadores: a NBC indica que é &#8220;legal e/ou protegido&#8221;, o New York Times classifica-o como &#8220;legal&#8221;, o Center for Reproductive Rights (CRR) rotula-o como &#8220;hostil&#8221; e o Guttmacher Institute assinala que a regulamentação no estado é &#8220;restritiva&#8221;. Isto tem implicações preocupantes tanto para as mulheres que procuram informações precisas como para os profissionais de saúde que precisam de tomar decisões informadas. No mínimo, as pessoas deveriam ter uma forma clara de compreender as leis sob as quais vivem.</span></p>\n<p><span style=\"font-size: 12pt;\">É por isso que a Universidade de Illinois, sob a égide do Programa de Direito da Saúde Epstein, que co-dirijo, criou a Iniciativa para Exceções e Equívocos sobre o Aborto, para apresentar de forma mais precisa a regulamentação do aborto nos diferentes estados. Esta iniciativa preenche a lacuna entre o que é reportado e as leis reais que determinam o acesso ao aborto nos EUA.</span></p>\n<p><span style=\"font-size: 12pt;\">O futuro dos direitos reprodutivos nos EUA, a curto e médio prazo, passará pelos grupos de defesa dos direitos reprodutivos utilizarem as garantias já existentes nas Constituições estaduais para alargar o acesso ao aborto. Além disso, recorrerão a referendos ou processos de iniciativa popular para <strong>(a)</strong> alterar as Constituições dos seus estados, de forma a garantir o acesso aos cuidados de saúde reprodutiva, ou<strong> (b)</strong> obrigar as legislaturas estaduais a aprovarem leis que expandam esse acesso.</span></p>\n<h6><span style=\"font-size: 12pt;\">Que papel acha que os governos estaduais devem desempenhar na regulamentação do acesso ao aborto, especialmente no equilíbrio entre a autonomia individual e os valores sociais?</span></h6>\n<p><span style=\"font-size: 12pt;\">Após a decisão <em>Dobbs</em>, cada estado passou a ter controlo sobre o acesso ao aborto dentro das suas próprias fronteiras. Isto gerou muita controvérsia e ansiedade.</span></p>\n<p><span style=\"font-size: 12pt;\">Os americanos tendem a preferir soluções simples e definitivas para os problemas, como uma única decisão do Supremo Tribunal dos EUA que estabeleça uma regra uniforme para todo o país ou uma legislação federal que regule a nação como um todo. No caso do acesso aos direitos reprodutivos, compreende-se porque é que muitas pessoas defendem uma abordagem nacional. No entanto, é pouco provável que a decisão <em>Dobbs</em> seja revertida num futuro próximo. Além disso, o Congresso está num impasse, com leis que frequentemente demoram anos a ser aprovadas. Isto coloca os estados na posição de terem de agir.</span></p>\n<p><span style=\"font-size: 12pt;\">Acredito que os direitos civis são como peças de um puzzle que podem ser ajustadas por legisladores que promovam um diálogo significativo entre as comunidades afetadas — uma abordagem que chamo complementaridade dos direitos civis. Esta abordagem questiona se é possível encontrar soluções criativas de <em>“win-win”,</em> pelo menos em alguns dos atuais conflitos culturais. Construir consensos é uma competência especial das legislaturas, e não dos tribunais. As legislaturas podem organizar audiências para ouvir grupos com perspetivas opostas e redigir leis que satisfaçam, na medida do possível, ambas as partes.</span></p>\n<p><span style=\"font-size: 12pt;\">As leis estaduais sobre o aborto, nos 50 estados, são um exemplo disto. Algumas são mais flexíveis e humanizadas do que outras e consideram, por exemplo, a saúde mental das mulheres que procuram abortar ou se a mulher em questão foi vítima de tráfico sexual.</span></p>\n<p><span style=\"font-size: 12pt;\">Essa variabilidade pode parecer ilegítima para alguns, mas pode também ser uma força do sistema americano. Como afirmou o célebre juiz do Supremo Tribunal dos EUA, Louis Brandeis, no caso <em>New State Ice Co. v. Liebmann</em>, 285 U.S. 262 (1932): “É um dos felizes incidentes do sistema federal que um único Estado corajoso possa, se os seus cidadãos assim escolherem, servir de laboratório e experimentar novas abordagens sociais e económicas, sem risco para o resto do país&#8221;.</span></p>\n<p><span style=\"font-size: 12pt;\">Quando isso acontece e a legislação resiste ao teste do tempo, pode ser replicada; e quando não funciona, pode ser alterada ou revogada com muito mais facilidade do que uma lei federal. Após <em>Dobbs,</em> há aqui uma oportunidade. Os legisladores estaduais, que estão mais próximos dos seus eleitores, estão em melhor posição para equilibrar os valores sociais do seu estado com a autonomia individual. Mas isso exigirá advocacia. Os defensores dos direitos reprodutivos devem analisar as leis já existentes para identificar abordagens mais humanas e flexíveis a situações como incesto, violação ou quando o aborto é necessário para salvar a vida da mãe. Estas podem ser áreas onde seja possível alcançar um consenso bipartidário.</span></p>\n<h6><span style=\"font-size: 12pt;\">Embora os EUA sejam divididos em estados, porque é que a lei não pode ser aplicada a toda a nação?</span></h6>\n<p><span style=\"font-size: 12pt;\">Claro que existem leis aplicáveis a toda a nação. A Constituição dos EUA define várias áreas sob controlo do governo federal, enquanto todas as restantes áreas não especificamente atribuídas ao governo federal são reservadas aos estados. Questões relacionadas com a família e a saúde têm sido tradicionalmente consideradas da jurisdição dos estados.</span></p>\n<p><span style=\"font-size: 12pt;\">Como o juiz Alito afirmou na decisão <em>Dobbs</em>, e como a maioria do tribunal sustentou: “A Constituição não faz qualquer referência ao aborto, e nenhum direito desse tipo está implicitamente protegido por qualquer disposição constitucional, incluindo aquela em que os defensores de <em>Roe</em> e <em>Casey</em> se baseiam agora principalmente— a Cláusula do Devido Processo da Décima Quarta Emenda.”</span></p>\n<p><span style=\"font-size: 12pt;\">Dado o atual perfil do Supremo Tribunal, não há razão para acreditar que <em>Dobbs</em> será reconsiderado a curto ou médio prazo.</span></p>\n<p><span style=\"font-size: 12pt;\">O Congresso, por sua vez, muitas vezes aprova leis que afetam o comércio interestadual entre os estados — e o chamado “turismo do aborto” pode ter implicações nesse âmbito. Além disso, o Congresso pode usar o seu poder de financiamento para incentivar os estados a aprovarem certas leis — foi assim que conseguiu expandir o <em>Medicaid</em>, um programa de assistência social que fornece serviços de saúde a americanos de baixos rendimentos. No entanto, como já referido, o Congresso está num impasse. Nenhuma das duas visões sobre o aborto — que o aborto deve ser totalmente proibido ou que deve ser totalmente permitido — reúne apoio suficiente para que uma legislação seja aprovada. Ou seja, nem uma proibição federal do aborto nem uma garantia federal de acesso ao aborto têm votos suficientes no Congresso para serem implementadas. Isto deixa a regulamentação do aborto nas mãos dos estados.</span></p>\n<h6><span style=\"font-size: 12pt;\">A presidência é frequentemente descrita como um reflexo dos valores e desafios americanos. Como vê o papel em evolução do presidente dos EUA na definição de normas sociais e quadros legais?</span></h6>\n<p><span style=\"font-size: 12pt;\">O presidente tem naturalmente uma plataforma privilegiada (<em>bully pulpit</em>) para abordar muitas questões. Ele pode definir o tom e encorajar ou desencorajar determinados valores ou normas sociais. No entanto, cabe ao povo decidir se aceita ou rejeita os valores e normas propostos.</span></p>\n<p><span style=\"font-size: 12pt;\">Historicamente, o poder no Congresso muda frequentemente de mãos nas eleições intercalares (as eleições para o Congresso ocorrem a cada dois anos, enquanto as presidenciais acontecem a cada quatro anos. Isso significa que há sempre uma eleição para o Congresso a meio do mandato presidencial). Embora o presidente Trump tenha sido eleito pela segunda vez com “um mandato esmagador”, segundo o <em>Roll Call</em>, um meio de comunicação especializado em política no Capitólio, a forma como esse “mandato” está a ser executado pode ou não refletir a vontade do povo americano. Já há sinais de que os americanos estão preocupados com o caos e a desorganização associados ao DOGE e às mudanças na escala das agências governamentais. No entanto, ainda é cedo para tirar conclusões definitivas.</span></p>\n<p><span style=\"font-size: 12pt;\">Acredito que o Congresso está prestes a reavaliar alguns poderes concedidos ao Executivo, ou seja, ao presidente. Por exemplo, o poder presidencial de conceder indultos tornou-se controverso no final da administração Biden e no início da administração Trump.</span></p>\n<p><span style=\"font-size: 12pt;\">De forma polémica, o presidente Biden perdoou o seu filho depois de afirmar que não o faria. Também concedeu indultos a pessoas por crimes que PODERIAM ter cometido. Além disso, Biden comutou a pena de morte para a maioria dos reclusos no corredor da morte, apesar de terem sido julgados, condenados e considerados merecedores da pena capital. Por sua vez, o Presidente Trump concedeu um indulto geral a todos os acusados pelo ataque ao Capitólio a 6 de janeiro. O alcance dos indultos concedidos por ambos os presidentes foram sem precedentes, e cada um foi criticado pelas suas decisões. Isso, por si só, cria uma oportunidade bipartidária para uma reforma nesta área.</span></p>\n<h6><span style=\"font-size: 12pt;\">Na sua opinião, que responsabilidades éticas e morais os presidentes modernos devem priorizar, especialmente ao abordar questões divisivas como direitos reprodutivos ou igualdade de género?</span></h6>\n<p><span style=\"font-size: 12pt;\">A América adora futebol americano. E este desporto pode ajudar-nos a compreender como os EUA têm falhado em encontrar um terreno comum, optando, em vez disso, por uma polarização extrema.</span></p>\n<p><span style=\"font-size: 12pt;\">No futebol americano, uma equipa vence ao avançar com a bola desde a sua zona de defesa até à zona de pontuação do adversário, num campo de 100 jardas. Grande parte da ação acontece nas últimas 10 jardas antes da linha de golo, onde as jogadas mais decisivas ocorrem. Agora, imagine esse campo como a política moderna. O ex-presidente Bill Clinton era conhecido por ocupar o centro político, jogando em todo o campo, da esquerda para a direita.</span></p>\n<p><span style=\"font-size: 12pt;\">Como Clinton disse [8 de novembro de 1996]: &#8220;Quando deixamos de lado o partidarismo, abraçamos as melhores ideias, independentemente de onde vêm, e trabalhamos por um compromisso baseado em princípios, podemos fazer a América avançar, não para a esquerda ou para a direita, mas para a frente&#8221;.</span></p>\n<p><span style=\"font-size: 12pt;\">Atualmente, ambos os partidos políticos tendem a focar-se apenas nos seus eleitores mais fiéis, em vez de procurar consensos. Isso significa que as eleições são frequentemente decididas por margens mínimas, dependendo apenas de qual partido mobiliza melhor os seus apoiantes. No nosso exemplo do futebol americano, isto seria como tentar marcar pontos sem sair da própria zona de defesa.</span></p>\n<p><span style=\"font-size: 12pt;\">O centro do campo político está essencialmente vazio e esquecido. No entanto, a maioria dos americanos posiciona-se nesse meio-termo, desejando menos divisão e mais soluções concretas. Podemos chamá-los de &#8220;jogadores de meio-campo&#8221;. Vejamos a polémica sobre atletas transgénero como exemplo. A administração Biden tentou impor uma abordagem rígida, ameaçando retirar financiamento federal (Título IX) a qualquer estado que não permitisse que atletas transgénero utilizassem os balneários do género com o qual se identificam. Para o Texas, isso representaria mais de quatro mil milhões de dólares – uma posição que o estado nunca aceitaria de bom grado. Já a administração Trump adotou a posição oposta, <a href=\"https://jornaleconomico.sapo.pt/noticias/trump-assina-ordem-executiva-que-proibe-atletas-transgenero-de-praticar-desportos-femininos/\">proibindo atletas transgénero femininas</a> (que nasceram biologicamente masculinas) de competirem em equipas femininas, mesmo que não representassem qualquer risco ou ameaça à segurança de outras atletas.</span></p>\n<p><span style=\"font-size: 12pt;\">Tive o privilégio de colaborar na redação de uma lei no estado do Utah, a Utah House Bill 11, que procurou um caminho de inclusão. Esta lei permitia que atletas transgénero competissem, desde que fosse avaliado o seu impacto na segurança dos outros jogadores, os benefícios psicológicos para o próprio atleta e se havia uma vantagem desportiva injusta. Este modelo de lei posiciona-se no meio do campo, equilibrando os interesses de ambos os lados.</span></p>\n<p><span style=\"font-size: 12pt;\">A lei também garantia flexibilidade às escolas para criar regras sobre a privacidade nos balneários, sem que fossem automaticamente acusadas de discriminação sexual, como a administração Biden alegava. No entanto, esta abordagem equilibrada foi eliminada pela nova ordem executiva de Trump, da mesma forma que as proibições absolutas em mais de 20 estados foram anuladas. Tanto a administração Biden, ao ignorar preocupações sobre privacidade, como a administração Trump, ao excluir atletas transgénero sem considerar casos individuais, optaram por políticas extremas em vez de soluções ponderadas.</span></p>\n<p><span style=\"font-size: 12pt;\">Está claro que erramos ao excluir crianças transgénero do desporto escolar, algo que quase metade dos estados dos EUA já fez.</span></p>\n<p><span style=\"font-size: 12pt;\">O presidente Trump tem destacado a sua abordagem de &#8220;senso comum&#8221;. Mas ironicamente, a sua proibição abrange até crianças pequenas, que ainda não atingiram a puberdade e cuja participação não ameaça ninguém nem compromete troféus ou recordes. O que realmente precisamos é de mais senso comum em todas as áreas. Os decisores políticos deveriam ocupar o meio-campo e procurar consensos.</span></p>\n<p><span style=\"font-size: 12pt;\">Na minha opinião, o papel adequado do presidente, ao abordar questões divisivas, deve ser de humildade e respeito pelo Estado de Direito. Tal como Biden ultrapassou os estados e as escolas ao tentar impor regras rígidas sobre a privacidade nos balneários, Trump está a fazer o mesmo ao ignorar soluções equilibradas adotadas por estados como Utah.</span></p>\n<p><span style=\"font-size: 12pt;\">Os governos locais, que estão mais próximos da realidade dos cidadãos, precisam de ter a liberdade para aplicar políticas de bom senso nestas matérias.</span></p>\n<h6><span style=\"font-size: 12pt;\">As mulheres em Portugal conquistaram avanços significativos nas últimas décadas. Como compara o progresso de Portugal com os Estados Unidos em termos de mudanças legais e sociais?</span></h6>\n<p><span style=\"font-size: 12pt;\">Muito se tem discutido sobre o direito ao aborto, mas não devemos ignorar as questões económicas. Aqui, é possível fazer comparações entre a União Europeia e os Estados Unidos.</span></p>\n<p><span style=\"font-size: 12pt;\">Na UE, as mulheres ganharam, em média, 12,7% menos por hora do que os homens em 2021. Além disso, no Reino Unido, apenas 30% dos cargos de liderança são ocupados por mulheres.</span></p>\n<p><span style=\"font-size: 12pt;\">Em Portugal, vejo mulheres líderes notáveis, como a minha colega Margarida Lima Rego, Professora Catedrática e Diretora da NOVA School of Law. Isso é um sinal positivo. Nos EUA, 86% das faculdades de direito acreditadas pela ABA já tiveram ou têm atualmente uma mulher como reitora.</span></p>\n<p><span style=\"font-size: 12pt;\">Os avanços nos dois países demonstram um progresso significativo em termos de igualdade de género, tanto no meio acadêmico quanto no mercado de trabalho. No entanto, ainda há desafios, especialmente no que diz respeito à disparidade salarial e ao acesso das mulheres a cargos de topo.</span></p>\n<h6><span style=\"font-size: 12pt;\">Nas últimas semanas, Portugal discutiu (e não aprovou) a extensão do prazo para a realização do aborto para 12 ou 14 semanas. Como vê essa questão?</span></h6>\n<p><span style=\"font-size: 12pt;\">Este é um lugar onde os EUA e a Europa estão a viver experiências surpreendentemente semelhantes. Este gráfico que preparei para o meu curso na NOVA de Legal English: Bioethics mostra as restrições em toda a Europa.</span><a href=\"https://jornaleconomico.sapo.pt/?attachment_id=1267990\" rel=\"attachment wp-att-1267990\"><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone size-full wp-image-1267990\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Imagem1.png\" alt=\"\" width=\"780\" height=\"499\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Imagem1.png 780w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Imagem1-150x96.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Imagem1-768x491.png 768w\" sizes=\"(max-width: 780px) 100vw, 780px\" /></a></p>\n<p><span style=\"font-size: 12pt;\">Portugal encontra-se entre os países mais restritivos da Europa. Tal como nos EUA, Portugal está a assistir ao &#8220;turismo de aborto&#8221;. Mulheres em Portugal, onde o aborto continua a ser legal até às 10 semanas de gravidez, estão a atravessar a fronteira para Espanha. Mulheres no Texas, onde o aborto está efetivamente proibido, salvo exceções, estão a voar para Illinois para realizar abortos.</span></p>\n<p><span style=\"font-size: 12pt;\">Aprendi, enquanto estive na NOVA, sobre muitos dos desafios em Portugal, especialmente em áreas isoladas como os Açores e a Madeira. Nesses locais, muitos médicos opõem-se a realizar ou a auxiliar em abortos. Mesmo sob Roe, os EUA sempre protegeram a objeção de consciência, mas isso, em grande parte, não provou ser um impedimento significativo, uma vez que os objetores não constituíam uma massa crítica. Além disso, os objetores de consciência podem ser substituídos por prestadores de serviços dispostos, e as pacientes podem ser facilmente encaminhadas para aqueles que realizariam o aborto. Esse equilíbrio de direitos concorrentes só funciona se houver uma massa crítica de prestadores de serviços dispostos a realizar abortos. De acordo com um estudo, o número de objetores de aborto em alguns países europeus, como a Itália, tem chegado a 90%, efetivamente proibindo o aborto em vastas áreas do país. Este é um desafio-chave para o acesso em Portugal que deve ser abordado.</span></p>\n<h6><span style=\"font-size: 12pt;\">Existem lições podem os EUA aprender com Portugal ou com outros países europeus na abordagem da equidade de género e dos direitos reprodutivos? Ou ao contrário?</span></h6>\n<p><span style=\"font-size: 12pt;\">Os EUA parecem ser muito mais progressivos do que Portugal e do que outros países europeus. As restrições ao aborto na Europa são, em geral, mais rígidas do que na maioria dos estados dos EUA. Alguns estados ainda permitem que menores recebam bloqueadores da puberdade e intervenções cirúrgicas chamadas &#8220;cuidados de afirmação de género&#8221;. Um caso do Supremo Tribunal ouvido no outono passado pode resolver essa questão. A controvérsia sobre os cuidados de afirmação de género tem causado agitação no Reino Unido, resultando em orientações do NHS que substituem os &#8220;cuidados de afirmação de género&#8221; para menores de 17 anos pela posição informada pelo desenvolvimento de que a maioria precisa de psicoeducação e psicoterapia.</span></p>\n<p><span style=\"font-size: 12pt;\">A Escócia é a mais recente nação a juntar-se à Inglaterra, Finlândia, Noruega, Suécia e Dinamarca para limitar drasticamente a prescrição de bloqueadores da puberdade e hormonas de sexo cruzado para menores.</span></p>\n<p><span style=\"font-size: 12pt;\">Enquanto professora de Bioética Biomédica, penso que precisamos examinar muito de perto o processo de consentimento para garantir que as crianças transgénero e os seus pais recebam informações completas e detalhadas. Como professora de Direito da Família, devo salientar que nos EUA, tradicionalmente, deferimos aos pais em questões de saúde.</span></p>\n<p><span style=\"font-size: 12pt;\">Na ausência de abuso, permitimos que os pais aprovem ou recusem tratamentos para os seus filhos. Sempre fui crítico da sobreproteção dos pais na tomada de decisões médicas, não sendo a prática nos EUA conhecida como “cura pela fé” – que significa rezar por uma criança doente em vez de fornecer cuidados médicos reais – a mais evidente, o que resultou em inúmeras mortes evitáveis de crianças. Isto aconteceu porque o governo federal incentivou os estados, durante a administração Nixon, a implementar leis que permitissem estas práticas. Invoco este conjunto de leis apenas para mostrar que os pais há muito tempo têm a responsabilidade de tomar decisões médicas em relação aos seus filhos.</span></p>\n<p><span style=\"font-size: 12pt;\">Quanto à “equidade de género”, discuti as disparidades salariais acima, o que demonstra que muitos países ainda lutam para alcançar a “equidade de género”. Tecnicamente, nos EUA, não existem direitos que os homens tenham perante o governo que as mulheres não tenham também. No entanto, os empregadores privados e o mercado tratam as mulheres de forma diferente em algumas questões. Considere a adesão a clubes privados de elite. Só em 2012 é que o famoso Augusta National Golf Club, sede do torneio de golfe Masters, admitiu membros femininos, quando admitiu a ex-secretária de Estado Condoleezza Rice e a proeminente empresária Darla Moore. Até esse momento, o Augusta National operava como &#8220;um clube masculino exclusivo por convite&#8221; durante 78 anos.</span></p>\n<h6><span style=\"font-size: 12pt;\">Quais considera que sejam as diferenças mais significativas entre os EUA e a Europa em relação às atitudes sociais ao nível do aborto, direitos das mulheres e governação?</span></h6>\n<p><span style=\"font-size: 12pt;\">Uma diferença significativa é o compromisso com o comunitarismo, que anima o compromisso europeu em fornecer redes de segurança social para as pessoas vulneráveis, em contraste com uma maior ênfase nos EUA nos direitos individuais, nas conquistas individuais e na confiança nas fortunas pessoais, em todas as questões. Dentro do <em>ethos</em> da individualidade, acredito que devemos proteger todos e prover para as suas necessidades. O “inverno demográfico” pendente (ou seja, o declínio populacional acentuado) que afeta Portugal, os EUA, a Europa e o mundo ocidental, coloca pressão sobre todas as nações – simplesmente não temos trabalhadores suficientes para apoiar um número crescente de pessoas idosas.</span></p>\n<p><span style=\"font-size: 12pt;\">Além disso, todos os países estão cada vez mais endividados.</span></p>\n<p><span style=\"font-size: 12pt;\">Neste clima, as nações têm interesse em tentar apoiar as famílias que carregam o peso dos cuidados para se manterem unidas e não caírem nas redes de segurança social, por mais generosas que sejam.</span></p>\n<p><span style=\"font-size: 12pt;\">A minha colega na NOVA, Professora Nausica Palazzo, diretora do novo Centro de Estudos de Género, Família e Direito da NOVA, e eu acreditamos que o caso para apoiar os cuidados na família, tal como os governos apoiam as unidades familiares, pode ser melhor recebido na Europa, onde os cidadãos estão mais confortáveis com uma carga fiscal mais elevada em troca de mais benefícios. Dito isso, esperamos construir um caso nos EUA com um apelo bipartidário alargado para apoiar unidades de cuidados diversas, como duas irmãs a viverem juntas e a apoiarem-se mutuamente.</span></p>\n",
         "enclosures": [],
         "content_encoded": "<h6><span style=\"font-size: 12pt;\">O aborto continua a ser uma questão polarizadora nos EUA, especialmente após a revogação de Roe v Wade. Na última contagem, 19 estados já proibiram ou restringiram o procedimento. Qual a sua perspetiva sobre como o panorama legal tem evoluído e o que prevê para o futuro dos direitos reprodutivos nos EUA?</span></h6>\n<p><span style=\"font-size: 12pt;\">Quando o Supremo Tribunal dos EUA devolveu a regulamentação do aborto aos estados, criou confusão. Segundo a nossa contagem, 23 estados proíbem ou impõem restrições significativas ao aborto antes das 24 semanas, deixando os EUA como um verdadeiro tabuleiro de xadrez com restrições mais ou menos liberais ao aborto. Os americanos comuns têm dificuldade em compreender o estado atual das leis: que tipo de acesso ao aborto é permitido em cada estado, em que circunstâncias e até quando.</span></p>\n<p><span style=\"font-size: 12pt;\">Os rastreadores públicos de leis sobre aborto, como os do New York Times, NBC, Guttmacher Institute, Planned Parenthood, Center for Reproductive Rights, Kaiser Family Foundation e outros, apresentam as tendências gerais a partir de uma perspetiva ampla. No entanto, estes subestimam e obscurecem a complexidade real das leis sobre o aborto ao atribuírem uma única etiqueta (por exemplo, legal, hostil, restritivo) às dezenas de leis em cada estado que afetam o acesso ao aborto. Por exemplo, no Texas, 48 leis diferentes regulam o acesso ao aborto.</span></p>\n<p><span style=\"font-size: 12pt;\">Para piorar, muitos desses rastreadores apresentam informações contraditórias. Por exemplo, a classificação do aborto no Wisconsin varia significativamente entre os rastreadores: a NBC indica que é &#8220;legal e/ou protegido&#8221;, o New York Times classifica-o como &#8220;legal&#8221;, o Center for Reproductive Rights (CRR) rotula-o como &#8220;hostil&#8221; e o Guttmacher Institute assinala que a regulamentação no estado é &#8220;restritiva&#8221;. Isto tem implicações preocupantes tanto para as mulheres que procuram informações precisas como para os profissionais de saúde que precisam de tomar decisões informadas. No mínimo, as pessoas deveriam ter uma forma clara de compreender as leis sob as quais vivem.</span></p>\n<p><span style=\"font-size: 12pt;\">É por isso que a Universidade de Illinois, sob a égide do Programa de Direito da Saúde Epstein, que co-dirijo, criou a Iniciativa para Exceções e Equívocos sobre o Aborto, para apresentar de forma mais precisa a regulamentação do aborto nos diferentes estados. Esta iniciativa preenche a lacuna entre o que é reportado e as leis reais que determinam o acesso ao aborto nos EUA.</span></p>\n<p><span style=\"font-size: 12pt;\">O futuro dos direitos reprodutivos nos EUA, a curto e médio prazo, passará pelos grupos de defesa dos direitos reprodutivos utilizarem as garantias já existentes nas Constituições estaduais para alargar o acesso ao aborto. Além disso, recorrerão a referendos ou processos de iniciativa popular para <strong>(a)</strong> alterar as Constituições dos seus estados, de forma a garantir o acesso aos cuidados de saúde reprodutiva, ou<strong> (b)</strong> obrigar as legislaturas estaduais a aprovarem leis que expandam esse acesso.</span></p>\n<h6><span style=\"font-size: 12pt;\">Que papel acha que os governos estaduais devem desempenhar na regulamentação do acesso ao aborto, especialmente no equilíbrio entre a autonomia individual e os valores sociais?</span></h6>\n<p><span style=\"font-size: 12pt;\">Após a decisão <em>Dobbs</em>, cada estado passou a ter controlo sobre o acesso ao aborto dentro das suas próprias fronteiras. Isto gerou muita controvérsia e ansiedade.</span></p>\n<p><span style=\"font-size: 12pt;\">Os americanos tendem a preferir soluções simples e definitivas para os problemas, como uma única decisão do Supremo Tribunal dos EUA que estabeleça uma regra uniforme para todo o país ou uma legislação federal que regule a nação como um todo. No caso do acesso aos direitos reprodutivos, compreende-se porque é que muitas pessoas defendem uma abordagem nacional. No entanto, é pouco provável que a decisão <em>Dobbs</em> seja revertida num futuro próximo. Além disso, o Congresso está num impasse, com leis que frequentemente demoram anos a ser aprovadas. Isto coloca os estados na posição de terem de agir.</span></p>\n<p><span style=\"font-size: 12pt;\">Acredito que os direitos civis são como peças de um puzzle que podem ser ajustadas por legisladores que promovam um diálogo significativo entre as comunidades afetadas — uma abordagem que chamo complementaridade dos direitos civis. Esta abordagem questiona se é possível encontrar soluções criativas de <em>“win-win”,</em> pelo menos em alguns dos atuais conflitos culturais. Construir consensos é uma competência especial das legislaturas, e não dos tribunais. As legislaturas podem organizar audiências para ouvir grupos com perspetivas opostas e redigir leis que satisfaçam, na medida do possível, ambas as partes.</span></p>\n<p><span style=\"font-size: 12pt;\">As leis estaduais sobre o aborto, nos 50 estados, são um exemplo disto. Algumas são mais flexíveis e humanizadas do que outras e consideram, por exemplo, a saúde mental das mulheres que procuram abortar ou se a mulher em questão foi vítima de tráfico sexual.</span></p>\n<p><span style=\"font-size: 12pt;\">Essa variabilidade pode parecer ilegítima para alguns, mas pode também ser uma força do sistema americano. Como afirmou o célebre juiz do Supremo Tribunal dos EUA, Louis Brandeis, no caso <em>New State Ice Co. v. Liebmann</em>, 285 U.S. 262 (1932): “É um dos felizes incidentes do sistema federal que um único Estado corajoso possa, se os seus cidadãos assim escolherem, servir de laboratório e experimentar novas abordagens sociais e económicas, sem risco para o resto do país&#8221;.</span></p>\n<p><span style=\"font-size: 12pt;\">Quando isso acontece e a legislação resiste ao teste do tempo, pode ser replicada; e quando não funciona, pode ser alterada ou revogada com muito mais facilidade do que uma lei federal. Após <em>Dobbs,</em> há aqui uma oportunidade. Os legisladores estaduais, que estão mais próximos dos seus eleitores, estão em melhor posição para equilibrar os valores sociais do seu estado com a autonomia individual. Mas isso exigirá advocacia. Os defensores dos direitos reprodutivos devem analisar as leis já existentes para identificar abordagens mais humanas e flexíveis a situações como incesto, violação ou quando o aborto é necessário para salvar a vida da mãe. Estas podem ser áreas onde seja possível alcançar um consenso bipartidário.</span></p>\n<h6><span style=\"font-size: 12pt;\">Embora os EUA sejam divididos em estados, porque é que a lei não pode ser aplicada a toda a nação?</span></h6>\n<p><span style=\"font-size: 12pt;\">Claro que existem leis aplicáveis a toda a nação. A Constituição dos EUA define várias áreas sob controlo do governo federal, enquanto todas as restantes áreas não especificamente atribuídas ao governo federal são reservadas aos estados. Questões relacionadas com a família e a saúde têm sido tradicionalmente consideradas da jurisdição dos estados.</span></p>\n<p><span style=\"font-size: 12pt;\">Como o juiz Alito afirmou na decisão <em>Dobbs</em>, e como a maioria do tribunal sustentou: “A Constituição não faz qualquer referência ao aborto, e nenhum direito desse tipo está implicitamente protegido por qualquer disposição constitucional, incluindo aquela em que os defensores de <em>Roe</em> e <em>Casey</em> se baseiam agora principalmente— a Cláusula do Devido Processo da Décima Quarta Emenda.”</span></p>\n<p><span style=\"font-size: 12pt;\">Dado o atual perfil do Supremo Tribunal, não há razão para acreditar que <em>Dobbs</em> será reconsiderado a curto ou médio prazo.</span></p>\n<p><span style=\"font-size: 12pt;\">O Congresso, por sua vez, muitas vezes aprova leis que afetam o comércio interestadual entre os estados — e o chamado “turismo do aborto” pode ter implicações nesse âmbito. Além disso, o Congresso pode usar o seu poder de financiamento para incentivar os estados a aprovarem certas leis — foi assim que conseguiu expandir o <em>Medicaid</em>, um programa de assistência social que fornece serviços de saúde a americanos de baixos rendimentos. No entanto, como já referido, o Congresso está num impasse. Nenhuma das duas visões sobre o aborto — que o aborto deve ser totalmente proibido ou que deve ser totalmente permitido — reúne apoio suficiente para que uma legislação seja aprovada. Ou seja, nem uma proibição federal do aborto nem uma garantia federal de acesso ao aborto têm votos suficientes no Congresso para serem implementadas. Isto deixa a regulamentação do aborto nas mãos dos estados.</span></p>\n<h6><span style=\"font-size: 12pt;\">A presidência é frequentemente descrita como um reflexo dos valores e desafios americanos. Como vê o papel em evolução do presidente dos EUA na definição de normas sociais e quadros legais?</span></h6>\n<p><span style=\"font-size: 12pt;\">O presidente tem naturalmente uma plataforma privilegiada (<em>bully pulpit</em>) para abordar muitas questões. Ele pode definir o tom e encorajar ou desencorajar determinados valores ou normas sociais. No entanto, cabe ao povo decidir se aceita ou rejeita os valores e normas propostos.</span></p>\n<p><span style=\"font-size: 12pt;\">Historicamente, o poder no Congresso muda frequentemente de mãos nas eleições intercalares (as eleições para o Congresso ocorrem a cada dois anos, enquanto as presidenciais acontecem a cada quatro anos. Isso significa que há sempre uma eleição para o Congresso a meio do mandato presidencial). Embora o presidente Trump tenha sido eleito pela segunda vez com “um mandato esmagador”, segundo o <em>Roll Call</em>, um meio de comunicação especializado em política no Capitólio, a forma como esse “mandato” está a ser executado pode ou não refletir a vontade do povo americano. Já há sinais de que os americanos estão preocupados com o caos e a desorganização associados ao DOGE e às mudanças na escala das agências governamentais. No entanto, ainda é cedo para tirar conclusões definitivas.</span></p>\n<p><span style=\"font-size: 12pt;\">Acredito que o Congresso está prestes a reavaliar alguns poderes concedidos ao Executivo, ou seja, ao presidente. Por exemplo, o poder presidencial de conceder indultos tornou-se controverso no final da administração Biden e no início da administração Trump.</span></p>\n<p><span style=\"font-size: 12pt;\">De forma polémica, o presidente Biden perdoou o seu filho depois de afirmar que não o faria. Também concedeu indultos a pessoas por crimes que PODERIAM ter cometido. Além disso, Biden comutou a pena de morte para a maioria dos reclusos no corredor da morte, apesar de terem sido julgados, condenados e considerados merecedores da pena capital. Por sua vez, o Presidente Trump concedeu um indulto geral a todos os acusados pelo ataque ao Capitólio a 6 de janeiro. O alcance dos indultos concedidos por ambos os presidentes foram sem precedentes, e cada um foi criticado pelas suas decisões. Isso, por si só, cria uma oportunidade bipartidária para uma reforma nesta área.</span></p>\n<h6><span style=\"font-size: 12pt;\">Na sua opinião, que responsabilidades éticas e morais os presidentes modernos devem priorizar, especialmente ao abordar questões divisivas como direitos reprodutivos ou igualdade de género?</span></h6>\n<p><span style=\"font-size: 12pt;\">A América adora futebol americano. E este desporto pode ajudar-nos a compreender como os EUA têm falhado em encontrar um terreno comum, optando, em vez disso, por uma polarização extrema.</span></p>\n<p><span style=\"font-size: 12pt;\">No futebol americano, uma equipa vence ao avançar com a bola desde a sua zona de defesa até à zona de pontuação do adversário, num campo de 100 jardas. Grande parte da ação acontece nas últimas 10 jardas antes da linha de golo, onde as jogadas mais decisivas ocorrem. Agora, imagine esse campo como a política moderna. O ex-presidente Bill Clinton era conhecido por ocupar o centro político, jogando em todo o campo, da esquerda para a direita.</span></p>\n<p><span style=\"font-size: 12pt;\">Como Clinton disse [8 de novembro de 1996]: &#8220;Quando deixamos de lado o partidarismo, abraçamos as melhores ideias, independentemente de onde vêm, e trabalhamos por um compromisso baseado em princípios, podemos fazer a América avançar, não para a esquerda ou para a direita, mas para a frente&#8221;.</span></p>\n<p><span style=\"font-size: 12pt;\">Atualmente, ambos os partidos políticos tendem a focar-se apenas nos seus eleitores mais fiéis, em vez de procurar consensos. Isso significa que as eleições são frequentemente decididas por margens mínimas, dependendo apenas de qual partido mobiliza melhor os seus apoiantes. No nosso exemplo do futebol americano, isto seria como tentar marcar pontos sem sair da própria zona de defesa.</span></p>\n<p><span style=\"font-size: 12pt;\">O centro do campo político está essencialmente vazio e esquecido. No entanto, a maioria dos americanos posiciona-se nesse meio-termo, desejando menos divisão e mais soluções concretas. Podemos chamá-los de &#8220;jogadores de meio-campo&#8221;. Vejamos a polémica sobre atletas transgénero como exemplo. A administração Biden tentou impor uma abordagem rígida, ameaçando retirar financiamento federal (Título IX) a qualquer estado que não permitisse que atletas transgénero utilizassem os balneários do género com o qual se identificam. Para o Texas, isso representaria mais de quatro mil milhões de dólares – uma posição que o estado nunca aceitaria de bom grado. Já a administração Trump adotou a posição oposta, <a href=\"https://jornaleconomico.sapo.pt/noticias/trump-assina-ordem-executiva-que-proibe-atletas-transgenero-de-praticar-desportos-femininos/\">proibindo atletas transgénero femininas</a> (que nasceram biologicamente masculinas) de competirem em equipas femininas, mesmo que não representassem qualquer risco ou ameaça à segurança de outras atletas.</span></p>\n<p><span style=\"font-size: 12pt;\">Tive o privilégio de colaborar na redação de uma lei no estado do Utah, a Utah House Bill 11, que procurou um caminho de inclusão. Esta lei permitia que atletas transgénero competissem, desde que fosse avaliado o seu impacto na segurança dos outros jogadores, os benefícios psicológicos para o próprio atleta e se havia uma vantagem desportiva injusta. Este modelo de lei posiciona-se no meio do campo, equilibrando os interesses de ambos os lados.</span></p>\n<p><span style=\"font-size: 12pt;\">A lei também garantia flexibilidade às escolas para criar regras sobre a privacidade nos balneários, sem que fossem automaticamente acusadas de discriminação sexual, como a administração Biden alegava. No entanto, esta abordagem equilibrada foi eliminada pela nova ordem executiva de Trump, da mesma forma que as proibições absolutas em mais de 20 estados foram anuladas. Tanto a administração Biden, ao ignorar preocupações sobre privacidade, como a administração Trump, ao excluir atletas transgénero sem considerar casos individuais, optaram por políticas extremas em vez de soluções ponderadas.</span></p>\n<p><span style=\"font-size: 12pt;\">Está claro que erramos ao excluir crianças transgénero do desporto escolar, algo que quase metade dos estados dos EUA já fez.</span></p>\n<p><span style=\"font-size: 12pt;\">O presidente Trump tem destacado a sua abordagem de &#8220;senso comum&#8221;. Mas ironicamente, a sua proibição abrange até crianças pequenas, que ainda não atingiram a puberdade e cuja participação não ameaça ninguém nem compromete troféus ou recordes. O que realmente precisamos é de mais senso comum em todas as áreas. Os decisores políticos deveriam ocupar o meio-campo e procurar consensos.</span></p>\n<p><span style=\"font-size: 12pt;\">Na minha opinião, o papel adequado do presidente, ao abordar questões divisivas, deve ser de humildade e respeito pelo Estado de Direito. Tal como Biden ultrapassou os estados e as escolas ao tentar impor regras rígidas sobre a privacidade nos balneários, Trump está a fazer o mesmo ao ignorar soluções equilibradas adotadas por estados como Utah.</span></p>\n<p><span style=\"font-size: 12pt;\">Os governos locais, que estão mais próximos da realidade dos cidadãos, precisam de ter a liberdade para aplicar políticas de bom senso nestas matérias.</span></p>\n<h6><span style=\"font-size: 12pt;\">As mulheres em Portugal conquistaram avanços significativos nas últimas décadas. Como compara o progresso de Portugal com os Estados Unidos em termos de mudanças legais e sociais?</span></h6>\n<p><span style=\"font-size: 12pt;\">Muito se tem discutido sobre o direito ao aborto, mas não devemos ignorar as questões económicas. Aqui, é possível fazer comparações entre a União Europeia e os Estados Unidos.</span></p>\n<p><span style=\"font-size: 12pt;\">Na UE, as mulheres ganharam, em média, 12,7% menos por hora do que os homens em 2021. Além disso, no Reino Unido, apenas 30% dos cargos de liderança são ocupados por mulheres.</span></p>\n<p><span style=\"font-size: 12pt;\">Em Portugal, vejo mulheres líderes notáveis, como a minha colega Margarida Lima Rego, Professora Catedrática e Diretora da NOVA School of Law. Isso é um sinal positivo. Nos EUA, 86% das faculdades de direito acreditadas pela ABA já tiveram ou têm atualmente uma mulher como reitora.</span></p>\n<p><span style=\"font-size: 12pt;\">Os avanços nos dois países demonstram um progresso significativo em termos de igualdade de género, tanto no meio acadêmico quanto no mercado de trabalho. No entanto, ainda há desafios, especialmente no que diz respeito à disparidade salarial e ao acesso das mulheres a cargos de topo.</span></p>\n<h6><span style=\"font-size: 12pt;\">Nas últimas semanas, Portugal discutiu (e não aprovou) a extensão do prazo para a realização do aborto para 12 ou 14 semanas. Como vê essa questão?</span></h6>\n<p><span style=\"font-size: 12pt;\">Este é um lugar onde os EUA e a Europa estão a viver experiências surpreendentemente semelhantes. Este gráfico que preparei para o meu curso na NOVA de Legal English: Bioethics mostra as restrições em toda a Europa.</span><a href=\"https://jornaleconomico.sapo.pt/?attachment_id=1267990\" rel=\"attachment wp-att-1267990\"><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone size-full wp-image-1267990\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Imagem1.png\" alt=\"\" width=\"780\" height=\"499\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Imagem1.png 780w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Imagem1-150x96.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Imagem1-768x491.png 768w\" sizes=\"(max-width: 780px) 100vw, 780px\" /></a></p>\n<p><span style=\"font-size: 12pt;\">Portugal encontra-se entre os países mais restritivos da Europa. Tal como nos EUA, Portugal está a assistir ao &#8220;turismo de aborto&#8221;. Mulheres em Portugal, onde o aborto continua a ser legal até às 10 semanas de gravidez, estão a atravessar a fronteira para Espanha. Mulheres no Texas, onde o aborto está efetivamente proibido, salvo exceções, estão a voar para Illinois para realizar abortos.</span></p>\n<p><span style=\"font-size: 12pt;\">Aprendi, enquanto estive na NOVA, sobre muitos dos desafios em Portugal, especialmente em áreas isoladas como os Açores e a Madeira. Nesses locais, muitos médicos opõem-se a realizar ou a auxiliar em abortos. Mesmo sob Roe, os EUA sempre protegeram a objeção de consciência, mas isso, em grande parte, não provou ser um impedimento significativo, uma vez que os objetores não constituíam uma massa crítica. Além disso, os objetores de consciência podem ser substituídos por prestadores de serviços dispostos, e as pacientes podem ser facilmente encaminhadas para aqueles que realizariam o aborto. Esse equilíbrio de direitos concorrentes só funciona se houver uma massa crítica de prestadores de serviços dispostos a realizar abortos. De acordo com um estudo, o número de objetores de aborto em alguns países europeus, como a Itália, tem chegado a 90%, efetivamente proibindo o aborto em vastas áreas do país. Este é um desafio-chave para o acesso em Portugal que deve ser abordado.</span></p>\n<h6><span style=\"font-size: 12pt;\">Existem lições podem os EUA aprender com Portugal ou com outros países europeus na abordagem da equidade de género e dos direitos reprodutivos? Ou ao contrário?</span></h6>\n<p><span style=\"font-size: 12pt;\">Os EUA parecem ser muito mais progressivos do que Portugal e do que outros países europeus. As restrições ao aborto na Europa são, em geral, mais rígidas do que na maioria dos estados dos EUA. Alguns estados ainda permitem que menores recebam bloqueadores da puberdade e intervenções cirúrgicas chamadas &#8220;cuidados de afirmação de género&#8221;. Um caso do Supremo Tribunal ouvido no outono passado pode resolver essa questão. A controvérsia sobre os cuidados de afirmação de género tem causado agitação no Reino Unido, resultando em orientações do NHS que substituem os &#8220;cuidados de afirmação de género&#8221; para menores de 17 anos pela posição informada pelo desenvolvimento de que a maioria precisa de psicoeducação e psicoterapia.</span></p>\n<p><span style=\"font-size: 12pt;\">A Escócia é a mais recente nação a juntar-se à Inglaterra, Finlândia, Noruega, Suécia e Dinamarca para limitar drasticamente a prescrição de bloqueadores da puberdade e hormonas de sexo cruzado para menores.</span></p>\n<p><span style=\"font-size: 12pt;\">Enquanto professora de Bioética Biomédica, penso que precisamos examinar muito de perto o processo de consentimento para garantir que as crianças transgénero e os seus pais recebam informações completas e detalhadas. Como professora de Direito da Família, devo salientar que nos EUA, tradicionalmente, deferimos aos pais em questões de saúde.</span></p>\n<p><span style=\"font-size: 12pt;\">Na ausência de abuso, permitimos que os pais aprovem ou recusem tratamentos para os seus filhos. Sempre fui crítico da sobreproteção dos pais na tomada de decisões médicas, não sendo a prática nos EUA conhecida como “cura pela fé” – que significa rezar por uma criança doente em vez de fornecer cuidados médicos reais – a mais evidente, o que resultou em inúmeras mortes evitáveis de crianças. Isto aconteceu porque o governo federal incentivou os estados, durante a administração Nixon, a implementar leis que permitissem estas práticas. Invoco este conjunto de leis apenas para mostrar que os pais há muito tempo têm a responsabilidade de tomar decisões médicas em relação aos seus filhos.</span></p>\n<p><span style=\"font-size: 12pt;\">Quanto à “equidade de género”, discuti as disparidades salariais acima, o que demonstra que muitos países ainda lutam para alcançar a “equidade de género”. Tecnicamente, nos EUA, não existem direitos que os homens tenham perante o governo que as mulheres não tenham também. No entanto, os empregadores privados e o mercado tratam as mulheres de forma diferente em algumas questões. Considere a adesão a clubes privados de elite. Só em 2012 é que o famoso Augusta National Golf Club, sede do torneio de golfe Masters, admitiu membros femininos, quando admitiu a ex-secretária de Estado Condoleezza Rice e a proeminente empresária Darla Moore. Até esse momento, o Augusta National operava como &#8220;um clube masculino exclusivo por convite&#8221; durante 78 anos.</span></p>\n<h6><span style=\"font-size: 12pt;\">Quais considera que sejam as diferenças mais significativas entre os EUA e a Europa em relação às atitudes sociais ao nível do aborto, direitos das mulheres e governação?</span></h6>\n<p><span style=\"font-size: 12pt;\">Uma diferença significativa é o compromisso com o comunitarismo, que anima o compromisso europeu em fornecer redes de segurança social para as pessoas vulneráveis, em contraste com uma maior ênfase nos EUA nos direitos individuais, nas conquistas individuais e na confiança nas fortunas pessoais, em todas as questões. Dentro do <em>ethos</em> da individualidade, acredito que devemos proteger todos e prover para as suas necessidades. O “inverno demográfico” pendente (ou seja, o declínio populacional acentuado) que afeta Portugal, os EUA, a Europa e o mundo ocidental, coloca pressão sobre todas as nações – simplesmente não temos trabalhadores suficientes para apoiar um número crescente de pessoas idosas.</span></p>\n<p><span style=\"font-size: 12pt;\">Além disso, todos os países estão cada vez mais endividados.</span></p>\n<p><span style=\"font-size: 12pt;\">Neste clima, as nações têm interesse em tentar apoiar as famílias que carregam o peso dos cuidados para se manterem unidas e não caírem nas redes de segurança social, por mais generosas que sejam.</span></p>\n<p><span style=\"font-size: 12pt;\">A minha colega na NOVA, Professora Nausica Palazzo, diretora do novo Centro de Estudos de Género, Família e Direito da NOVA, e eu acreditamos que o caso para apoiar os cuidados na família, tal como os governos apoiam as unidades familiares, pode ser melhor recebido na Europa, onde os cidadãos estão mais confortáveis com uma carga fiscal mais elevada em troca de mais benefícios. Dito isso, esperamos construir um caso nos EUA com um apelo bipartidário alargado para apoiar unidades de cuidados diversas, como duas irmãs a viverem juntas e a apoiarem-se mutuamente.</span></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267072",
         "title": "Inteligência Artificial vai ajudar a automatizar ciberataques",
         "description": "Uma das tendências que vem de 2024, segundo a S21Sec, é o uso de Inteligência Artificial para automatizar ciberataques. Para se protegerem, empresas devem também apostar na IA.",
         "link": "https://jornaleconomico.sapo.pt/noticias/inteligencia-artificial-vai-ajudar-a-automatizar-ciberataques/",
         "author": "Inês Pinto Miguel",
         "published": 1739468295000,
         "created": 1739468295000,
         "category": [
            "Empresas",
            "Sapo Tecnologia",
            "Tecnologia",
            "cibersegurança",
            "Ricardo Marques",
            "S21sec"
         ],
         "content": "<p>O Governo aprovou o novo <a href=\"https://jornaleconomico.sapo.pt/noticias/governo-aprova-novo-regime-de-ciberseguranca/\">regime de cibersegurança</a> no início de fevereiro, depois do mesmo ter estado em consulta pública por menos de um mês e recebido 149 contributos à transposição da diretiva europeia NIS 2 para Portugal. A S21Sec não foi um desses contributos.</p>\n<p>Ricardo Marques, <em>head of consulting</em> da S21Sec em Portugal, afirma que o &#8220;prazo era bastante curto, mesmo depois de ter sido alargado&#8221;. Ainda assim, destaca o contributo da Associação para a Promoção e Desenvolvimento da Sociedade da Informação (APDSI) e das empresas da associação que participaram diretamente, de forma a que &#8220;Portugal tenha um bom regime e uma transição para a NIS 2 com um bom nível de maturidade e qualidade&#8221;.</p>\n<p>Sobre tendências para o presente ano, o responsável da S21Sec acredita que não existirá &#8220;nada completamente novo que vá surgir&#8221;. Contudo, Ricardo Marques acredita que &#8220;2025 será mais do que uma continuação daquilo que já vimos a acontecer em 2024&#8221;.</p>\n<p>Para este ano, a S21Sec acredita que se vai continuar a assistir ao Cibercrime as a Service (CaaS), em que entidades organizadas vão manter a criação de <em>ransomware</em> e <em>phising</em> bastante ativa. &#8220;A tendência será este tipo de organizações de crime organizado terem um aumento em 2025 e vê-se cada vez mais esse tipo de ataques&#8221;, sendo também cada vez mais destinado a empresas.</p>\n<p>&#8220;Outra das tendências, e que já vinha a surgir, mas que se vai realçar mais ainda em 2025 é a <a href=\"http://jornaleconomico.sapo.pt/noticias/kaspersky-alerta-que-ataques-ciberneticos-aumentaram-50-em-2024-atraves-da-ia/\">utilização da Inteligência Artificial</a>. Por um lado, do lado dos atacantes para automatizar, criar ciberataques mais sofisticados e ataques mais direcionados a determinadas empresas para determinado fim, ou seja, com um maior potencial de sucesso&#8221;, destaca Ricardo Marques da S21Sec. Mas também do lado da defesa e das empresas: &#8220;estas entidades também têm que se proteger para automatizar a deteção de potenciais incidentes e automatizar a resposta&#8221;.</p>\n<p>Ricardo Marques garante que a &#8220;cadeia de abastecimento vai ser um tema crítico para a cibersegurança. Por um lado, as empresas vão ter mais ciberataques feitos através da cadeia de abastecimento, nomeadamente através fornecedores que estão menos seguros, menos protegidos e com menor maturidade em termos de cibersegurança&#8221;. Do outro lado, o <em>head of consulting</em> da S21Sec adianta que as empresas &#8220;vão ter de começar a aplicar a legislação do NIS 2 e do DORA&#8221;.</p>\n<p>Assim, o responsável explica que &#8220;é uma preocupação que cada vez maior e as empresas vão ter de começar a preocupar-se mais com os seus fornecedores e a realizarem uma avaliação de risco aos mesmos, de forma a garantir que estes têm um nível de segurança e maturidade adequados&#8221;.</p>\n<p>Especificamente à NIS 2, Ricardo Marques adianta que a diretiva europeia &#8220;é bastante mais exigente, traz mais sanções às empresas, aos gestores e que estas são mais avultadas e pode levar ao impedimento do exercício de funções ou prestar serviços&#8221;, sendo mais abrangente no que refere os requisitos de segurança.</p>\n<p>Os setores de energia, financeiro e saúde continuaram a ser os mais afetados por ciberataques, sendo o da saúde, e especificamente de hospitais, o mais apetecível por conta dos dados das pessoas e destes serem mais sensíveis. Nos casos dos setores mais sujeitos a ataques, o responsável explica que também depende das exigências dos níveis de segurança que são cumpridos e da maturidade dos sistemas utilizados.</p>\n<p>Abordando um panorama geral dos cibertaques, Ricardo Marques acredita que estes serão mais frequentes e também mais sofisticados. E <a href=\"https://leitor.jornaleconomico.pt/noticia/pedro-mota-soares-portugal-esta-entre-a-elite-mundial-no-que-respeita-a-ciberseguranca\">Portugal não escapa à regra</a>. &#8220;Portugal não é muito diferente da Europa e do resto do mundo no que respeita às tendências e estas também se vão aplicar em Portugal&#8221;, destaca.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo aprovou o novo <a href=\"https://jornaleconomico.sapo.pt/noticias/governo-aprova-novo-regime-de-ciberseguranca/\">regime de cibersegurança</a> no início de fevereiro, depois do mesmo ter estado em consulta pública por menos de um mês e recebido 149 contributos à transposição da diretiva europeia NIS 2 para Portugal. A S21Sec não foi um desses contributos.</p>\n<p>Ricardo Marques, <em>head of consulting</em> da S21Sec em Portugal, afirma que o &#8220;prazo era bastante curto, mesmo depois de ter sido alargado&#8221;. Ainda assim, destaca o contributo da Associação para a Promoção e Desenvolvimento da Sociedade da Informação (APDSI) e das empresas da associação que participaram diretamente, de forma a que &#8220;Portugal tenha um bom regime e uma transição para a NIS 2 com um bom nível de maturidade e qualidade&#8221;.</p>\n<p>Sobre tendências para o presente ano, o responsável da S21Sec acredita que não existirá &#8220;nada completamente novo que vá surgir&#8221;. Contudo, Ricardo Marques acredita que &#8220;2025 será mais do que uma continuação daquilo que já vimos a acontecer em 2024&#8221;.</p>\n<p>Para este ano, a S21Sec acredita que se vai continuar a assistir ao Cibercrime as a Service (CaaS), em que entidades organizadas vão manter a criação de <em>ransomware</em> e <em>phising</em> bastante ativa. &#8220;A tendência será este tipo de organizações de crime organizado terem um aumento em 2025 e vê-se cada vez mais esse tipo de ataques&#8221;, sendo também cada vez mais destinado a empresas.</p>\n<p>&#8220;Outra das tendências, e que já vinha a surgir, mas que se vai realçar mais ainda em 2025 é a <a href=\"http://jornaleconomico.sapo.pt/noticias/kaspersky-alerta-que-ataques-ciberneticos-aumentaram-50-em-2024-atraves-da-ia/\">utilização da Inteligência Artificial</a>. Por um lado, do lado dos atacantes para automatizar, criar ciberataques mais sofisticados e ataques mais direcionados a determinadas empresas para determinado fim, ou seja, com um maior potencial de sucesso&#8221;, destaca Ricardo Marques da S21Sec. Mas também do lado da defesa e das empresas: &#8220;estas entidades também têm que se proteger para automatizar a deteção de potenciais incidentes e automatizar a resposta&#8221;.</p>\n<p>Ricardo Marques garante que a &#8220;cadeia de abastecimento vai ser um tema crítico para a cibersegurança. Por um lado, as empresas vão ter mais ciberataques feitos através da cadeia de abastecimento, nomeadamente através fornecedores que estão menos seguros, menos protegidos e com menor maturidade em termos de cibersegurança&#8221;. Do outro lado, o <em>head of consulting</em> da S21Sec adianta que as empresas &#8220;vão ter de começar a aplicar a legislação do NIS 2 e do DORA&#8221;.</p>\n<p>Assim, o responsável explica que &#8220;é uma preocupação que cada vez maior e as empresas vão ter de começar a preocupar-se mais com os seus fornecedores e a realizarem uma avaliação de risco aos mesmos, de forma a garantir que estes têm um nível de segurança e maturidade adequados&#8221;.</p>\n<p>Especificamente à NIS 2, Ricardo Marques adianta que a diretiva europeia &#8220;é bastante mais exigente, traz mais sanções às empresas, aos gestores e que estas são mais avultadas e pode levar ao impedimento do exercício de funções ou prestar serviços&#8221;, sendo mais abrangente no que refere os requisitos de segurança.</p>\n<p>Os setores de energia, financeiro e saúde continuaram a ser os mais afetados por ciberataques, sendo o da saúde, e especificamente de hospitais, o mais apetecível por conta dos dados das pessoas e destes serem mais sensíveis. Nos casos dos setores mais sujeitos a ataques, o responsável explica que também depende das exigências dos níveis de segurança que são cumpridos e da maturidade dos sistemas utilizados.</p>\n<p>Abordando um panorama geral dos cibertaques, Ricardo Marques acredita que estes serão mais frequentes e também mais sofisticados. E <a href=\"https://leitor.jornaleconomico.pt/noticia/pedro-mota-soares-portugal-esta-entre-a-elite-mundial-no-que-respeita-a-ciberseguranca\">Portugal não escapa à regra</a>. &#8220;Portugal não é muito diferente da Europa e do resto do mundo no que respeita às tendências e estas também se vão aplicar em Portugal&#8221;, destaca.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268002",
         "title": "CTT sobem mais de 4% e Lisboa acompanha ganhos europeus",
         "description": "O PSI ganhou quase 1% e beneficiou do sentimento positivo observado entre os índices de referência do continente, com máximos históricos alcançados na Alemanha e no Euro Stoxx 50.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ctt-sobem-mais-de-4-e-lisboa-acompanha-ganhos-europeus/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1739467300000,
         "created": 1739467300000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Altri",
            "Banco Millennium bcp",
            "Bolsa de Lisboa",
            "Bolsas europeias",
            "CTT - Correios de Portugal",
            "EDPR",
            "PSI"
         ],
         "content": "<p>O índice PSI registou uma subida de 0,89% até aos 6.585 pontos na sessão desta quinta-feira e acompanhou o sentimento positivo que se registou entre as principais praças europeias.</p>\n<p>As ações dos CTT foram protagonistas da subida mais acentuada, na ordem de 4,50%, até aos 6,50 euros. Seguiram-se avanços de 2,45% para 6,07 euros na Altri e 1,71% para 8,62 euros na EDP Renováveis. Ao mesmo tempo, o BCP ganhou 1,38% e alcançou 0,5134 euros, o que significa que se aproximou do máximo de oito anos alcançado em janeiro, quando os títulos se aproximaram dos 52 cêntimos.</p>\n<p>Em sentido contrário, de salientar a derrapagem de 0,93% nos títulos da Jerónimo Martins, que se ficaram pelos 19,25 euros.</p>\n<p>Lá fora, o Euro Stoxx 50 subiu 1,71% e alcançou um máximo histórico. Entre as principais praças europeias, o índice de referência da bolsa alemã, o DAX, também brilhou, com uma subida de 2,09%, que também significa um novo máximo histórico.</p>\n<p>Ao mesmo tempo, houve incrementos de 1,52% em França, 1,00% em Itália e 0,18% em Espanha. Por outro lado, registou-se um decréscimo de 0,37% no Reino Unido.</p>\n<p>Os futuros de Brent recuam 0,15%, para os 75,07 dólares por barril, ao passo que o crude está a contrair 0,03%, até aos 71,35 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O índice PSI registou uma subida de 0,89% até aos 6.585 pontos na sessão desta quinta-feira e acompanhou o sentimento positivo que se registou entre as principais praças europeias.</p>\n<p>As ações dos CTT foram protagonistas da subida mais acentuada, na ordem de 4,50%, até aos 6,50 euros. Seguiram-se avanços de 2,45% para 6,07 euros na Altri e 1,71% para 8,62 euros na EDP Renováveis. Ao mesmo tempo, o BCP ganhou 1,38% e alcançou 0,5134 euros, o que significa que se aproximou do máximo de oito anos alcançado em janeiro, quando os títulos se aproximaram dos 52 cêntimos.</p>\n<p>Em sentido contrário, de salientar a derrapagem de 0,93% nos títulos da Jerónimo Martins, que se ficaram pelos 19,25 euros.</p>\n<p>Lá fora, o Euro Stoxx 50 subiu 1,71% e alcançou um máximo histórico. Entre as principais praças europeias, o índice de referência da bolsa alemã, o DAX, também brilhou, com uma subida de 2,09%, que também significa um novo máximo histórico.</p>\n<p>Ao mesmo tempo, houve incrementos de 1,52% em França, 1,00% em Itália e 0,18% em Espanha. Por outro lado, registou-se um decréscimo de 0,37% no Reino Unido.</p>\n<p>Os futuros de Brent recuam 0,15%, para os 75,07 dólares por barril, ao passo que o crude está a contrair 0,03%, até aos 71,35 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267974",
         "title": "Ucrânia: Costa rejeita negociações ou paz duradoura sem ucranianos ou europeus",
         "description": "“Não haverá negociações credíveis e bem-sucedidas, nem paz duradoura, sem a Ucrânia e sem a União Europeia (UE)”, escreveu António Costa na rede social X.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ucrania-costa-rejeita-negociacoes-ou-paz-duradoura-sem-ucranianos-ou-europeus/",
         "author": "Jornal Económico com Lusa",
         "published": 1739467256000,
         "created": 1739467256000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade",
            "António Costa",
            "Ucrânia"
         ],
         "content": "<div id=\"txt\">\n<p>O presidente do Conselho Europeu, António Costa, defendeu hoje que “não haverá negociações bem-sucedidas” para o fim da guerra na Ucrânia ou “paz duradoura” sem a participação de ucranianos ou europeus no processo, dada a anunciada mediação norte-americana.</p>\n<p class=\"text-paragraph\">“Não haverá negociações credíveis e bem-sucedidas, nem paz duradoura, sem a Ucrânia e sem a União Europeia (UE)”, escreveu António Costa na rede social X.</p>\n<p class=\"text-paragraph\">“A paz na Ucrânia e a segurança da Europa são indissociáveis. A paz não pode ser um simples cessar-fogo e a Rússia não deve continuar a ser uma ameaça para a Ucrânia, para a Europa, para a segurança internacional”, elencou ainda o líder da instituição que junta os chefes de Governo e de Estado da UE.</p>\n<p class=\"text-paragraph\">A posição de António Costa surge um dia depois de o Presidente norte-americano, Donald Trump, e o seu homólogo russo, Vladimir Putin, terem mantido uma longa conversa telefónica em que, entre outros assuntos, discutiram a guerra na Ucrânia e comprometeram-se a iniciar “de imediato” negociações sobre o assunto.</p>\n<p class=\"text-paragraph\">Posteriormente, o Presidente ucraniano, Volodymyr Zelensky, confirmou ter falado igualmente ao telefone com o homólogo norte-americano sobre as “possibilidades de alcançar a paz” na Ucrânia.</p>\n<p class=\"text-paragraph\">Ainda hoje, a Comissão Europeia afirmou que o Presidente russo, Vladimir Putin, “não pode obter uma recompensa pela sua agressão” contra a Ucrânia, na sequência dos telefonemas que Donald Trump teve com os seus homólogos russo e ucraniano sobre negociações de paz.</p>\n<p class=\"text-paragraph\">“Devemos ter presente que a Rússia é o agressor e não pode obter uma recompensa pela sua agressão”, disse a porta-voz do executivo comunitário, Paula Pinho, na conferência de imprensa diária da instituição, em Bruxelas.</p>\n<p class=\"text-paragraph\">Na quarta-feira, a chefe da diplomacia da UE considerou que “não é possível chegar a um acordo sem europeus ou ucranianos” na guerra na Ucrânia causada pela invasão russa.</p>\n<p class=\"text-paragraph\">“Qualquer que seja o acordo, os europeus e ucranianos são os que irão implementá-lo, pelo que não é possível chegar a um acordo sem europeus ou ucranianos. A implementação é importante”, afirmou a Alta Representante da UE para os Negócios Estrangeiros e a Política de Segurança, Kaja Kallas, em entrevista à Lusa e outras agências europeias em Bruxelas no âmbito do projeto Redação Europeia (European Newsroom).</p>\n<p class=\"text-paragraph\">Após o Presidente norte-americano, Donald Trump, ter levantado a possibilidade de a Ucrânia se tornar russa um dia, a responsável apontou nas mesmas declarações: “Há todo o tipo de declarações, claro, que surgem a toda a hora e nós estamos a lê-las, a ouvi-las, mas não estamos a reagir sempre que há uma declaração”.</p>\n<p class=\"text-paragraph\">A Ucrânia tem contado com ajuda financeira e em armamento dos aliados ocidentais desde que a Rússia invadiu o país, em 24 de fevereiro de 2022.</p>\n<p class=\"text-paragraph\">Os aliados de Kiev também têm decretado sanções contra setores-chave da economia russa para tentar diminuir a capacidade de Moscovo de financiar o esforço de guerra na Ucrânia.</p>\n<p class=\"text-paragraph\">O conflito de quase três anos provocou a destruição de importantes infraestruturas em várias áreas na Ucrânia, bem como um número por determinar de vítimas civis e militares.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div id=\"txt\">\n<p>O presidente do Conselho Europeu, António Costa, defendeu hoje que “não haverá negociações bem-sucedidas” para o fim da guerra na Ucrânia ou “paz duradoura” sem a participação de ucranianos ou europeus no processo, dada a anunciada mediação norte-americana.</p>\n<p class=\"text-paragraph\">“Não haverá negociações credíveis e bem-sucedidas, nem paz duradoura, sem a Ucrânia e sem a União Europeia (UE)”, escreveu António Costa na rede social X.</p>\n<p class=\"text-paragraph\">“A paz na Ucrânia e a segurança da Europa são indissociáveis. A paz não pode ser um simples cessar-fogo e a Rússia não deve continuar a ser uma ameaça para a Ucrânia, para a Europa, para a segurança internacional”, elencou ainda o líder da instituição que junta os chefes de Governo e de Estado da UE.</p>\n<p class=\"text-paragraph\">A posição de António Costa surge um dia depois de o Presidente norte-americano, Donald Trump, e o seu homólogo russo, Vladimir Putin, terem mantido uma longa conversa telefónica em que, entre outros assuntos, discutiram a guerra na Ucrânia e comprometeram-se a iniciar “de imediato” negociações sobre o assunto.</p>\n<p class=\"text-paragraph\">Posteriormente, o Presidente ucraniano, Volodymyr Zelensky, confirmou ter falado igualmente ao telefone com o homólogo norte-americano sobre as “possibilidades de alcançar a paz” na Ucrânia.</p>\n<p class=\"text-paragraph\">Ainda hoje, a Comissão Europeia afirmou que o Presidente russo, Vladimir Putin, “não pode obter uma recompensa pela sua agressão” contra a Ucrânia, na sequência dos telefonemas que Donald Trump teve com os seus homólogos russo e ucraniano sobre negociações de paz.</p>\n<p class=\"text-paragraph\">“Devemos ter presente que a Rússia é o agressor e não pode obter uma recompensa pela sua agressão”, disse a porta-voz do executivo comunitário, Paula Pinho, na conferência de imprensa diária da instituição, em Bruxelas.</p>\n<p class=\"text-paragraph\">Na quarta-feira, a chefe da diplomacia da UE considerou que “não é possível chegar a um acordo sem europeus ou ucranianos” na guerra na Ucrânia causada pela invasão russa.</p>\n<p class=\"text-paragraph\">“Qualquer que seja o acordo, os europeus e ucranianos são os que irão implementá-lo, pelo que não é possível chegar a um acordo sem europeus ou ucranianos. A implementação é importante”, afirmou a Alta Representante da UE para os Negócios Estrangeiros e a Política de Segurança, Kaja Kallas, em entrevista à Lusa e outras agências europeias em Bruxelas no âmbito do projeto Redação Europeia (European Newsroom).</p>\n<p class=\"text-paragraph\">Após o Presidente norte-americano, Donald Trump, ter levantado a possibilidade de a Ucrânia se tornar russa um dia, a responsável apontou nas mesmas declarações: “Há todo o tipo de declarações, claro, que surgem a toda a hora e nós estamos a lê-las, a ouvi-las, mas não estamos a reagir sempre que há uma declaração”.</p>\n<p class=\"text-paragraph\">A Ucrânia tem contado com ajuda financeira e em armamento dos aliados ocidentais desde que a Rússia invadiu o país, em 24 de fevereiro de 2022.</p>\n<p class=\"text-paragraph\">Os aliados de Kiev também têm decretado sanções contra setores-chave da economia russa para tentar diminuir a capacidade de Moscovo de financiar o esforço de guerra na Ucrânia.</p>\n<p class=\"text-paragraph\">O conflito de quase três anos provocou a destruição de importantes infraestruturas em várias áreas na Ucrânia, bem como um número por determinar de vítimas civis e militares.</p>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267921",
         "title": "Lusomorango recebe Prémio Nacional de Agricultura 2024 por iniciativas sustentáveis",
         "description": "Esta distinção, que já reconhece e valoriza os melhores projetos agrícolas em Portugal há 12 anos, é uma iniciativa do BPI e da Medialivre, com o patrocínio do Ministério da Agricultura e Pescas e o apoio da PwC.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lusomorango-recebe-premio-nacional-de-agricultura-2024-por-iniciativas-sustentaveis/",
         "author": "Nuno Braga",
         "published": 1739466438000,
         "created": 1739466438000,
         "category": [
            "Empresas",
            "Energia & Ambiente",
            "Sapo Economia",
            "BPI",
            "Lusomorango",
            "Medialivre",
            "ministério da agricultura",
            "PwC"
         ],
         "content": "<p>A Lusomorango &#8211; Organização de Produtores de Pequenos Frutos foi distinguida na categoria de “Sustentabilidade” do Prémio Nacional de Agricultura 2024, um reconhecimento ao trabalho exemplar de cerca de 40 produtores que se dedicam à produção de pequenos frutos de alta qualidade, reconhecidos a nível global.</p>\n<p>Este prémio não só celebra o compromisso da Lusomorango com práticas agrícolas sustentáveis e responsáveis, mas também destaca o investimento contínuo na eficiência e na inovação em resposta aos desafios ambientais.</p>\n<p>A Lusomorango garante que opera sob um rigoroso Código de Conduta que orienta todo o seu sistema de produção, recrutamento e gestão. Além disso, a organização tem promovido diversas iniciativas que incentivam as melhores práticas no setor agrícola.</p>\n<p>Um exemplo significativo é o Centro de Investigação para a Sustentabilidade, uma parceria entre a Lusomorango, o Instituto Nacional de Investigação Agrária e Veterinária (INIAV), a Driscoll&#8217;s e a Maravilha Farms. Localizado no Polo de Inovação da Fataca, em Odemira, este centro é pioneiro em investigação para a produção agrícola sustentável, especialmente no que diz respeito aos pequenos frutos.</p>\n<p>O objetivo do Centro de Investigação é gerar conhecimento científico que ajude os produtores a desenvolver soluções para uma utilização mais eficiente da água e a integrar sistemas que respeitem a biodiversidade, mitigando assim as ameaças à produção agrícola.</p>\n<p>Com um enfoque colaborativo, o centro também se compromete a partilhar o conhecimento produzido com a comunidade local e com o setor agrícola em âmbito nacional e internacional.</p>\n<p>Joel Vasconcelos, diretor-geral da Lusomorango, diz que “este prémio é mais uma prova de que Portugal possui uma grande riqueza no segmento dos pequenos frutos e que, com as soluções adequadas, pode contribuir significativamente para a economia e desenvolvimento nacional e regional”.</p>\n<p>Durante a cerimónia, que teve lugar no Instituto Superior de Agronomia, em Lisboa, o ministro da Agricultura e Pescas, José Manuel Fernandes, destacou a importância do projeto Água que Une, que receberá “milhares de milhões de euros para armazenar água e distribuí-la de forma eficiente”.</p>\n<p>Este investimento visa não só a agricultura, mas também o consumo humano e a proteção da biodiversidade, abordando questões como os caudais ecológicos e a prevenção de cheias.</p>\n<p>O Ministro salientou a relevância do Alqueva, afirmando que este projeto contribui significativamente para as receitas fiscais do Estado e sublinhando o potencial do Perímetro de Rega do Mira para aumentar ainda mais essa contribuição.</p>\n<p>De referir ainda que a cerimónia contou também com a presença de Ana Rosas Oliveira, administradora do BPI, e Ana Dias, administradora financeira da Medialivre.</p>\n<p>O Prémio Nacional de Agricultura, que já reconhece e valoriza os melhores projetos agrícolas em Portugal há 12 anos, é uma iniciativa do BPI e da Medialivre, com o patrocínio do Ministério da Agricultura e Pescas e o apoio da PwC.</p>\n<p>Este prémio destaca casos de sucesso em inovação, criatividade e sustentabilidade, e o papel vital dos agricultores e das empresas na construção de uma agricultura mais eficiente, inteligente e resiliente, capaz de enfrentar os desafios das mudanças climáticas.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Lusomorango &#8211; Organização de Produtores de Pequenos Frutos foi distinguida na categoria de “Sustentabilidade” do Prémio Nacional de Agricultura 2024, um reconhecimento ao trabalho exemplar de cerca de 40 produtores que se dedicam à produção de pequenos frutos de alta qualidade, reconhecidos a nível global.</p>\n<p>Este prémio não só celebra o compromisso da Lusomorango com práticas agrícolas sustentáveis e responsáveis, mas também destaca o investimento contínuo na eficiência e na inovação em resposta aos desafios ambientais.</p>\n<p>A Lusomorango garante que opera sob um rigoroso Código de Conduta que orienta todo o seu sistema de produção, recrutamento e gestão. Além disso, a organização tem promovido diversas iniciativas que incentivam as melhores práticas no setor agrícola.</p>\n<p>Um exemplo significativo é o Centro de Investigação para a Sustentabilidade, uma parceria entre a Lusomorango, o Instituto Nacional de Investigação Agrária e Veterinária (INIAV), a Driscoll&#8217;s e a Maravilha Farms. Localizado no Polo de Inovação da Fataca, em Odemira, este centro é pioneiro em investigação para a produção agrícola sustentável, especialmente no que diz respeito aos pequenos frutos.</p>\n<p>O objetivo do Centro de Investigação é gerar conhecimento científico que ajude os produtores a desenvolver soluções para uma utilização mais eficiente da água e a integrar sistemas que respeitem a biodiversidade, mitigando assim as ameaças à produção agrícola.</p>\n<p>Com um enfoque colaborativo, o centro também se compromete a partilhar o conhecimento produzido com a comunidade local e com o setor agrícola em âmbito nacional e internacional.</p>\n<p>Joel Vasconcelos, diretor-geral da Lusomorango, diz que “este prémio é mais uma prova de que Portugal possui uma grande riqueza no segmento dos pequenos frutos e que, com as soluções adequadas, pode contribuir significativamente para a economia e desenvolvimento nacional e regional”.</p>\n<p>Durante a cerimónia, que teve lugar no Instituto Superior de Agronomia, em Lisboa, o ministro da Agricultura e Pescas, José Manuel Fernandes, destacou a importância do projeto Água que Une, que receberá “milhares de milhões de euros para armazenar água e distribuí-la de forma eficiente”.</p>\n<p>Este investimento visa não só a agricultura, mas também o consumo humano e a proteção da biodiversidade, abordando questões como os caudais ecológicos e a prevenção de cheias.</p>\n<p>O Ministro salientou a relevância do Alqueva, afirmando que este projeto contribui significativamente para as receitas fiscais do Estado e sublinhando o potencial do Perímetro de Rega do Mira para aumentar ainda mais essa contribuição.</p>\n<p>De referir ainda que a cerimónia contou também com a presença de Ana Rosas Oliveira, administradora do BPI, e Ana Dias, administradora financeira da Medialivre.</p>\n<p>O Prémio Nacional de Agricultura, que já reconhece e valoriza os melhores projetos agrícolas em Portugal há 12 anos, é uma iniciativa do BPI e da Medialivre, com o patrocínio do Ministério da Agricultura e Pescas e o apoio da PwC.</p>\n<p>Este prémio destaca casos de sucesso em inovação, criatividade e sustentabilidade, e o papel vital dos agricultores e das empresas na construção de uma agricultura mais eficiente, inteligente e resiliente, capaz de enfrentar os desafios das mudanças climáticas.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267989",
         "title": "João Manso Neto reconduzido num novo mandato à frente da Greenvolt",
         "description": "João Manso Neto foi reconduzido por mais um mandato de três anos à frente da Greenvolt, que atualmente é detida a 100% pelo fundo norte-americano KKR.",
         "link": "https://jornaleconomico.sapo.pt/noticias/joao-manso-neto-reconduzido-num-novo-mandato-a-frente-da-greenvolt/",
         "author": "Maria Teixeira Alves",
         "published": 1739466165000,
         "created": 1739466165000,
         "category": [
            "Empresas",
            "Energia",
            "Sapo Economia",
            "Greenvolt"
         ],
         "content": "<p>João Manso Neto foi reconduzido por mais um mandato de três anos (2025-2027) à frente da Greenvolt, que atualmente é detida a 100% pelo fundo norte-americano KKR.</p>\n<p>A informação foi divulgada ao mercado pela empresa portuguesa de energias renováveis.</p>\n<p>&#8220;Por deliberação da Assembleia Geral de Acionistas&#8221; foram reconduzidos nos cargos de <span id=\"page1R_mcid58\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">Vincent Olivier Policard; de </span></span><span id=\"page1R_mcid59\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">Vice-Presidente: Bernardo Salgado Nogueira; e </span></span><span id=\"page1R_mcid60\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">o vogal: João Manso Neto, que é o CEO.</span></span></p>\n<p>&#8220;O Conselho de Administração agora eleito deliberou, entre outros, nomear João Manuel Manso Neto como Administrador-Delegado para o mandato de 2025–2027, continuando assim a desempenhar as funções de Chief Executive Officer (CEO) e a liderar a gestão da atividade da sociedade&#8221;, refere a Greenvolt.</p>\n<p><span id=\"page1R_mcid61\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">O Conselho Fiscal  mantém com o Pre</span></span><span id=\"page1R_mcid62\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">sidente: Pedro Matos Silva e com os vogais </span></span><span id=\"page1R_mcid63\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">Francisco Nogueira Leite; </span></span><span id=\"page1R_mcid64\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">Cristina Fernandes; e o su</span></span><span id=\"page1R_mcid65\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">plente Joaquim Neves.</span></span></p>\n<p><span id=\"undefined\" class=\"markedContent\"></span><span id=\"page1R_mcid66\" class=\"markedContent\">O <span dir=\"ltr\" role=\"presentation\">Revisor Oficial de Contas para o novo mandato é a </span></span><span id=\"page1R_mcid67\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">Deloitte &amp; Associados, SROC.</span></span></p>\n<p>A Greenvolt aprovou ainda alterações aos<span dir=\"ltr\" role=\"presentation\"> estatutos da sociedade. Nomeadamente foi alterada &#8220;</span><span id=\"page92R_mcid39\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">a sede social da Greenvolt para a Rua Luciana Stegagno Picchio, em Lisboa; a </span></span><span id=\"page92R_mcid41\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">duração dos mandatos dos membros do Conselho de Administração, do </span></span><span id=\"page92R_mcid42\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">Conselho Fiscal e do Revisor Oficial de Contas</span><span dir=\"ltr\" role=\"presentation\"> de 1 para 3 anos; foi aprovado e</span></span><span id=\"page92R_mcid43\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">liminar as referências à anteriormente existente Comissão de Vencimentos; e e</span></span><span id=\"page92R_mcid44\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">liminar outras disposições dos estatutos decorrentes de disposições legais</span></span><span id=\"undefined\" class=\"markedContent\"></span><span id=\"page92R_mcid45\" class=\"markedContent\"><br role=\"presentation\" /><span dir=\"ltr\" role=\"presentation\">imperativas que deixaram de ser aplicáveis à Greenvolt, uma vez que as ações r<span id=\"page1R_mcid52\" class=\"markedContent\">epresentativas do capital social já não se encontram admitidas à negociação em </span><span id=\"page1R_mcid53\" class=\"markedContent\">mercado regulamentado&#8221;.</span></span></span></p>\n<div class=\"page\" role=\"region\" data-page-number=\"2\" aria-label=\"Página 2\" data-loaded=\"true\">\n<div class=\"canvasWrapper\"></div>\n<div class=\"textLayer\"></div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<p>João Manso Neto foi reconduzido por mais um mandato de três anos (2025-2027) à frente da Greenvolt, que atualmente é detida a 100% pelo fundo norte-americano KKR.</p>\n<p>A informação foi divulgada ao mercado pela empresa portuguesa de energias renováveis.</p>\n<p>&#8220;Por deliberação da Assembleia Geral de Acionistas&#8221; foram reconduzidos nos cargos de <span id=\"page1R_mcid58\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">Vincent Olivier Policard; de </span></span><span id=\"page1R_mcid59\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">Vice-Presidente: Bernardo Salgado Nogueira; e </span></span><span id=\"page1R_mcid60\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">o vogal: João Manso Neto, que é o CEO.</span></span></p>\n<p>&#8220;O Conselho de Administração agora eleito deliberou, entre outros, nomear João Manuel Manso Neto como Administrador-Delegado para o mandato de 2025–2027, continuando assim a desempenhar as funções de Chief Executive Officer (CEO) e a liderar a gestão da atividade da sociedade&#8221;, refere a Greenvolt.</p>\n<p><span id=\"page1R_mcid61\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">O Conselho Fiscal  mantém com o Pre</span></span><span id=\"page1R_mcid62\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">sidente: Pedro Matos Silva e com os vogais </span></span><span id=\"page1R_mcid63\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">Francisco Nogueira Leite; </span></span><span id=\"page1R_mcid64\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">Cristina Fernandes; e o su</span></span><span id=\"page1R_mcid65\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">plente Joaquim Neves.</span></span></p>\n<p><span id=\"undefined\" class=\"markedContent\"></span><span id=\"page1R_mcid66\" class=\"markedContent\">O <span dir=\"ltr\" role=\"presentation\">Revisor Oficial de Contas para o novo mandato é a </span></span><span id=\"page1R_mcid67\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">Deloitte &amp; Associados, SROC.</span></span></p>\n<p>A Greenvolt aprovou ainda alterações aos<span dir=\"ltr\" role=\"presentation\"> estatutos da sociedade. Nomeadamente foi alterada &#8220;</span><span id=\"page92R_mcid39\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">a sede social da Greenvolt para a Rua Luciana Stegagno Picchio, em Lisboa; a </span></span><span id=\"page92R_mcid41\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">duração dos mandatos dos membros do Conselho de Administração, do </span></span><span id=\"page92R_mcid42\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">Conselho Fiscal e do Revisor Oficial de Contas</span><span dir=\"ltr\" role=\"presentation\"> de 1 para 3 anos; foi aprovado e</span></span><span id=\"page92R_mcid43\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">liminar as referências à anteriormente existente Comissão de Vencimentos; e e</span></span><span id=\"page92R_mcid44\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">liminar outras disposições dos estatutos decorrentes de disposições legais</span></span><span id=\"undefined\" class=\"markedContent\"></span><span id=\"page92R_mcid45\" class=\"markedContent\"><br role=\"presentation\" /><span dir=\"ltr\" role=\"presentation\">imperativas que deixaram de ser aplicáveis à Greenvolt, uma vez que as ações r<span id=\"page1R_mcid52\" class=\"markedContent\">epresentativas do capital social já não se encontram admitidas à negociação em </span><span id=\"page1R_mcid53\" class=\"markedContent\">mercado regulamentado&#8221;.</span></span></span></p>\n<div class=\"page\" role=\"region\" data-page-number=\"2\" aria-label=\"Página 2\" data-loaded=\"true\">\n<div class=\"canvasWrapper\"></div>\n<div class=\"textLayer\"></div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267999",
         "title": "Governo rejeita que nomeação política da liderança do MENAC comprometa independência",
         "description": "Com a reestruturação da orgânica e funcionamento da agência de combate à corrupção hoje anunciada pelo Governo, deixa de competir ao Presidente do Tribunal de Contas e ao Procurador-Geral da República a proposta de nomeação para a liderança do MENAC e passa a ser uma competência do Governo, através de uma Resolução do Conselho de Ministros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-rejeita-que-nomeacao-politica-da-lideranca-do-menac-comprometa-independencia/",
         "author": "Jornal Económico com Lusa",
         "published": 1739465965000,
         "created": 1739465965000,
         "category": [
            "Atualidade",
            "Política",
            "Sapo Atualidade",
            "governo",
            "Mecanismo Nacional Anticorrupção (MENAC)",
            "Rita Alarcão Júdice"
         ],
         "content": "<div id=\"txt\">\n<p>A ministra da Justiça rejeitou hoje qualquer problema de independência do Mecanismo Nacional Anticorrupção (MENAC) por passar a ser o Governo a nomear o novo Conselho de Administração da estrutura.</p>\n<p class=\"text-paragraph\">Com a reestruturação da orgânica e funcionamento da agência de combate à corrupção hoje anunciada pelo Governo, deixa de competir ao Presidente do Tribunal de Contas e ao Procurador-Geral da República a proposta de nomeação para a liderança do MENAC e passa a ser uma competência do Governo, através de uma Resolução do Conselho de Ministros.</p>\n<p class=\"text-paragraph\">Para a ministra da Justiça, que hoje apresentou em conferência de imprensa no final da reunião de Conselho de Ministros quatro diplomas aprovados respeitantes à sua tutela, a mudança na nomeação da cúpula do MENAC não representa qualquer problema de independência.</p>\n<p class=\"text-paragraph\">“Não acho que devamos lançar essa mancha sobre qualquer processo decisório”, disse Rita Alarcão Júdice, sublinhando que há outros cargos de fiscalização que também são de nomeação política e que isso não representa um impedimento para o desempenho das suas funções.</p>\n<p class=\"text-paragraph\">“Vamos ouvir o presidente do Tribunal de Contas e o Procurador-Geral da República, mas a decisão compete ao Conselho de Ministros. O Governo não tem receio de tomar decisões e responder pelas decisões que toma”, disse a ministra da Justiça.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div id=\"txt\">\n<p>A ministra da Justiça rejeitou hoje qualquer problema de independência do Mecanismo Nacional Anticorrupção (MENAC) por passar a ser o Governo a nomear o novo Conselho de Administração da estrutura.</p>\n<p class=\"text-paragraph\">Com a reestruturação da orgânica e funcionamento da agência de combate à corrupção hoje anunciada pelo Governo, deixa de competir ao Presidente do Tribunal de Contas e ao Procurador-Geral da República a proposta de nomeação para a liderança do MENAC e passa a ser uma competência do Governo, através de uma Resolução do Conselho de Ministros.</p>\n<p class=\"text-paragraph\">Para a ministra da Justiça, que hoje apresentou em conferência de imprensa no final da reunião de Conselho de Ministros quatro diplomas aprovados respeitantes à sua tutela, a mudança na nomeação da cúpula do MENAC não representa qualquer problema de independência.</p>\n<p class=\"text-paragraph\">“Não acho que devamos lançar essa mancha sobre qualquer processo decisório”, disse Rita Alarcão Júdice, sublinhando que há outros cargos de fiscalização que também são de nomeação política e que isso não representa um impedimento para o desempenho das suas funções.</p>\n<p class=\"text-paragraph\">“Vamos ouvir o presidente do Tribunal de Contas e o Procurador-Geral da República, mas a decisão compete ao Conselho de Ministros. O Governo não tem receio de tomar decisões e responder pelas decisões que toma”, disse a ministra da Justiça.</p>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267996",
         "title": "Marcelo quis dar tempo ao parlamento para confirmar reposição de freguesias",
         "description": "\"Eu vetei apenas por uma pequena razão: o tempo. O que era normal é que isto tivesse acontecido no ano passado, dava mais tempo para fazer o que é preciso fazer\", respondeu Marcelo Rebelo de Sousa aos jornalistas, na instituição \"O Companheiro\", em Lisboa, questionado sobre as razões para o seu veto.",
         "link": "https://jornaleconomico.sapo.pt/noticias/marcelo-quis-dar-tempo-ao-parlamento-para-confirmar-reposicao-de-freguesias/",
         "author": "Jornal Económico com Lusa",
         "published": 1739465791000,
         "created": 1739465791000,
         "category": [
            "Atualidade",
            "Política",
            "Sapo Atualidade",
            "Presidente Marcelo Rebelo de Sousa",
            "reposição de freguesias",
            "veto"
         ],
         "content": "<div id=\"txt\">\n<p class=\"text-paragraph\">O Presidente da República afirmou hoje que vetou a reposição de freguesias apenas por razões de calendário, não sendo contra essa opção política, e que teve a preocupação de dar tempo ao parlamento para confirmar o decreto.</p>\n<p class=\"text-paragraph\">&#8220;Eu vetei apenas por uma pequena razão: o tempo. O que era normal é que isto tivesse acontecido no ano passado, dava mais tempo para fazer o que é preciso fazer&#8221;, respondeu Marcelo Rebelo de Sousa aos jornalistas, na instituição &#8220;O Companheiro&#8221;, em Lisboa, questionado sobre as razões para o seu veto.</p>\n<p class=\"text-paragraph\">O chefe de Estado assinalou que só recebeu no dia 05 de fevereiro o decreto conjunto de PSD, PS, BE, PCP, Livre e PAN aprovado em 17 de janeiro, que teve votos contra da IL e a abstenção do Chega, e que o vetou passados sete dias, quando tinha um prazo de 20 dias para decidir.</p>\n<p class=\"text-paragraph\">&#8220;Eu despachei dia 12 de fevereiro, muito antes de realmente haver a convocação de eleições [autárquicas], para dar tempo à Assembleia para confirmar e seguir em frente. A minha ideia não é travar por travar. A minha ideia é pedir à Assembleia que reflita&#8221;, explicou.</p>\n<p class=\"text-paragraph\">&#8220;Portanto, eu a razão por que me apressei a vetar foi para dar a chance de o parlamento, se quiser, dizer: é este ano, tem de ser este ano porque é urgente ser este ano&#8221;.</p>\n<p class=\"text-paragraph\">Marcelo Rebelo de Sousa referiu que, para o novo mapa se aplicar nas autárquicas de setembro ou outubro deste ano, será preciso &#8220;pôr em funcionamento freguesias que já há 11 anos não funcionam autónomas&#8221;, o que implica &#8220;dividir o património&#8221; e &#8220;dividir as finanças&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;A lei explica como é: primeiro elege-se, depois há uma comissão que vai tratar disso. Eu teria preferido que isso tivesse sido preparado com mais tempo&#8221;, justificou.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div id=\"txt\">\n<p class=\"text-paragraph\">O Presidente da República afirmou hoje que vetou a reposição de freguesias apenas por razões de calendário, não sendo contra essa opção política, e que teve a preocupação de dar tempo ao parlamento para confirmar o decreto.</p>\n<p class=\"text-paragraph\">&#8220;Eu vetei apenas por uma pequena razão: o tempo. O que era normal é que isto tivesse acontecido no ano passado, dava mais tempo para fazer o que é preciso fazer&#8221;, respondeu Marcelo Rebelo de Sousa aos jornalistas, na instituição &#8220;O Companheiro&#8221;, em Lisboa, questionado sobre as razões para o seu veto.</p>\n<p class=\"text-paragraph\">O chefe de Estado assinalou que só recebeu no dia 05 de fevereiro o decreto conjunto de PSD, PS, BE, PCP, Livre e PAN aprovado em 17 de janeiro, que teve votos contra da IL e a abstenção do Chega, e que o vetou passados sete dias, quando tinha um prazo de 20 dias para decidir.</p>\n<p class=\"text-paragraph\">&#8220;Eu despachei dia 12 de fevereiro, muito antes de realmente haver a convocação de eleições [autárquicas], para dar tempo à Assembleia para confirmar e seguir em frente. A minha ideia não é travar por travar. A minha ideia é pedir à Assembleia que reflita&#8221;, explicou.</p>\n<p class=\"text-paragraph\">&#8220;Portanto, eu a razão por que me apressei a vetar foi para dar a chance de o parlamento, se quiser, dizer: é este ano, tem de ser este ano porque é urgente ser este ano&#8221;.</p>\n<p class=\"text-paragraph\">Marcelo Rebelo de Sousa referiu que, para o novo mapa se aplicar nas autárquicas de setembro ou outubro deste ano, será preciso &#8220;pôr em funcionamento freguesias que já há 11 anos não funcionam autónomas&#8221;, o que implica &#8220;dividir o património&#8221; e &#8220;dividir as finanças&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;A lei explica como é: primeiro elege-se, depois há uma comissão que vai tratar disso. Eu teria preferido que isso tivesse sido preparado com mais tempo&#8221;, justificou.</p>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267992",
         "title": "Leitão Amaro diz que Governo é alheio ao processo de desagregação de freguesias",
         "description": "“Este Governo foi alheio a essa iniciativa. Não participou na iniciativa, não votou a iniciativa e não tem o poder de decidir sobre o seu destino”, declarou o ministro da Presidência no final da reunião do Conselho de Ministros, depois de interrogado sobre o veto de Marcelo Rebelo de Sousa ao decreto que desagrega 135 freguesias, repondo 302 destas autarquias locais",
         "link": "https://jornaleconomico.sapo.pt/noticias/leitao-amaro-diz-que-governo-e-alheio-ao-processo-de-desagregacao-de-freguesias/",
         "author": "Jornal Económico com Lusa",
         "published": 1739465526000,
         "created": 1739465526000,
         "category": [
            "Atualidade",
            "Política",
            "Sapo Atualidade",
            "António Leitão Amaro",
            "desagregação de freguesias",
            "governo",
            "Presidente Marcelo Rebelo de Sousa"
         ],
         "content": "<div id=\"txt\">\n<p>O ministro da Presidência frisou hoje que o Governo é alheio ao decreto que procedeu à desagregação de freguesias e que foi vetado na quarta-feira pelo Presidente da República, assinalando que esse processo pertence ao parlamento.</p>\n<p class=\"text-paragraph\">“Este Governo foi alheio a essa iniciativa. Não participou na iniciativa, não votou a iniciativa e não tem o poder de decidir sobre o seu destino”, declarou António Leitão Amaro no final da reunião do Conselho de Ministros, depois de interrogado sobre o veto de Marcelo Rebelo de Sousa ao decreto que desagrega 135 freguesias, repondo 302 destas autarquias locais.</p>\n<p class=\"text-paragraph\">Perante os jornalistas, o ministro da Presidência apontou que este “é um tema do parlamento”. “Os partidos, pelo que sabemos, estão a analisar e alguns já se pronunciaram. Presumo que estejam a analisar os conteúdos das mensagens e dos alertas do Presidente da República”, observou o membro do executivo.</p>\n<p class=\"text-paragraph\">Para António Leitão Amaro, em suma, “ao parlamento o que é do parlamento, o que sempre foi do parlamento e que pode ou não continuar no parlamento”.</p>\n<p class=\"text-paragraph\">Na justificação do seu veto, Marcelo Rebelo de Sousa questionou &#8220;a capacidade para aplicar as consequências do novo mapa já às eleições autárquicas de setembro ou outubro deste ano, daqui a pouco mais de seis meses&#8221; e afirmou que esta foi a questão &#8220;decisiva&#8221; para o seu veto.</p>\n<p class=\"text-paragraph\">O chefe de Estado apontou também &#8220;a falta de compreensão ou transparência pública do processo legislativo&#8221; e considerou que a desagregação de freguesias determinada por este decreto – subscrito por PSD, PS, BE, PCP, Livre e PAN, que teve votos contra da IL e a abstenção do Chega – é &#8220;contraditória com a linha dominante, inspirada pelas instituições europeias&#8221;.</p>\n<p class=\"text-paragraph\">Na mensagem que dirigiu à Assembleia da República sobre este veto, também publicada no sítio oficial da Presidência da República na Internet, Marcelo Rebelo de Sousa realçou precisamente que o parlamento pode confirmar o decreto aprovado em 17 de janeiro.</p>\n<p class=\"text-paragraph\">&#8220;Compete à Assembleia da República se tal o entender, reafirmar a sua vontade. Assim confirmando aos portugueses que se não tratou de solução ditada por razões ou conveniências conjunturais, antes exprime o resultado de uma longa e serena ponderação, que ditou a inclusão de umas e a exclusão de outras freguesias, numa linha de não só reverter uma política de fundo de 2013, como substituí-la por outra melhor para Portugal&#8221;, afirma.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div id=\"txt\">\n<p>O ministro da Presidência frisou hoje que o Governo é alheio ao decreto que procedeu à desagregação de freguesias e que foi vetado na quarta-feira pelo Presidente da República, assinalando que esse processo pertence ao parlamento.</p>\n<p class=\"text-paragraph\">“Este Governo foi alheio a essa iniciativa. Não participou na iniciativa, não votou a iniciativa e não tem o poder de decidir sobre o seu destino”, declarou António Leitão Amaro no final da reunião do Conselho de Ministros, depois de interrogado sobre o veto de Marcelo Rebelo de Sousa ao decreto que desagrega 135 freguesias, repondo 302 destas autarquias locais.</p>\n<p class=\"text-paragraph\">Perante os jornalistas, o ministro da Presidência apontou que este “é um tema do parlamento”. “Os partidos, pelo que sabemos, estão a analisar e alguns já se pronunciaram. Presumo que estejam a analisar os conteúdos das mensagens e dos alertas do Presidente da República”, observou o membro do executivo.</p>\n<p class=\"text-paragraph\">Para António Leitão Amaro, em suma, “ao parlamento o que é do parlamento, o que sempre foi do parlamento e que pode ou não continuar no parlamento”.</p>\n<p class=\"text-paragraph\">Na justificação do seu veto, Marcelo Rebelo de Sousa questionou &#8220;a capacidade para aplicar as consequências do novo mapa já às eleições autárquicas de setembro ou outubro deste ano, daqui a pouco mais de seis meses&#8221; e afirmou que esta foi a questão &#8220;decisiva&#8221; para o seu veto.</p>\n<p class=\"text-paragraph\">O chefe de Estado apontou também &#8220;a falta de compreensão ou transparência pública do processo legislativo&#8221; e considerou que a desagregação de freguesias determinada por este decreto – subscrito por PSD, PS, BE, PCP, Livre e PAN, que teve votos contra da IL e a abstenção do Chega – é &#8220;contraditória com a linha dominante, inspirada pelas instituições europeias&#8221;.</p>\n<p class=\"text-paragraph\">Na mensagem que dirigiu à Assembleia da República sobre este veto, também publicada no sítio oficial da Presidência da República na Internet, Marcelo Rebelo de Sousa realçou precisamente que o parlamento pode confirmar o decreto aprovado em 17 de janeiro.</p>\n<p class=\"text-paragraph\">&#8220;Compete à Assembleia da República se tal o entender, reafirmar a sua vontade. Assim confirmando aos portugueses que se não tratou de solução ditada por razões ou conveniências conjunturais, antes exprime o resultado de uma longa e serena ponderação, que ditou a inclusão de umas e a exclusão de outras freguesias, numa linha de não só reverter uma política de fundo de 2013, como substituí-la por outra melhor para Portugal&#8221;, afirma.</p>\n</div>\n",
         "media": {}
      }
   ]
}