{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268078",
         "title": "Impacto da guerra comercial dos EUA em Portugal",
         "description": "As telecomunicações são o setor de atividade com mais investimento produtivo privado em curso no nosso país, incluindo pelas mais conhecidas empresas norte-americanas, que a isso são levadas pelas políticas da União Europeia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/impacto-da-guerra-comercial-dos-eua-em-portugal/",
         "author": "Ana Pina",
         "published": 1739491897000,
         "created": 1739491897000,
         "category": [
            "Colunistas",
            "Opinião",
            "eua",
            "guerra comercial",
            "Portugal",
            "trump",
            "TTIP"
         ],
         "content": "<p>A imposição generalizada de tarifas às importações dos Estados Unidos da América provenientes da União Europeia (UE) afetaria Portugal, em primeiro lugar, no comércio bilateral. Os EUA, com 7,7%, são o quarto destino das exportações nacionais, depois das óbvias Espanha, França e Alemanha. Entre janeiro e novembro de 2024, Portugal exportou 9,4 mil milhões de euros de bens e serviços para os EUA, de onde importou 3,4 mil milhões. Este saldo positivo da balança comercial bilateral, 6 mil milhões de euros, equivale a mais de 86% do nosso superavit total de 7 mil milhões.</p>\n<p>Os principais bens exportados por Portugal para os EUA são produtos de base, como fármacos produzidos por multinacionais norte-americanas, britânicas e também portuguesas – Eli Lilly, Hikma e Hovione –, combustíveis e polímeros, produzidos respetivamente pela Galp e a Repsol, produtos de borracha, cortiça ou de celulose como são os da Continental Mabor, da Amorim e da Navigator. Assim, o efeito no tecido socioeconómico das PME produtoras de bens de consumo como mobiliário, calçado, têxtil, alimentar, bebidas, flores… Será menos dramático do que os grandes números indiciam, mas claro, um drama para cada uma das empresas afetadas.</p>\n<p>Em segundo lugar, e se é verdade que grande parte dos serviços que Portugal compra aos EUA nos chegam indiretamente, como via Irlanda, salientemos também o potencial efeito indireto sobre as cadeias de produção nas quais Portugal se insere, como a já debilitada indústria automóvel europeia, declaradamente visada por Trump. Nessa fileira está mais de 25% do valor das exportações portuguesas. Nesse setor crítico há espaço para a UE ceder às pretensões norte-americanas, até porque impõe atualmente quatro vezes mais direitos aduaneiros sobre os veículos produzidos nos EUA à entrada na Europa (10%) do que o inverso (2,5%).</p>\n<p>A dinâmica mostra contudo que é nos serviços, e não nos bens, que está a maior trajetória de crescimento das nossas exportações para os EUA. Nas viagens, fruto de mais rotas aéreas diretas, e com mais turistas norte-americanos a visitar-nos, para mais com o dólar valorizado. Mas também nas telecomunicações, em que Portugal alavanca o seu sucesso na dupla transição verde e digital para atrair a amarração de cabos submarinos transatlânticos e centros de dados de grande dimensão. As telecomunicações são o setor de atividade com mais investimento produtivo privado em curso no nosso país, incluindo pelas mais conhecidas empresas norte-americanas, que a isso são levadas pelas políticas da União Europeia.</p>\n<p>No quadro da nossa política comercial comum, a relação dos EUA com a UE no comércio de bens é deficitária em mais de 150 mil milhões de euros, mas superavitária no de serviços, em mais de 100 mil milhões. Ora se os EUA impõem tarifas aos bens importados da EU, como forma de equilibrar esse seu deficit, e mesmo não subscrevendo a reciprocidade, admitamos que fará sentido que a resposta da UE incida, sob a forma de direitos ou outra, na sua relação deficitária, os serviços importados dos EUA. Talvez mais do que isso, a UE sinta uma crescente vulnerabilidade face à evolução deste setor nos EUA e uma propensão protecionista com vista quer ao desenvolvimento de campeões tecnológicos europeus, quer à fixação das operações das gigantes norte-americanas no espaço europeu. As grandes empresas da economia digital e partilhada são dos EUA. Na Europa operam, dominando os seus ramos de negócio, Amazon, Alphabet ou Meta a par de várias outras sedeadas nos EUA, mas também Uber ou Airbnb.</p>\n<p>Isto não acontece na China, que bloqueia estas empresas norte-americanas, por motivos políticos, mas também económicos à guisa de políticos. O seu papel é replicado por empresas chinesas: Alibaba em vez de Amazon; Baidu em vez de Google; WeChat em vez de Meta. Didi Chuxing em vez de Uber e Tujia em vez de airbnb. Já agora, Weibo em vez de X. Manifestações do ‘Capitalismo de Estado’ da China, entre empresas públicas e ‘autorizadas’. Nos EUA assistimos à compra do Twitter, então incómodo para Trump, por Musk, que logo o transformou em X, a sua letra preferida para nomes de modelos de automóveis, empresas aeroespaciais ou de IA, filhos. Já Zuckerberg e o seu Facebook capitularam. Agora surge a proposta de adquirir a OpenAI, e, num elogio ao modelo chinês, a possibilidade de um fundo soberano a constituir pelas autoridades norte-americanas ter como propósito inaugural a nacionalização, pelos EUA, do TikTok alegadamente controlado pelo regime chinês. Sendo não obstante evidente que qualquer reciprocidade nesta matéria apontaria ao bloqueio do TikTok chinês nos EUA.</p>\n<p>Fundo soberano que, juntamente com a redução do défice do Estado federal, seria financiado com este agravar dos direitos aduaneiros, alternativa a um agravar de impostos, desde logo sobre o consumo, o que seria pouco consentâneo com o discurso do Partido Republicano. No caso da relação com a Europa, quando há quatro anos e após a eleição de Biden €1 equivalia a $1,2, agora, após a eleição de Trump, está perto da paridade. Uma tarifa de 20% sobre os bens europeus poderia ilusoriamente parecer menos inflacionária pela compensação cambial. Já as produções norte-americanas tornar-se-iam comparativamente menos competitivas na Europa, pelo efeito convergente de tarifas retaliatórias e valorização do dólar. Afastamo-nos da desejável retoma do espírito do TTIP – Parceria Transatlântica de Comércio e Investimento, cuja conclusão foi interrompida pela passagem da presidência Obama para a primeira presidência Trump. A Europa, já com acordos de livre-comércio com Canadá, Singapura, Vietname, Coreia do Sul e Japão, deverá continuar a professar esse caminho com novos parceiros.</p>\n<p>A resposta à estranheza com o anúncio de putativas tarifas norte-americanas de 25% sobre as importações vindas de México e Canadá, e eventuais 20% sobre as provenientes da UE, quando à China se aplica (efetivamente) mais 10%, reside no ‘estado da arte’ da Secção 301 da Lei do Comércio dos EUA (de 1974), que permite a imposição de tarifas em resposta a determinadas práticas e é já muito penalizadora da China, que viu, por exemplo, em setembro de 2024, os direitos aduaneiros sobre os seus veículos elétricos agravados de 25% para 100%. Na relação com a China, seguir-se-á, ato contínuo à ‘guerra comercial’, a ‘guerra cambial’, com os EUA a acusarem as autoridades chinesas de manterem o yuan artificialmente desvalorizado face ao dólar, como forma de encarecer as exportações dos EUA para a China e favorecer as da China para os EUA.</p>\n<p>Esta nova ofensiva protecionista de Trump visa sobretudo impulsionar o investimento nos EUA. Presentemente excedentários em energia, os EUA apostam já em obrigar à relocalização no seu território de indústrias energívoras e estratégicas, como as do aço e do alumínio. Neste caso concreto, estimulando os aceiros japoneses a desinvestir na China e a investir nos EUA.</p>\n<p>No nosso caso, a necessidade de instalação de capacidade produtiva no espaço europeu e para fornecer a UE, por parte de algumas das melhores empresas mundiais, sejam norte-americanas de telecomunicações, ou chinesas da indústria automóvel, cria oportunidades para Portugal. À oferta de localizações de acolhimento empresarial, à logística portuária intercontinental e ferroviária intraeuropeia melhorada e sobretudo à disponibilidade de eletricidade renovável hídrica, eólica e solar, somam-se agora os mecanismos de incentivos que nos permitem concorrer em pé de igualdade com os demais Estados-membros da UE por esses investimentos. A Resolução do Conselho de Ministros (RCM) 34/2023, de 30 de março, que veio apoiar investimentos industriais, e a RCM 49/2024, de 20 de fevereiro, para apoiar os maiores investimentos industriais da ‘descarbonização’, de que é exemplo o já conhecido investimento de mais de 2 mil milhões de euros numa fábrica de baterias para veículos elétricos por parte da chinesa CALB em Sines.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A imposição generalizada de tarifas às importações dos Estados Unidos da América provenientes da União Europeia (UE) afetaria Portugal, em primeiro lugar, no comércio bilateral. Os EUA, com 7,7%, são o quarto destino das exportações nacionais, depois das óbvias Espanha, França e Alemanha. Entre janeiro e novembro de 2024, Portugal exportou 9,4 mil milhões de euros de bens e serviços para os EUA, de onde importou 3,4 mil milhões. Este saldo positivo da balança comercial bilateral, 6 mil milhões de euros, equivale a mais de 86% do nosso superavit total de 7 mil milhões.</p>\n<p>Os principais bens exportados por Portugal para os EUA são produtos de base, como fármacos produzidos por multinacionais norte-americanas, britânicas e também portuguesas – Eli Lilly, Hikma e Hovione –, combustíveis e polímeros, produzidos respetivamente pela Galp e a Repsol, produtos de borracha, cortiça ou de celulose como são os da Continental Mabor, da Amorim e da Navigator. Assim, o efeito no tecido socioeconómico das PME produtoras de bens de consumo como mobiliário, calçado, têxtil, alimentar, bebidas, flores… Será menos dramático do que os grandes números indiciam, mas claro, um drama para cada uma das empresas afetadas.</p>\n<p>Em segundo lugar, e se é verdade que grande parte dos serviços que Portugal compra aos EUA nos chegam indiretamente, como via Irlanda, salientemos também o potencial efeito indireto sobre as cadeias de produção nas quais Portugal se insere, como a já debilitada indústria automóvel europeia, declaradamente visada por Trump. Nessa fileira está mais de 25% do valor das exportações portuguesas. Nesse setor crítico há espaço para a UE ceder às pretensões norte-americanas, até porque impõe atualmente quatro vezes mais direitos aduaneiros sobre os veículos produzidos nos EUA à entrada na Europa (10%) do que o inverso (2,5%).</p>\n<p>A dinâmica mostra contudo que é nos serviços, e não nos bens, que está a maior trajetória de crescimento das nossas exportações para os EUA. Nas viagens, fruto de mais rotas aéreas diretas, e com mais turistas norte-americanos a visitar-nos, para mais com o dólar valorizado. Mas também nas telecomunicações, em que Portugal alavanca o seu sucesso na dupla transição verde e digital para atrair a amarração de cabos submarinos transatlânticos e centros de dados de grande dimensão. As telecomunicações são o setor de atividade com mais investimento produtivo privado em curso no nosso país, incluindo pelas mais conhecidas empresas norte-americanas, que a isso são levadas pelas políticas da União Europeia.</p>\n<p>No quadro da nossa política comercial comum, a relação dos EUA com a UE no comércio de bens é deficitária em mais de 150 mil milhões de euros, mas superavitária no de serviços, em mais de 100 mil milhões. Ora se os EUA impõem tarifas aos bens importados da EU, como forma de equilibrar esse seu deficit, e mesmo não subscrevendo a reciprocidade, admitamos que fará sentido que a resposta da UE incida, sob a forma de direitos ou outra, na sua relação deficitária, os serviços importados dos EUA. Talvez mais do que isso, a UE sinta uma crescente vulnerabilidade face à evolução deste setor nos EUA e uma propensão protecionista com vista quer ao desenvolvimento de campeões tecnológicos europeus, quer à fixação das operações das gigantes norte-americanas no espaço europeu. As grandes empresas da economia digital e partilhada são dos EUA. Na Europa operam, dominando os seus ramos de negócio, Amazon, Alphabet ou Meta a par de várias outras sedeadas nos EUA, mas também Uber ou Airbnb.</p>\n<p>Isto não acontece na China, que bloqueia estas empresas norte-americanas, por motivos políticos, mas também económicos à guisa de políticos. O seu papel é replicado por empresas chinesas: Alibaba em vez de Amazon; Baidu em vez de Google; WeChat em vez de Meta. Didi Chuxing em vez de Uber e Tujia em vez de airbnb. Já agora, Weibo em vez de X. Manifestações do ‘Capitalismo de Estado’ da China, entre empresas públicas e ‘autorizadas’. Nos EUA assistimos à compra do Twitter, então incómodo para Trump, por Musk, que logo o transformou em X, a sua letra preferida para nomes de modelos de automóveis, empresas aeroespaciais ou de IA, filhos. Já Zuckerberg e o seu Facebook capitularam. Agora surge a proposta de adquirir a OpenAI, e, num elogio ao modelo chinês, a possibilidade de um fundo soberano a constituir pelas autoridades norte-americanas ter como propósito inaugural a nacionalização, pelos EUA, do TikTok alegadamente controlado pelo regime chinês. Sendo não obstante evidente que qualquer reciprocidade nesta matéria apontaria ao bloqueio do TikTok chinês nos EUA.</p>\n<p>Fundo soberano que, juntamente com a redução do défice do Estado federal, seria financiado com este agravar dos direitos aduaneiros, alternativa a um agravar de impostos, desde logo sobre o consumo, o que seria pouco consentâneo com o discurso do Partido Republicano. No caso da relação com a Europa, quando há quatro anos e após a eleição de Biden €1 equivalia a $1,2, agora, após a eleição de Trump, está perto da paridade. Uma tarifa de 20% sobre os bens europeus poderia ilusoriamente parecer menos inflacionária pela compensação cambial. Já as produções norte-americanas tornar-se-iam comparativamente menos competitivas na Europa, pelo efeito convergente de tarifas retaliatórias e valorização do dólar. Afastamo-nos da desejável retoma do espírito do TTIP – Parceria Transatlântica de Comércio e Investimento, cuja conclusão foi interrompida pela passagem da presidência Obama para a primeira presidência Trump. A Europa, já com acordos de livre-comércio com Canadá, Singapura, Vietname, Coreia do Sul e Japão, deverá continuar a professar esse caminho com novos parceiros.</p>\n<p>A resposta à estranheza com o anúncio de putativas tarifas norte-americanas de 25% sobre as importações vindas de México e Canadá, e eventuais 20% sobre as provenientes da UE, quando à China se aplica (efetivamente) mais 10%, reside no ‘estado da arte’ da Secção 301 da Lei do Comércio dos EUA (de 1974), que permite a imposição de tarifas em resposta a determinadas práticas e é já muito penalizadora da China, que viu, por exemplo, em setembro de 2024, os direitos aduaneiros sobre os seus veículos elétricos agravados de 25% para 100%. Na relação com a China, seguir-se-á, ato contínuo à ‘guerra comercial’, a ‘guerra cambial’, com os EUA a acusarem as autoridades chinesas de manterem o yuan artificialmente desvalorizado face ao dólar, como forma de encarecer as exportações dos EUA para a China e favorecer as da China para os EUA.</p>\n<p>Esta nova ofensiva protecionista de Trump visa sobretudo impulsionar o investimento nos EUA. Presentemente excedentários em energia, os EUA apostam já em obrigar à relocalização no seu território de indústrias energívoras e estratégicas, como as do aço e do alumínio. Neste caso concreto, estimulando os aceiros japoneses a desinvestir na China e a investir nos EUA.</p>\n<p>No nosso caso, a necessidade de instalação de capacidade produtiva no espaço europeu e para fornecer a UE, por parte de algumas das melhores empresas mundiais, sejam norte-americanas de telecomunicações, ou chinesas da indústria automóvel, cria oportunidades para Portugal. À oferta de localizações de acolhimento empresarial, à logística portuária intercontinental e ferroviária intraeuropeia melhorada e sobretudo à disponibilidade de eletricidade renovável hídrica, eólica e solar, somam-se agora os mecanismos de incentivos que nos permitem concorrer em pé de igualdade com os demais Estados-membros da UE por esses investimentos. A Resolução do Conselho de Ministros (RCM) 34/2023, de 30 de março, que veio apoiar investimentos industriais, e a RCM 49/2024, de 20 de fevereiro, para apoiar os maiores investimentos industriais da ‘descarbonização’, de que é exemplo o já conhecido investimento de mais de 2 mil milhões de euros numa fábrica de baterias para veículos elétricos por parte da chinesa CALB em Sines.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268038",
         "title": "As tarifas de Trump",
         "description": "Donald Trump não terá um plano para destruir os aliados dos EUA, mas como líder transacional não se preocupa com eles, antes aborda todos os dossiês tentando fazer 'deals'.",
         "link": "https://jornaleconomico.sapo.pt/noticias/as-tarifas-de-trump/",
         "author": "Ana Pina",
         "published": 1739491806000,
         "created": 1739491806000,
         "category": [
            "Colunistas",
            "Opinião",
            "china",
            "eua",
            "europa",
            "guerra comercial",
            "tarifas",
            "trump"
         ],
         "content": "<p>Donald Trump não terá um plano para destruir os aliados dos EUA, mas como líder transacional não se preocupa com eles, antes aborda todos os dossiês tentando fazer <em>deals</em>.</p>\n<p>No seu primeiro mandato impôs tarifas sobre a importação de bens intermédios e finais como o aço, alumínio, máquinas de lavar, painéis solares, sendo, segundo a Tax Foundation, aplicadas tarifas a cerca de 380 mil milhões de dólares de importações, com a China como principal alvo, com tarifas de 25%, quer sobre bens intermédios que as empresas americanas usavam, quer sobre bens de consumo final, levando a deslocalizações de produtores chineses e de americanos instalados na China para o Vietname, Camboja e México, países que aumentaram a sua importância nas Cadeias de Valor Global.</p>\n<p>Agora ameaçou com um incremento de 60% nas tarifas à China, mas acabou por impor um aumento de 10%, que se vai adicionar à média de 10% que já estava em vigor.</p>\n<p>Mais chocante ainda foi a ameaça de taxas de 25% ao México e Canadá, parceiros dos EUA na zona de comércio livre USMCA, negociada por ele no primeiro mandato para substituir a NAFTA, constituindo uma flagrante violação dos acordos que ele próprio tinha assinado e que podem pôr em causa as cadeias de valor que se formaram nesse grande espaço económico, com a consequente quebra de fornecimento de componentes às empresas americanas! Aguardam-se as tarifas à Europa.</p>\n<p>Com Trump nunca se sabe se as tarifas são apenas um instrumento económico protecionista, ou se são uma arma para sacar concessões noutras áreas, como já terá acontecido com a Colômbia, México e Canadá. Seja como for, as retaliações dos países abrangidos já começaram.</p>\n<p>Pesadas tarifas a um país, reduzindo as suas exportações, levam a uma menor procura da sua moeda, com a consequente depreciação cambial em relação ao dólar, o que pode anular total ou parcialmente o efeito tarifário, sendo preferível tarifas seletivas em domínios económica e militarmente sensíveis para os EUA.</p>\n<p>Mas essas tarifas seletivas não serão suficientes para substituir produção externa por produção americana, têm de ser complementadas, como Biden fez, quer por uma política industrial dirigida a esses setores, quer com a proibição de exportações de chips para a China, para tentar travar a cópia e o seu correspondente avanço nos semicondutores. Fala-se muito em tarifas, mas esquece-se esta poderosa arma que tem travado o avanço chinês.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Donald Trump não terá um plano para destruir os aliados dos EUA, mas como líder transacional não se preocupa com eles, antes aborda todos os dossiês tentando fazer <em>deals</em>.</p>\n<p>No seu primeiro mandato impôs tarifas sobre a importação de bens intermédios e finais como o aço, alumínio, máquinas de lavar, painéis solares, sendo, segundo a Tax Foundation, aplicadas tarifas a cerca de 380 mil milhões de dólares de importações, com a China como principal alvo, com tarifas de 25%, quer sobre bens intermédios que as empresas americanas usavam, quer sobre bens de consumo final, levando a deslocalizações de produtores chineses e de americanos instalados na China para o Vietname, Camboja e México, países que aumentaram a sua importância nas Cadeias de Valor Global.</p>\n<p>Agora ameaçou com um incremento de 60% nas tarifas à China, mas acabou por impor um aumento de 10%, que se vai adicionar à média de 10% que já estava em vigor.</p>\n<p>Mais chocante ainda foi a ameaça de taxas de 25% ao México e Canadá, parceiros dos EUA na zona de comércio livre USMCA, negociada por ele no primeiro mandato para substituir a NAFTA, constituindo uma flagrante violação dos acordos que ele próprio tinha assinado e que podem pôr em causa as cadeias de valor que se formaram nesse grande espaço económico, com a consequente quebra de fornecimento de componentes às empresas americanas! Aguardam-se as tarifas à Europa.</p>\n<p>Com Trump nunca se sabe se as tarifas são apenas um instrumento económico protecionista, ou se são uma arma para sacar concessões noutras áreas, como já terá acontecido com a Colômbia, México e Canadá. Seja como for, as retaliações dos países abrangidos já começaram.</p>\n<p>Pesadas tarifas a um país, reduzindo as suas exportações, levam a uma menor procura da sua moeda, com a consequente depreciação cambial em relação ao dólar, o que pode anular total ou parcialmente o efeito tarifário, sendo preferível tarifas seletivas em domínios económica e militarmente sensíveis para os EUA.</p>\n<p>Mas essas tarifas seletivas não serão suficientes para substituir produção externa por produção americana, têm de ser complementadas, como Biden fez, quer por uma política industrial dirigida a esses setores, quer com a proibição de exportações de chips para a China, para tentar travar a cópia e o seu correspondente avanço nos semicondutores. Fala-se muito em tarifas, mas esquece-se esta poderosa arma que tem travado o avanço chinês.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268031",
         "title": "A vã glória de governar",
         "description": "O atual presidente da CML tornou-se exímio na arte de fabricar e dar “boas notícias”, mas, se escavarem um pouco, essas notícias muitas vezes revelam uma mão-cheia de ações inconsequentes.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-va-gloria-de-governar/",
         "author": "Safaa Dib, Empresária",
         "published": 1739491749000,
         "created": 1739491749000,
         "category": [
            "Colunistas",
            "Opinião",
            "autarquias",
            "carlos moedas",
            "CML",
            "corrupção",
            "eleições autárquicas",
            "Juntas de Freguesia",
            "processo Tutti Frutti",
            "vereadores"
         ],
         "content": "<p>No ritual semanal de almoço com os meus pais, estes desabafam comigo as suas reclamações sobre Lisboa, onde vivem há décadas. Gostam de comentar comigo situações do dia a dia que vão observando na cidade.</p>\n<p>As suas queixas recorrentes sobre as novas paragens de autocarro ou a acumulação de lixo em certas freguesias, são exatamente aquelas que são partilhadas pela maioria dos munícipes que se fazem ouvir em reuniões da Câmara Municipal de Lisboa.</p>\n<p>No último fim de semana, o comentário dos meus pais foi um pouco mais longe: existe a perceção de uma governação conflituosa e atribulada. De um presidente tenso que lança a confusão. Fora da minha bolha altamente politizada, é interessante observar esta perceção de conflito, porque não está longe da realidade.</p>\n<p>Sem surpresas, a entrada em ano de eleições autárquicas aumentou significativamente a tensão na vereação de Lisboa.</p>\n<p>Por um lado, temos uma máquina de comunicação imparável que produz histórias que os munícipes querem ouvir, mesmo que não correspondam inteiramente à realidade. Por outro, o atual presidente da Câmara tornou-se exímio na arte de fabricar e dar “boas notícias”, mas, se escavarem um pouco, essas notícias muitas vezes revelam uma mão-cheia de ações inconsequentes.</p>\n<p>A oposição, por sua vez, gasta grande parte das suas energias na tentativa de desconstruir esta ideia de que a cidade está melhor, sem deixar de denunciar situações gritantes que causam alarme social.</p>\n<p>A agravar esta situação, o processo Tutti Frutti desencadeou ondas de choque que levaram à saída de deputados da Assembleia da República, vereadores, presidentes de Juntas de Freguesia, e promete não ficar por aqui. Uma investigação que durou anos e culminou em acusações de corrupção, branqueamento, prevaricação, tráfico de influência, falsificação de documento agravada e de burla qualificada, envolvendo 49 pessoas (pelo menos 29 do PSD e 11 do PS) e 11 entidades.</p>\n<p>Não desconsiderando a presunção de inocência a que todos os acusados têm direito, se há algo que este processo vem provar é que as autarquias ainda são terreno fértil para autarcas e entidades que privilegiam interesses de natureza privada em prejuízo do interesse público.</p>\n<p>Ora, são estas perceções de corrupção, que se arrastam ao longo de anos devido a uma justiça lenta, que depois alimentam discursos populistas radicais. O que podemos fazer para mudar esta situação? Começar por votar depois de um aturado escrutínio dos atores políticos nas autarquias.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>No ritual semanal de almoço com os meus pais, estes desabafam comigo as suas reclamações sobre Lisboa, onde vivem há décadas. Gostam de comentar comigo situações do dia a dia que vão observando na cidade.</p>\n<p>As suas queixas recorrentes sobre as novas paragens de autocarro ou a acumulação de lixo em certas freguesias, são exatamente aquelas que são partilhadas pela maioria dos munícipes que se fazem ouvir em reuniões da Câmara Municipal de Lisboa.</p>\n<p>No último fim de semana, o comentário dos meus pais foi um pouco mais longe: existe a perceção de uma governação conflituosa e atribulada. De um presidente tenso que lança a confusão. Fora da minha bolha altamente politizada, é interessante observar esta perceção de conflito, porque não está longe da realidade.</p>\n<p>Sem surpresas, a entrada em ano de eleições autárquicas aumentou significativamente a tensão na vereação de Lisboa.</p>\n<p>Por um lado, temos uma máquina de comunicação imparável que produz histórias que os munícipes querem ouvir, mesmo que não correspondam inteiramente à realidade. Por outro, o atual presidente da Câmara tornou-se exímio na arte de fabricar e dar “boas notícias”, mas, se escavarem um pouco, essas notícias muitas vezes revelam uma mão-cheia de ações inconsequentes.</p>\n<p>A oposição, por sua vez, gasta grande parte das suas energias na tentativa de desconstruir esta ideia de que a cidade está melhor, sem deixar de denunciar situações gritantes que causam alarme social.</p>\n<p>A agravar esta situação, o processo Tutti Frutti desencadeou ondas de choque que levaram à saída de deputados da Assembleia da República, vereadores, presidentes de Juntas de Freguesia, e promete não ficar por aqui. Uma investigação que durou anos e culminou em acusações de corrupção, branqueamento, prevaricação, tráfico de influência, falsificação de documento agravada e de burla qualificada, envolvendo 49 pessoas (pelo menos 29 do PSD e 11 do PS) e 11 entidades.</p>\n<p>Não desconsiderando a presunção de inocência a que todos os acusados têm direito, se há algo que este processo vem provar é que as autarquias ainda são terreno fértil para autarcas e entidades que privilegiam interesses de natureza privada em prejuízo do interesse público.</p>\n<p>Ora, são estas perceções de corrupção, que se arrastam ao longo de anos devido a uma justiça lenta, que depois alimentam discursos populistas radicais. O que podemos fazer para mudar esta situação? Começar por votar depois de um aturado escrutínio dos atores políticos nas autarquias.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268019",
         "title": "De te fabula narratur!",
         "description": "A Europa não pode ser simples espectadora dos acontecimentos, limitando-se a invocar princípios que mais não são do que disfarces para a falta de estratégia e inépcia que a tem caracterizado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/de-te-fabula-narratur/",
         "author": "Ana Pina",
         "published": 1739491691000,
         "created": 1739491691000,
         "category": [
            "Colunistas",
            "Opinião",
            "china",
            "convertibilidade",
            "Economia Global",
            "eua",
            "europa",
            "ordem mundial",
            "ouro-dólar"
         ],
         "content": "<p>Fazendo jus ao símbolo do seu Partido, Donald Trump reentrou na cena política e económica, como um elefante numa loja de porcelanas. Para lá da imagem paquidérmica que possamos associar à forma como as novas medidas de política comercial e de posicionamento internacional foram anunciadas, a realidade é que o mundo mudou e nada ficou como dantes.</p>\n<p>Isto, apesar das reações tímidas e cautelosas da generalidade dos responsáveis dos países vizinhos e europeus que parecem não ter compreendido que não se está apenas a assistir ao simples anúncio de medidas protecionistas, mas em presença de uma mudança qualitativa na relação dos EUA com o Mundo, que se vem desenvolvendo ao longo das últimas três ou quatro décadas e que se acelerou, sobretudo a partir da crise económica e financeira de 2008-2009. Que terá em Trump uma expressão histriónica, mas que se encontra em continuidade com a ação de Biden e mesmo de Obama, no sentido de uma “reterritorialização” do poder da economia americana.</p>\n<p>Uma mudança qualitativa cujo desfecho final é ainda impossível de prever, em toda a sua dimensão, na medida em que o que está em movimento é uma radical alteração do sistema de relações de forças e da arquitetura do poder global que se afirmou no pós Segunda Guerra Mundial.</p>\n<p>É importante relembrar que o fim do sistema monetário internacional de Bretton Woods terminou precisamente com o anúncio feito pelo presidente Nixon, em agosto de 1971, de suspensão unilateral da convertibilidade-ouro do dólar, suspensão das ajudas externas e a aplicação de uma tarifa excecional de 10% sobre as importações, provocando a primeira crise económica mundial do pós-guerra, a brutal subida do preço do petróleo e o lançamento sobre os países europeus e importadores de petróleo, dos custos da recuperação do papel internacional do dólar. Esta intervenção unilateral dos EUA teve, como contrapartida positiva, a reação imediata dos responsáveis europeus, com a aceleração do processo de integração europeia que levou à criação do euro.</p>\n<p>A situação atual é muito semelhante à do início dos anos 70 do século passado, com os EUA a registarem défices na sua balança corrente, agora em estreita articulação com os défices orçamentais e o aumento da dívida pública, onde a maior competitividade europeia poderá ter desempenhado algum papel. Mas a causa fundamental está no modelo de economia global afirmado, a partir do início dos anos 90 do século passado, pela articulação dos EUA com a China, em que esta se integrou na economia global através da ligação privilegiada ao dólar, aceitando investimento direto americano em troca de excedentes comerciais com os EUA, pagos em dólares que eram reenviados para a origem, através da aquisição de títulos americanos.</p>\n<p>Este modelo, de parceria tácita EUA-China, entrou em rotura com a crise de 2008-2009, mas não deixou de ter efeitos estruturais na economia global que se prolongaram e acentuaram depois disso, com a afirmação económica, tecnológica, política e militar da China que veio provocar a desestabilização do sistema de relações de força e da hegemonia americana na economia global.</p>\n<p>E, se o que vem aí é difícil de prever, a Europa não poderá ser simples espectadora dos acontecimentos, limitando-se a invocar princípios que mais não são do que disfarces para a falta de estratégia e inépcia que a tem caracterizado. De vez em quando, faz sentido reler os clássicos, fundadores da civilização ocidental, como o poeta Horácio e as suas Sátiras.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Fazendo jus ao símbolo do seu Partido, Donald Trump reentrou na cena política e económica, como um elefante numa loja de porcelanas. Para lá da imagem paquidérmica que possamos associar à forma como as novas medidas de política comercial e de posicionamento internacional foram anunciadas, a realidade é que o mundo mudou e nada ficou como dantes.</p>\n<p>Isto, apesar das reações tímidas e cautelosas da generalidade dos responsáveis dos países vizinhos e europeus que parecem não ter compreendido que não se está apenas a assistir ao simples anúncio de medidas protecionistas, mas em presença de uma mudança qualitativa na relação dos EUA com o Mundo, que se vem desenvolvendo ao longo das últimas três ou quatro décadas e que se acelerou, sobretudo a partir da crise económica e financeira de 2008-2009. Que terá em Trump uma expressão histriónica, mas que se encontra em continuidade com a ação de Biden e mesmo de Obama, no sentido de uma “reterritorialização” do poder da economia americana.</p>\n<p>Uma mudança qualitativa cujo desfecho final é ainda impossível de prever, em toda a sua dimensão, na medida em que o que está em movimento é uma radical alteração do sistema de relações de forças e da arquitetura do poder global que se afirmou no pós Segunda Guerra Mundial.</p>\n<p>É importante relembrar que o fim do sistema monetário internacional de Bretton Woods terminou precisamente com o anúncio feito pelo presidente Nixon, em agosto de 1971, de suspensão unilateral da convertibilidade-ouro do dólar, suspensão das ajudas externas e a aplicação de uma tarifa excecional de 10% sobre as importações, provocando a primeira crise económica mundial do pós-guerra, a brutal subida do preço do petróleo e o lançamento sobre os países europeus e importadores de petróleo, dos custos da recuperação do papel internacional do dólar. Esta intervenção unilateral dos EUA teve, como contrapartida positiva, a reação imediata dos responsáveis europeus, com a aceleração do processo de integração europeia que levou à criação do euro.</p>\n<p>A situação atual é muito semelhante à do início dos anos 70 do século passado, com os EUA a registarem défices na sua balança corrente, agora em estreita articulação com os défices orçamentais e o aumento da dívida pública, onde a maior competitividade europeia poderá ter desempenhado algum papel. Mas a causa fundamental está no modelo de economia global afirmado, a partir do início dos anos 90 do século passado, pela articulação dos EUA com a China, em que esta se integrou na economia global através da ligação privilegiada ao dólar, aceitando investimento direto americano em troca de excedentes comerciais com os EUA, pagos em dólares que eram reenviados para a origem, através da aquisição de títulos americanos.</p>\n<p>Este modelo, de parceria tácita EUA-China, entrou em rotura com a crise de 2008-2009, mas não deixou de ter efeitos estruturais na economia global que se prolongaram e acentuaram depois disso, com a afirmação económica, tecnológica, política e militar da China que veio provocar a desestabilização do sistema de relações de força e da hegemonia americana na economia global.</p>\n<p>E, se o que vem aí é difícil de prever, a Europa não poderá ser simples espectadora dos acontecimentos, limitando-se a invocar princípios que mais não são do que disfarces para a falta de estratégia e inépcia que a tem caracterizado. De vez em quando, faz sentido reler os clássicos, fundadores da civilização ocidental, como o poeta Horácio e as suas Sátiras.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268016",
         "title": "Portugal-Brasil, receita para uma cimeira",
         "description": "Se a cimeira quiser ser mais do que um ato protocolar, terá de começar pelo óbvio: compromissos claros e prazos definidos. Um acordo sem um cronograma de execução é um exercício de retórica.",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugal-brasil-receita-para-uma-cimeira/",
         "author": "Ana Pina",
         "published": 1739491653000,
         "created": 1739491653000,
         "category": [
            "Colunistas",
            "Opinião",
            "acordos",
            "Brasil",
            "cimeira Portugal-Brasil",
            "diplomatas",
            "execução",
            "políticos",
            "Problemas",
            "sociedade civil"
         ],
         "content": "<p>Há momentos em que uma reunião de líderes é apenas um ritual, um aperto de mãos para a fotografia e um punhado de promessas que se dissolvem antes mesmo de a tinta secar nos comunicados oficiais. E há momentos em que uma cimeira pode ser o início de algo irreversível, um sopro de mudança, uma correção de rota. O que será a XIV Cimeira Luso-Brasileira, marcada para os dias 19 e 20 de fevereiro, em Brasília? Um encontro carregado de simbolismo, ou um daqueles eventos onde se assina o futuro, mas ninguém se lembra de o cumprir?</p>\n<p>Esta cimeira promete tratar de tudo: economia, ciência, tecnologia, cultura e os desafios sociais que atravessam o Atlântico como um eco – racismo, xenofobia, violência. Há cerca de 20 acordos em jogo. Alguns podem mudar o curso da relação entre os dois países, outros podem apenas encher pastas burocráticas. A diferença entre um encontro histórico e uma mera formalidade está no que acontecerá depois. E aí reside o problema.</p>\n<p>Se a cimeira quiser ser mais do que um ato protocolar, terá de começar pelo óbvio: compromissos claros e prazos definidos. Um acordo sem um cronograma de execução é um exercício de retórica. Um pacto sem fiscalização é uma promessa para ser esquecida.</p>\n<p>Além disso, esta cimeira só terá impacto real se trouxer para a mesa a sociedade civil, os empresários, os artistas, os estudantes e todos aqueles que constroem o dia a dia da relação entre os dois países. Se for um encontro restrito a políticos e diplomatas, longe da rua, longe dos problemas concretos e das soluções possíveis, será apenas mais uma data para os livros de história, sem efeito real no cotidiano de portugueses e brasileiros.</p>\n<p>E, claro, há sempre o risco do fracasso. Um fracasso discreto, aquele que passa despercebido porque os discursos são hábeis o suficiente para encobri-lo. Ele ocorre quando os acordos são vagos, quando o entusiasmo inicial não se traduz em ações concretas, quando as vontades não se transformam em políticas públicas e mudanças estruturais. Ou, pior, quando as grandes questões – como o combate à desigualdade e o papel de Portugal e Brasil no mundo – são ignoradas em favor de consensos mornos e inofensivos.</p>\n<p>A cimeira pode ser um momento decisivo para redefinir o futuro da relação luso-brasileira. Ou pode ser apenas mais um evento que ocupa manchetes por um dia e desaparece sem deixar rastro. No final, não será o número de acordos assinados que dirá se foi um sucesso. Será o impacto que eles terão – ou não – na vida das pessoas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Há momentos em que uma reunião de líderes é apenas um ritual, um aperto de mãos para a fotografia e um punhado de promessas que se dissolvem antes mesmo de a tinta secar nos comunicados oficiais. E há momentos em que uma cimeira pode ser o início de algo irreversível, um sopro de mudança, uma correção de rota. O que será a XIV Cimeira Luso-Brasileira, marcada para os dias 19 e 20 de fevereiro, em Brasília? Um encontro carregado de simbolismo, ou um daqueles eventos onde se assina o futuro, mas ninguém se lembra de o cumprir?</p>\n<p>Esta cimeira promete tratar de tudo: economia, ciência, tecnologia, cultura e os desafios sociais que atravessam o Atlântico como um eco – racismo, xenofobia, violência. Há cerca de 20 acordos em jogo. Alguns podem mudar o curso da relação entre os dois países, outros podem apenas encher pastas burocráticas. A diferença entre um encontro histórico e uma mera formalidade está no que acontecerá depois. E aí reside o problema.</p>\n<p>Se a cimeira quiser ser mais do que um ato protocolar, terá de começar pelo óbvio: compromissos claros e prazos definidos. Um acordo sem um cronograma de execução é um exercício de retórica. Um pacto sem fiscalização é uma promessa para ser esquecida.</p>\n<p>Além disso, esta cimeira só terá impacto real se trouxer para a mesa a sociedade civil, os empresários, os artistas, os estudantes e todos aqueles que constroem o dia a dia da relação entre os dois países. Se for um encontro restrito a políticos e diplomatas, longe da rua, longe dos problemas concretos e das soluções possíveis, será apenas mais uma data para os livros de história, sem efeito real no cotidiano de portugueses e brasileiros.</p>\n<p>E, claro, há sempre o risco do fracasso. Um fracasso discreto, aquele que passa despercebido porque os discursos são hábeis o suficiente para encobri-lo. Ele ocorre quando os acordos são vagos, quando o entusiasmo inicial não se traduz em ações concretas, quando as vontades não se transformam em políticas públicas e mudanças estruturais. Ou, pior, quando as grandes questões – como o combate à desigualdade e o papel de Portugal e Brasil no mundo – são ignoradas em favor de consensos mornos e inofensivos.</p>\n<p>A cimeira pode ser um momento decisivo para redefinir o futuro da relação luso-brasileira. Ou pode ser apenas mais um evento que ocupa manchetes por um dia e desaparece sem deixar rastro. No final, não será o número de acordos assinados que dirá se foi um sucesso. Será o impacto que eles terão – ou não – na vida das pessoas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267998",
         "title": "É outra música",
         "description": "A receita de Trump poderá funcionar para fora, mas não funciona dentro dos EUA. Como vai curvar a inflação e descer os juros? E cortar o défice orçamental?",
         "link": "https://jornaleconomico.sapo.pt/noticias/e-outra-musica/",
         "author": "Ana Pina",
         "published": 1739491560000,
         "created": 1739491560000,
         "category": [
            "Colunistas",
            "Opinião",
            "Casa Branca",
            "eua",
            "guerr",
            "guerra comercial",
            "inflação",
            "médio oriente",
            "Musk",
            "pib",
            "Política Externa",
            "tarifas",
            "trump"
         ],
         "content": "<p>Cada vez que ouço Trump, o presidente em <em>reality TV</em> <em>show</em>, só recordo as palavras de Gnarls Barkley – “you really think you are in control, well/I think you are crazy”, no <em>Crazy</em> de 2006. Mas é uma loucura diferente, racional. Reedita a <em>Madman Theory</em> de Nixon, relembrada na “New Yorker” de setembro de 2017 por Steve Coll: para convencer o Vietnam a negociar nos seus termos, mandou levantar rumo à URSS, em outubro de 1969, B-52 com ogivas nucleares, que deram umas voltas à calota polar, para convencer Breznev que estava a preparar algo louco e levá-lo a pressionar os vietnamitas.</p>\n<p>Então presidente há oito meses, Nixon chamou-lhe em conversa com Haldeman a <em>Madman Theory</em> – convencer URSS e Vietname que era suficientemente imprevisível para fazer uma loucura se desafiado.</p>\n<p>Este episódio, contado por Sagan e Suri na “International Security” da Primavera de 2003, permaneceu secreto durante muitos anos. Trump é, pois, “apenas” um discípulo de Nixon, sendo que já Maquiavel escreveu que há ocasiões em que “é sábio simular loucura”.</p>\n<p>Ameaças de 25% de tarifas a México e Canadá podem, de facto, ser um meio de os obrigar a fazer concessões e reforçar internamente a posição de Trump, negociador duro e que produz resultados. E dá a ideia de que cumpre o programa eleitoral, com uma mão-cheia de nada: combate à imigração ilegal, mas cujo recorde é de Biden (bateu o ano de 2019 de Trump); e ao contrabando de fentanyl, que a <em>spokesperson</em> da Casa Branca Karoline Levitt disse ser a causa de morte de dezenas de milhões de americanos – se o ridículo matasse, já não teria saído da sala –, além de o Canadá representar 0,2%! Citando David Moynihan, “everyone is entitled to his own opinion, not to his own facts”.</p>\n<p>Estará Trump a implementar uma nova política externa, feita um ramo da política comercial? Negoceia com a Ucrânia a exploração das terras raras, o que preocupa Putin pois nesse dia acabou a invasão; ameaça correr com os palestinos de Gaza e fazer a Riviera do Médio Oriente, para aterrorizar o Hamas e fazê-lo deixar a guerra; anuncia tarifas de 25% à Europa (0,5% de queda do PIB, diz a “Capital Economics”) para exportar carros e produtos agrícolas.</p>\n<p>Pode ser, mas esta receita não funciona dentro dos EUA. Como vai curvar a inflação e descer os juros? E cortar o défice orçamental? Bessent advoga o 3-3-3: crescimento de 3%, cortar o défice para 3% do PIB e produzir mais três milhões de barris de petróleo por dia. Musk não é homem para esta tarefa, é Tom Cruise. Não perca os próximos episódios.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Cada vez que ouço Trump, o presidente em <em>reality TV</em> <em>show</em>, só recordo as palavras de Gnarls Barkley – “you really think you are in control, well/I think you are crazy”, no <em>Crazy</em> de 2006. Mas é uma loucura diferente, racional. Reedita a <em>Madman Theory</em> de Nixon, relembrada na “New Yorker” de setembro de 2017 por Steve Coll: para convencer o Vietnam a negociar nos seus termos, mandou levantar rumo à URSS, em outubro de 1969, B-52 com ogivas nucleares, que deram umas voltas à calota polar, para convencer Breznev que estava a preparar algo louco e levá-lo a pressionar os vietnamitas.</p>\n<p>Então presidente há oito meses, Nixon chamou-lhe em conversa com Haldeman a <em>Madman Theory</em> – convencer URSS e Vietname que era suficientemente imprevisível para fazer uma loucura se desafiado.</p>\n<p>Este episódio, contado por Sagan e Suri na “International Security” da Primavera de 2003, permaneceu secreto durante muitos anos. Trump é, pois, “apenas” um discípulo de Nixon, sendo que já Maquiavel escreveu que há ocasiões em que “é sábio simular loucura”.</p>\n<p>Ameaças de 25% de tarifas a México e Canadá podem, de facto, ser um meio de os obrigar a fazer concessões e reforçar internamente a posição de Trump, negociador duro e que produz resultados. E dá a ideia de que cumpre o programa eleitoral, com uma mão-cheia de nada: combate à imigração ilegal, mas cujo recorde é de Biden (bateu o ano de 2019 de Trump); e ao contrabando de fentanyl, que a <em>spokesperson</em> da Casa Branca Karoline Levitt disse ser a causa de morte de dezenas de milhões de americanos – se o ridículo matasse, já não teria saído da sala –, além de o Canadá representar 0,2%! Citando David Moynihan, “everyone is entitled to his own opinion, not to his own facts”.</p>\n<p>Estará Trump a implementar uma nova política externa, feita um ramo da política comercial? Negoceia com a Ucrânia a exploração das terras raras, o que preocupa Putin pois nesse dia acabou a invasão; ameaça correr com os palestinos de Gaza e fazer a Riviera do Médio Oriente, para aterrorizar o Hamas e fazê-lo deixar a guerra; anuncia tarifas de 25% à Europa (0,5% de queda do PIB, diz a “Capital Economics”) para exportar carros e produtos agrícolas.</p>\n<p>Pode ser, mas esta receita não funciona dentro dos EUA. Como vai curvar a inflação e descer os juros? E cortar o défice orçamental? Bessent advoga o 3-3-3: crescimento de 3%, cortar o défice para 3% do PIB e produzir mais três milhões de barris de petróleo por dia. Musk não é homem para esta tarefa, é Tom Cruise. Não perca os próximos episódios.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268068",
         "title": "Trump anuncia tarifas recíprocas para os parceiros comerciais mas sem uma data",
         "description": "Ainda não há data para uma subida das tarifas, mas o presidente norte-americano deixou a promessa de que a medida vai mesmo para a frente.",
         "link": "https://jornaleconomico.sapo.pt/noticias/trump-anuncia-tarifas-reciprocas-para-os-parceiros-comerciais-mas-sem-uma-data/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1739483793000,
         "created": 1739483793000,
         "category": [
            "Mundo",
            "Sapo Economia",
            "Donald Trump",
            "Guerra das tarifas",
            "novas tarifas dos EUA"
         ],
         "content": "<p>OS EUA vão aplicar tarifas recíprocas sobre as importações que chegam de todos os parceiros comerciais.</p>\n<p>O anúncio de Donald Trump surge num contexto qde guerra comercial entre os EUA e algumas das maiores economias à escala global. Em alguns casos, as tarifas deverão subir, de forma a igualar as aplicadas por outros países, ainda que o chefe de Estado não tenha comunicado uma data para que tal aconteça.</p>\n<p>&#8220;Decidi por razões de justiça que vou aplicar tarifas recíprocas&#8221;, disse o presidente norte-americano na Sala Oval. O próprio não tem dúvidas de que &#8220;é justo para todos. Nenhum país se pode queixar&#8221;, na medida em que estas deixam igualadas a capacidade das empresas norte-americanas e das empresas estrangeiras em competirem entre si, no entendimento de Trump.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>OS EUA vão aplicar tarifas recíprocas sobre as importações que chegam de todos os parceiros comerciais.</p>\n<p>O anúncio de Donald Trump surge num contexto qde guerra comercial entre os EUA e algumas das maiores economias à escala global. Em alguns casos, as tarifas deverão subir, de forma a igualar as aplicadas por outros países, ainda que o chefe de Estado não tenha comunicado uma data para que tal aconteça.</p>\n<p>&#8220;Decidi por razões de justiça que vou aplicar tarifas recíprocas&#8221;, disse o presidente norte-americano na Sala Oval. O próprio não tem dúvidas de que &#8220;é justo para todos. Nenhum país se pode queixar&#8221;, na medida em que estas deixam igualadas a capacidade das empresas norte-americanas e das empresas estrangeiras em competirem entre si, no entendimento de Trump.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268067",
         "title": "Grupo hoteleiro Aethos focado em lifestyle adquiriu a Yayem",
         "description": "Aethos, o grupo hoteleiro focado em lifestyle em maior expansão na Europa, adquiriu a Yayem, uma app de viagens e clube de membros para os viajantes dos dias de hoje.",
         "link": "https://jornaleconomico.sapo.pt/noticias/grupo-hoteleiro-aethos-focado-em-lifestyle-adquiriu-a-yayem/",
         "author": "Maria Teixeira Alves",
         "published": 1739483192000,
         "created": 1739483192000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Turismo",
            "Aethos"
         ],
         "content": "<p>Aethos, o grupo hoteleiro focado em lifestyle em maior expansão na Europa, adquiriu a Yayem, uma app de viagens e clube de membros para os viajantes dos dias de hoje.</p>\n<p>“Esta aquisição representa o próximo capítulo no nosso percurso”, refere Benjamin Habbel, cofundador e CEO do grupo Aethos. “Com a Yayem, estamos a construir uma comunidade global verdadeiramente única que combina a nossa paixão mútua por exploração, design e comunidade. Isto é só o início — e mal podemos esperar para dar as boas-vindas a todos os membros e às novas adesões”.</p>\n<p>“Descobri o Aethos em 2022 quando fiquei na sua unidade em Milão”, refere Lindsey Elkin, cofundadora da Yayem, que assumirá agora o cargo de vice-presidente de membros do grupo.</p>\n<p>Fundado com a missão de redefinir a experiência de hospitalidade, o Aethos tem vindo a expandir a sua pegada na Europa e não só, idealizando espaços que inspiram curiosidade e ligações profundas. Os seus destinos combinam design inovador, programação para a comunidade local e uma cultura de serviço excecional, atributos que se adaptam à filosofia da Yayem.</p>\n<p>A plataforma digital pioneira da Yayem estabeleceu novos standards sobre como os membros se relacionam, descobrem e interagem com espaços e experiências exclusivas.</p>\n<p>Os membros terão acesso a retiros e espaços exclusivos nos destinos do grupo Aethos, que corresponde a uma comunidade global sustentada por uma única app.</p>\n<p>&#8220;Esta aquisição estratégica visa melhorar a experiência dos membros através da plataforma da Yayem e da rede de hotéis, clubes privados e experiências do Aethos&#8221;, refere.</p>\n<p>&#8220;Para além dos benefícios já existentes da Yayem, os membros vão passar a ter acesso a todos os destinos do grupo Aethos. A adesão inclui retiros e experiências como surf em Portugal, esqui nos alpes italianos, yoga na Sardenha e passeios de veleiro em Maiorca. Os membros terão também acesso a espaços Aethos exclusivos em vários clubes privados, com aberturas programadas para Londres, Madrid, Lisboa e Cidade do México. Os benefícios incluem também experiências de luxo, tais como acesso exclusivo ao Aethos Yacht em Maiorca, descontos em hotéis, refeições e tratamentos de spa, bem como upgrades e vantagens premium&#8221;, descreve o grupo.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Aethos, o grupo hoteleiro focado em lifestyle em maior expansão na Europa, adquiriu a Yayem, uma app de viagens e clube de membros para os viajantes dos dias de hoje.</p>\n<p>“Esta aquisição representa o próximo capítulo no nosso percurso”, refere Benjamin Habbel, cofundador e CEO do grupo Aethos. “Com a Yayem, estamos a construir uma comunidade global verdadeiramente única que combina a nossa paixão mútua por exploração, design e comunidade. Isto é só o início — e mal podemos esperar para dar as boas-vindas a todos os membros e às novas adesões”.</p>\n<p>“Descobri o Aethos em 2022 quando fiquei na sua unidade em Milão”, refere Lindsey Elkin, cofundadora da Yayem, que assumirá agora o cargo de vice-presidente de membros do grupo.</p>\n<p>Fundado com a missão de redefinir a experiência de hospitalidade, o Aethos tem vindo a expandir a sua pegada na Europa e não só, idealizando espaços que inspiram curiosidade e ligações profundas. Os seus destinos combinam design inovador, programação para a comunidade local e uma cultura de serviço excecional, atributos que se adaptam à filosofia da Yayem.</p>\n<p>A plataforma digital pioneira da Yayem estabeleceu novos standards sobre como os membros se relacionam, descobrem e interagem com espaços e experiências exclusivas.</p>\n<p>Os membros terão acesso a retiros e espaços exclusivos nos destinos do grupo Aethos, que corresponde a uma comunidade global sustentada por uma única app.</p>\n<p>&#8220;Esta aquisição estratégica visa melhorar a experiência dos membros através da plataforma da Yayem e da rede de hotéis, clubes privados e experiências do Aethos&#8221;, refere.</p>\n<p>&#8220;Para além dos benefícios já existentes da Yayem, os membros vão passar a ter acesso a todos os destinos do grupo Aethos. A adesão inclui retiros e experiências como surf em Portugal, esqui nos alpes italianos, yoga na Sardenha e passeios de veleiro em Maiorca. Os membros terão também acesso a espaços Aethos exclusivos em vários clubes privados, com aberturas programadas para Londres, Madrid, Lisboa e Cidade do México. Os benefícios incluem também experiências de luxo, tais como acesso exclusivo ao Aethos Yacht em Maiorca, descontos em hotéis, refeições e tratamentos de spa, bem como upgrades e vantagens premium&#8221;, descreve o grupo.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268065",
         "title": "Grupo JAP assume importação da chinesa GAC Motor",
         "description": "Com esta aposta, o Grupo JAP fortalece o seu portfólio, oferecendo aos consumidores portugueses uma nova alternativa no segmento dos veículos elétricos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/grupo-jap-assume-importacao-da-chinesa-gac-motor/",
         "author": "Maria Teixeira Alves",
         "published": 1739482436000,
         "created": 1739482436000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "GAC Motor",
            "Jap"
         ],
         "content": "<p>O Grupo JAP, um dos principais players do setor automóvel em Portugal, vai assumir a importação da GAC Motor, pertencente ao GAC Group (Guangzhou Automobile Group Co), um dos cinco maiores fabricantes de automóveis da China.</p>\n<p>Segundo o grupo, Portugal será um dos mercados prioritários na estratégia de expansão da GAC Motor na Europa, &#8220;reforçando, assim, o compromisso deste construtor com a mobilidade elétrica e sustentável&#8221;.</p>\n<p>Thomas Schemera, Global Chief Operating Officer da GAC Motor International, citado no comunicado diz que &#8220;esta parceria representa um passo importante na nossa estratégia de implementação da GAC Motor na Europa&#8221;.</p>\n<p>&#8220;Junto com o Grupo JAP e a sua vasta experiência no mercado, estamos confiantes de que os nossos produtos inovadores e pensados nas necessidades do mercado europeu, com foco na qualidade, sustentabilidade e digitalização possam vir a conquistar a confiança dos consumidores portugueses”, afirma.</p>\n<p>&#8220;Nesta fase inicial, serão introduzidos três modelos totalmente elétricos o Aion Y Plus – um versátil familiar compacto; o Aion V – o SUV que a marca já teve oportunidade de apresentar na última edição do Salão Automóvel Paris, também destinado ao segmento C e, mais para o final deste ano, teremos ainda o Aion UT – um prático utilitário, destinado ao segmento B&#8221;, refere o Grupo JAP.</p>\n<p>&#8220;Todos os modelos foram concebidos para responder às exigências do mercado europeu, oferecendo tecnologia avançada, eficiência e design moderno. A chegada dos primeiros modelos está prevista para o segundo semestre deste ano, trazendo para Portugal a reconhecida qualidade e fiabilidade da GAC Motor&#8221;, explica o grupo português.</p>\n<p>&#8220;A importação de veículos ligeiros de passageiros da GAC Motor constitui um novo marco na nossa estratégia de sustentabilidade e reafirma o compromisso com os consumidores, trazendo produtos inovadores, de alta qualidade e competitivos. Assim reforçamos o nosso objetivo de liderança no segmento da mobilidade elétrica, que temos vindo a implementar de forma muito ativa ao longo dos últimos anos&#8221;, refere Jan Oehmicke, Administrador do Grupo JAP.</p>\n<p>Com esta aposta, o Grupo JAP fortalece o seu portfólio, oferecendo aos consumidores portugueses uma nova alternativa no segmento dos veículos elétricos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Grupo JAP, um dos principais players do setor automóvel em Portugal, vai assumir a importação da GAC Motor, pertencente ao GAC Group (Guangzhou Automobile Group Co), um dos cinco maiores fabricantes de automóveis da China.</p>\n<p>Segundo o grupo, Portugal será um dos mercados prioritários na estratégia de expansão da GAC Motor na Europa, &#8220;reforçando, assim, o compromisso deste construtor com a mobilidade elétrica e sustentável&#8221;.</p>\n<p>Thomas Schemera, Global Chief Operating Officer da GAC Motor International, citado no comunicado diz que &#8220;esta parceria representa um passo importante na nossa estratégia de implementação da GAC Motor na Europa&#8221;.</p>\n<p>&#8220;Junto com o Grupo JAP e a sua vasta experiência no mercado, estamos confiantes de que os nossos produtos inovadores e pensados nas necessidades do mercado europeu, com foco na qualidade, sustentabilidade e digitalização possam vir a conquistar a confiança dos consumidores portugueses”, afirma.</p>\n<p>&#8220;Nesta fase inicial, serão introduzidos três modelos totalmente elétricos o Aion Y Plus – um versátil familiar compacto; o Aion V – o SUV que a marca já teve oportunidade de apresentar na última edição do Salão Automóvel Paris, também destinado ao segmento C e, mais para o final deste ano, teremos ainda o Aion UT – um prático utilitário, destinado ao segmento B&#8221;, refere o Grupo JAP.</p>\n<p>&#8220;Todos os modelos foram concebidos para responder às exigências do mercado europeu, oferecendo tecnologia avançada, eficiência e design moderno. A chegada dos primeiros modelos está prevista para o segundo semestre deste ano, trazendo para Portugal a reconhecida qualidade e fiabilidade da GAC Motor&#8221;, explica o grupo português.</p>\n<p>&#8220;A importação de veículos ligeiros de passageiros da GAC Motor constitui um novo marco na nossa estratégia de sustentabilidade e reafirma o compromisso com os consumidores, trazendo produtos inovadores, de alta qualidade e competitivos. Assim reforçamos o nosso objetivo de liderança no segmento da mobilidade elétrica, que temos vindo a implementar de forma muito ativa ao longo dos últimos anos&#8221;, refere Jan Oehmicke, Administrador do Grupo JAP.</p>\n<p>Com esta aposta, o Grupo JAP fortalece o seu portfólio, oferecendo aos consumidores portugueses uma nova alternativa no segmento dos veículos elétricos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268060",
         "title": "Minor Hotels Europe &#038; Americas reporta lucros recorrentes de 210 milhões em 2024",
         "description": "O EBITDA recorrente cresceu 14%, atingindo 680 milhões de euros, revela a dona do Hotel Tivoli.",
         "link": "https://jornaleconomico.sapo.pt/noticias/minor-hotels-europe-americas-reporta-lucros-recorrentes-de-210-milhoes-em-2024/",
         "author": "Maria Teixeira Alves",
         "published": 1739482128000,
         "created": 1739482128000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Turismo",
            "Minor Hotels"
         ],
         "content": "<p>A Minor Hotels Europe &amp; Americas reportou lucros recorrentes de 210 milhões de euros em 2024. Graças às receitas que aumentaram 12% para 2,4 mil milhões de euros.</p>\n<p>A Tarifa Média Diária (ADR) manteve a sua tendência de crescimento, terminando 2024 com um aumento de 5,6%, passando de 138 euros por noite em 2023 para 145 euros por noite em 2024.</p>\n<p>Sendo que a ocupação média do ano situou-se nos 69,2%, mais 1,2 pontos percentuais do que em 2023, mas ainda 0,8 pontos percentuais abaixo dos níveis comparáveis de 2019.</p>\n<p>O EBITDA recorrente cresceu 14%, atingindo 680 milhões de euros, revela a dona do Hotel Tivoli.</p>\n<p>&#8220;Excluindo o impacto da IFRS 16, o EBITDA recorrente situou-se em 407 milhões de euros, um aumento de 24,5% e com uma margem de 17%, dois pontos percentuais acima de 2023 e a par de 2019, implicando um rácio de conversão de 30%, explicado por uma forte estratégia de ADR e pelas medidas de controlo de custos do Grupo&#8221;, lê-se na nota.</p>\n<p>As receitas do quarto trimestre atingiram 639 milhões de euros, um aumento de 16%, com um bom desempenho em todas as regiões.</p>\n<p>Estas medidas estratégicas contribuíram para um aumento de 67% do resultado líquido recorrente, atingindo 210 milhões de euros. O lucro total ascendeu a 212 milhões de euros, um aumento de 65% em relação ao ano anterior.</p>\n<p>O Grupo diz que está cautelosamente otimista em relação a 2025 e espera um ano positivo, uma vez que o setor de viagens continua a crescer, embora seja cauteloso, já que as taxas de crescimento podem abrandar após o forte desempenho dos últimos anos.</p>\n<p><strong>Crescimento no quarto trimestre</strong><br />\nA receita total do 4º trimestre de 2024 subiu para 639 milhões de euros, refletindo um aumento de 16% em termos anuais. &#8220;O crescimento permaneceu robusto na Europa e na América Latina, positivamente impactado pelo portfolio do Brasil e pela desvalorização cambial da Argentina em dezembro de 2023&#8221;, refere a empresa.</p>\n<p>Entre outubro e dezembro de 2024, a ocupação média atingiu 70%, mais 1,5 pontos percentuais do que no 4.º trimestre de 2023, enquanto o ADR aumentou 4% para 143 euros por noite.</p>\n<p>A empresa anunciou que reduziu a sua dívida financeira líquida em 20 milhões de euros em 2024, reduzindo-a para 244 milhões de euros no final do ano. Este valor foi alcançado apesar de um pagamento inicial líquido de 158 milhões de euros pelos ativos brasileiros e um adicional de 154 milhões de euros em CapEx, já que a empresa deu prioridade ao reposicionamento e aos investimentos em TI a partir de 2024 para continuar a melhorar o portefólio existente nos próximos anos.</p>\n<p>A liquidez no final do exercício era de 533 milhões de euros, incluindo 220 milhões de euros em numerário.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Minor Hotels Europe &amp; Americas reportou lucros recorrentes de 210 milhões de euros em 2024. Graças às receitas que aumentaram 12% para 2,4 mil milhões de euros.</p>\n<p>A Tarifa Média Diária (ADR) manteve a sua tendência de crescimento, terminando 2024 com um aumento de 5,6%, passando de 138 euros por noite em 2023 para 145 euros por noite em 2024.</p>\n<p>Sendo que a ocupação média do ano situou-se nos 69,2%, mais 1,2 pontos percentuais do que em 2023, mas ainda 0,8 pontos percentuais abaixo dos níveis comparáveis de 2019.</p>\n<p>O EBITDA recorrente cresceu 14%, atingindo 680 milhões de euros, revela a dona do Hotel Tivoli.</p>\n<p>&#8220;Excluindo o impacto da IFRS 16, o EBITDA recorrente situou-se em 407 milhões de euros, um aumento de 24,5% e com uma margem de 17%, dois pontos percentuais acima de 2023 e a par de 2019, implicando um rácio de conversão de 30%, explicado por uma forte estratégia de ADR e pelas medidas de controlo de custos do Grupo&#8221;, lê-se na nota.</p>\n<p>As receitas do quarto trimestre atingiram 639 milhões de euros, um aumento de 16%, com um bom desempenho em todas as regiões.</p>\n<p>Estas medidas estratégicas contribuíram para um aumento de 67% do resultado líquido recorrente, atingindo 210 milhões de euros. O lucro total ascendeu a 212 milhões de euros, um aumento de 65% em relação ao ano anterior.</p>\n<p>O Grupo diz que está cautelosamente otimista em relação a 2025 e espera um ano positivo, uma vez que o setor de viagens continua a crescer, embora seja cauteloso, já que as taxas de crescimento podem abrandar após o forte desempenho dos últimos anos.</p>\n<p><strong>Crescimento no quarto trimestre</strong><br />\nA receita total do 4º trimestre de 2024 subiu para 639 milhões de euros, refletindo um aumento de 16% em termos anuais. &#8220;O crescimento permaneceu robusto na Europa e na América Latina, positivamente impactado pelo portfolio do Brasil e pela desvalorização cambial da Argentina em dezembro de 2023&#8221;, refere a empresa.</p>\n<p>Entre outubro e dezembro de 2024, a ocupação média atingiu 70%, mais 1,5 pontos percentuais do que no 4.º trimestre de 2023, enquanto o ADR aumentou 4% para 143 euros por noite.</p>\n<p>A empresa anunciou que reduziu a sua dívida financeira líquida em 20 milhões de euros em 2024, reduzindo-a para 244 milhões de euros no final do ano. Este valor foi alcançado apesar de um pagamento inicial líquido de 158 milhões de euros pelos ativos brasileiros e um adicional de 154 milhões de euros em CapEx, já que a empresa deu prioridade ao reposicionamento e aos investimentos em TI a partir de 2024 para continuar a melhorar o portefólio existente nos próximos anos.</p>\n<p>A liquidez no final do exercício era de 533 milhões de euros, incluindo 220 milhões de euros em numerário.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      }
   ]
}