{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1246558",
         "title": "Câmaras aumentam gastos com iluminações de Natal em quase todo o país",
         "description": "As Regiões Autónomas da Madeira e dos Açores registam este ano os maiores aumentos nas iluminações de Natal e 13 das 16 capitais de distrito vão gastar verbas superiores às despendidas em 2023.",
         "link": "https://jornaleconomico.sapo.pt/noticias/camaras-aumentam-gastos-com-iluminacoes-de-natal-em-quase-todo-o-pais/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1733663883000,
         "created": 1733663883000,
         "category": [
            "Sapo Economia",
            "Sociedade"
         ],
         "content": "<p><span class=\"news_capital_letter\">N</span>o Funchal, as iluminações de Natal foram acesas no início deste mês e a cidade vai manter-se iluminada até à madrugada de 08 de janeiro de 2025, num investimento de 2,19 milhões de euros (ME) por parte do Governo da Madeira.</p>\n<p>Este valor inclui ainda as iluminações de Carnaval do próximo ano e da ilha do Porto Santo.</p>\n<p>No ano passado foram investidos 1,96 ME e, este ano, o Governo Regional lançou concursos públicos no valor de 3,6 ME para a conceção, construção, montagem e desmontagem das iluminações de Natal e Ano Novo em 2024/2025 e 2025/2026 e de Carnaval nos próximos dois anos.</p>\n<p>Ponta Delgada, a maior autarquia dos Açores, aumentou o investimento na instalação da iluminação e sonorização de Natal em 118 mil euros.</p>\n<p>A autarquia não revelou os valores mas, segundo os contratos consultados pela Lusa, o município da ilha de São Miguel adjudicou, por concurso público, a iluminação e sonorização de Natal por 303,453 euros, quando em 2023 investiu 184,543 euros.</p>\n<p>No continente, das 18 capitais de distrito, 13 gastaram mais este ano em iluminação de Natal.</p>\n<p>Braga, com um orçamento de 200 mil euros, e o Porto com um apoio de 700 mil euros à Associação de Comerciantes, registam um aumento de 50 mil euros cada relativamente a 2023.</p>\n<p>Além deste apoio na iluminação de 94 ruas da cidade e na árvore na Avenida dos Aliados, o município portuense investiu, através da empresa municipal Ágora, 550 mil euros na restante programação, dos quais 32.355 euros dizem respeito ao mercado de Natal, 64.600 euros à pista de gelo e 30.000 ao carrossel parisiense.</p>\n<p>Aveiro (mais 49 mil euros) e Faro (mais 47 mil euros) ocupam os lugares seguintes no &#8216;ranking&#8217; das subidas.</p>\n<p>Em Aveiro foi feito um contrato de 599.999,96 euros para as iluminações, pelo período de três anos. A verba foi distribuída em 200 mil euros para 2023, 249 mil para 2024 e 150 mil no próximo ano.</p>\n<p>Em Faro, o valor total do investimento para este ano é de 146.500 euros, superior ao de 2023, que orçou em 107.950 euros.</p>\n<p>Viana do Castelo investiu mais 25 mil euros para aumentar o número de ruas iluminadas, subindo de 160 mil euros em 2023 para 185 mil euros este ano.</p>\n<p>A verba insere-se na programação &#8220;Viana Coração do Natal&#8221;, com um orçamento de 400 mil euros, mais 50 mil do que no ano passado.</p>\n<p>Em Beja, as iluminações representam um investimento de 81 mil euros, mais 21 mil que no ano passado, revelou à Lusa o presidente deste município alentejano, Paulo Arsénio (PS).</p>\n<p>A par com as iluminações, o município vai dinamizar atividades de animação, num investimento &#8220;na ordem dos 100 mil euros&#8221;, acrescentou o autarca.</p>\n<p>A programação de Natal em Santarém teve um investimento de 400 mil euros, dos quais 90 mil destinados às luzes (mais 15 mil que em 2023). A verba foi aplicada principalmente na instalação de iluminação LED, com o objetivo de garantir &#8220;uma decoração mais sustentável&#8221;, disse à Lusa o presidente da autarquia, João Leite.</p>\n<p>Coimbra, Portalegre e Viseu aumentaram os gastos em 14 mil euros.</p>\n<p>A Câmara de Coimbra investiu 123 mil euros em iluminação e decoração, estimando um consumo de energia de cerca de 15 mil euros associada às luzes de Natal. A subida decorre do aumento da área urbana iluminada.</p>\n<p>Em Portalegre, o investimento é de 20 mil euros e fonte do município explicou à Lusa que foi adquirida iluminação no valor de cinco mil euros e efetuado um aluguer deste tipo de material, no valor de 15 mil euros.</p>\n<p>A cidade de Viseu está enfeitada com 380 mil lâmpadas que custaram à autarquia 119.940 euros.</p>\n<p>Em 2023, o valor tinha sido de 105.900 euros, mas este ano foi acrescentada a iluminação no terminal rodoviário, cujas obras de requalificação terminaram recentemente.</p>\n<p>Bragança (mais 6.000 euros), Guarda (mais 3.750 euros) e Vila Real (mais 3.500 euros) são as capitais de distrito com menores aumentos de investimento nas iluminações de Natal.</p>\n<p>O município de Bragança investiu 126.755 euros, o da Guarda 114.750 euros e, em Vila Real, as luzes LED foram adjudicadas por 40.500 euros.</p>\n<p>Duas capitais de distrito reduziram este ano as verbas para iluminação: Leiria gastou 192 mil euros (menos 400 euros do que no ano transato) e Castelo Branco investiu 83.650 euros (valor inferior aos 137 mil euros gastos em 2023).</p>\n<p>Em Évora (30.000 euros) e Lisboa (749.500 euros) o investimento será igual ao de 2023.</p>\n<p>As luzes na capital foram acesas em 23 de novembro e manter-se-ão até ao Dia de Reis, 06 de janeiro, contando com 1.987.125 lâmpadas LED de baixo consumo, o que permitirá uma poupança energética de cerca de 80% em comparação com as tradicionais lâmpadas incandescentes.</p>\n<p>Por último, a Câmara de Setúbal não revelou os investimentos do município, alegando fonte oficial que &#8220;só no fim do Natal&#8221; será apurado o total das despesas. A autarquia também não revelou o investimento realizado em 2023.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><span class=\"news_capital_letter\">N</span>o Funchal, as iluminações de Natal foram acesas no início deste mês e a cidade vai manter-se iluminada até à madrugada de 08 de janeiro de 2025, num investimento de 2,19 milhões de euros (ME) por parte do Governo da Madeira.</p>\n<p>Este valor inclui ainda as iluminações de Carnaval do próximo ano e da ilha do Porto Santo.</p>\n<p>No ano passado foram investidos 1,96 ME e, este ano, o Governo Regional lançou concursos públicos no valor de 3,6 ME para a conceção, construção, montagem e desmontagem das iluminações de Natal e Ano Novo em 2024/2025 e 2025/2026 e de Carnaval nos próximos dois anos.</p>\n<p>Ponta Delgada, a maior autarquia dos Açores, aumentou o investimento na instalação da iluminação e sonorização de Natal em 118 mil euros.</p>\n<p>A autarquia não revelou os valores mas, segundo os contratos consultados pela Lusa, o município da ilha de São Miguel adjudicou, por concurso público, a iluminação e sonorização de Natal por 303,453 euros, quando em 2023 investiu 184,543 euros.</p>\n<p>No continente, das 18 capitais de distrito, 13 gastaram mais este ano em iluminação de Natal.</p>\n<p>Braga, com um orçamento de 200 mil euros, e o Porto com um apoio de 700 mil euros à Associação de Comerciantes, registam um aumento de 50 mil euros cada relativamente a 2023.</p>\n<p>Além deste apoio na iluminação de 94 ruas da cidade e na árvore na Avenida dos Aliados, o município portuense investiu, através da empresa municipal Ágora, 550 mil euros na restante programação, dos quais 32.355 euros dizem respeito ao mercado de Natal, 64.600 euros à pista de gelo e 30.000 ao carrossel parisiense.</p>\n<p>Aveiro (mais 49 mil euros) e Faro (mais 47 mil euros) ocupam os lugares seguintes no &#8216;ranking&#8217; das subidas.</p>\n<p>Em Aveiro foi feito um contrato de 599.999,96 euros para as iluminações, pelo período de três anos. A verba foi distribuída em 200 mil euros para 2023, 249 mil para 2024 e 150 mil no próximo ano.</p>\n<p>Em Faro, o valor total do investimento para este ano é de 146.500 euros, superior ao de 2023, que orçou em 107.950 euros.</p>\n<p>Viana do Castelo investiu mais 25 mil euros para aumentar o número de ruas iluminadas, subindo de 160 mil euros em 2023 para 185 mil euros este ano.</p>\n<p>A verba insere-se na programação &#8220;Viana Coração do Natal&#8221;, com um orçamento de 400 mil euros, mais 50 mil do que no ano passado.</p>\n<p>Em Beja, as iluminações representam um investimento de 81 mil euros, mais 21 mil que no ano passado, revelou à Lusa o presidente deste município alentejano, Paulo Arsénio (PS).</p>\n<p>A par com as iluminações, o município vai dinamizar atividades de animação, num investimento &#8220;na ordem dos 100 mil euros&#8221;, acrescentou o autarca.</p>\n<p>A programação de Natal em Santarém teve um investimento de 400 mil euros, dos quais 90 mil destinados às luzes (mais 15 mil que em 2023). A verba foi aplicada principalmente na instalação de iluminação LED, com o objetivo de garantir &#8220;uma decoração mais sustentável&#8221;, disse à Lusa o presidente da autarquia, João Leite.</p>\n<p>Coimbra, Portalegre e Viseu aumentaram os gastos em 14 mil euros.</p>\n<p>A Câmara de Coimbra investiu 123 mil euros em iluminação e decoração, estimando um consumo de energia de cerca de 15 mil euros associada às luzes de Natal. A subida decorre do aumento da área urbana iluminada.</p>\n<p>Em Portalegre, o investimento é de 20 mil euros e fonte do município explicou à Lusa que foi adquirida iluminação no valor de cinco mil euros e efetuado um aluguer deste tipo de material, no valor de 15 mil euros.</p>\n<p>A cidade de Viseu está enfeitada com 380 mil lâmpadas que custaram à autarquia 119.940 euros.</p>\n<p>Em 2023, o valor tinha sido de 105.900 euros, mas este ano foi acrescentada a iluminação no terminal rodoviário, cujas obras de requalificação terminaram recentemente.</p>\n<p>Bragança (mais 6.000 euros), Guarda (mais 3.750 euros) e Vila Real (mais 3.500 euros) são as capitais de distrito com menores aumentos de investimento nas iluminações de Natal.</p>\n<p>O município de Bragança investiu 126.755 euros, o da Guarda 114.750 euros e, em Vila Real, as luzes LED foram adjudicadas por 40.500 euros.</p>\n<p>Duas capitais de distrito reduziram este ano as verbas para iluminação: Leiria gastou 192 mil euros (menos 400 euros do que no ano transato) e Castelo Branco investiu 83.650 euros (valor inferior aos 137 mil euros gastos em 2023).</p>\n<p>Em Évora (30.000 euros) e Lisboa (749.500 euros) o investimento será igual ao de 2023.</p>\n<p>As luzes na capital foram acesas em 23 de novembro e manter-se-ão até ao Dia de Reis, 06 de janeiro, contando com 1.987.125 lâmpadas LED de baixo consumo, o que permitirá uma poupança energética de cerca de 80% em comparação com as tradicionais lâmpadas incandescentes.</p>\n<p>Por último, a Câmara de Setúbal não revelou os investimentos do município, alegando fonte oficial que &#8220;só no fim do Natal&#8221; será apurado o total das despesas. A autarquia também não revelou o investimento realizado em 2023.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1246272",
         "title": "Joe Biden aumenta investimento em Angola e relevância diplomática",
         "description": "Primeira visita de um presidente norte-americano a Angola é uma dupla vitória para Luanda, económica e diplomática, com o aumento do investimento no Corredor do Lobito e o estreitamento de relações entre os dois países.",
         "link": "https://jornaleconomico.sapo.pt/noticias/joe-biden-aumenta-investimento-em-angola-e-relevancia-diplomatica/",
         "author": "Ricardo Santos Ferreira",
         "published": 1733662848000,
         "created": 1733662848000,
         "category": [
            "Atualidade",
            "JE Leitor",
            "Lusofonia",
            "Mundo",
            "Política",
            "angola",
            "eua",
            "Joe Biden"
         ],
         "content": "<p>A primeira visita de um presidente dos Estados Unidos da América (EUA) a Angola terminou como uma dupla vitória para Luanda, económica e diplomática, com o reforço do estatuto de interlocutor privilegiado de Washington para a região.</p>\n<p>Joe Biden cumpriu a promessa de ser o primeiro presidente norte-americano em exercício a pisar solo angolano, numa viagem de 72 horas que o levou à capital e a Benguela.</p>\n<p>O tema central da visita foi o Corredor do Lobito, a ligação ferroviária entre Angola, a República Democrática do Congo (RDC) e a Zâmbia, aproveitando a rede de 1.344 quilómetros dos Caminho-de-Ferro de Benguela, que atravessa Angola e liga à rede congolesa. Integra a Parceria para Infraestruturas e Investimentos Globais (PGI, na sigla inglesa), o programa lançado por Biden para competir com a chinesa nova rota da seda.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/joe-biden-aumenta-investimento-em-angola-e-relevancia-diplomatica\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor.</strong></p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A primeira visita de um presidente dos Estados Unidos da América (EUA) a Angola terminou como uma dupla vitória para Luanda, económica e diplomática, com o reforço do estatuto de interlocutor privilegiado de Washington para a região.</p>\n<p>Joe Biden cumpriu a promessa de ser o primeiro presidente norte-americano em exercício a pisar solo angolano, numa viagem de 72 horas que o levou à capital e a Benguela.</p>\n<p>O tema central da visita foi o Corredor do Lobito, a ligação ferroviária entre Angola, a República Democrática do Congo (RDC) e a Zâmbia, aproveitando a rede de 1.344 quilómetros dos Caminho-de-Ferro de Benguela, que atravessa Angola e liga à rede congolesa. Integra a Parceria para Infraestruturas e Investimentos Globais (PGI, na sigla inglesa), o programa lançado por Biden para competir com a chinesa nova rota da seda.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/joe-biden-aumenta-investimento-em-angola-e-relevancia-diplomatica\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor.</strong></p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1246555",
         "title": "Presidenciais a desenhar-se com muitos pré-candidatos e poucas certezas",
         "description": "As presidenciais de 2026 começam a desenhar-se com os candidatos potenciais a posicionarem-se, mas sem ninguém dar o tiro de arranque, numa lista predominantemente masculina e, pela primeira vez desde 1980, com um militar.",
         "link": "https://jornaleconomico.sapo.pt/noticias/presidenciais-a-desenhar-se-com-muitos-pre-candidatos-e-poucas-certezas/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1733662069000,
         "created": 1733662069000,
         "category": [
            "Política",
            "Sapo Economia"
         ],
         "content": "<p><span class=\"news_capital_letter\">A</span>pouco mais de um ano das próximas presidenciais, que se deverão realizar em janeiro de 2026, são mais as dúvidas do que as certezas sobre quem figurará nos boletins de voto, mas há desde já uma novidade: o secretário-geral do PS, Pedro Nuno Santos, quer que os socialistas voltem a apoiar um candidato &#8211; o que não aconteceu em 2016 e 2021 &#8211; e o presidente do PSD, Luís Montenegro, manifestou preferência por alguém dos &#8220;quadros&#8221; do partido.</p>\n<p>À direita, entre o leque de potenciais candidatos, o comentador e antigo presidente do PSD Luís Marques Mendes foi uma das primeiras personalidades a anunciar publicamente que admitia avançar para Belém, em agosto de 2023, remetendo agora uma decisão para o próximo ano.</p>\n<p>Apesar de se ter posicionado cedo, Marques Mendes não está sozinho: Pedro Santana Lopes admitiu o interesse numa candidatura caso as sondagens fossem favoráveis, o que não aconteceu, e afastou o cenário, enquanto o atual presidente da Assembleia da República, José Pedro Aguiar-Branco, não excluiu essa possibilidade, apenas repetindo que ainda não é o momento de a abordar.</p>\n<p>A estes nomes, soma-se o do anterior líder do PSD, Rui Rio, que não excluiu categoricamente uma eventual candidatura, embora dizendo &#8220;99,99% não&#8221;, a que acresce o nome frequentemente citado de Pedro Passos Coelho, que, já em dezembro, reiterou que quer continuar fora da política.</p>\n<p>No PS, a situação não é muito distinta: após Pedro Nuno Santos ter anunciado, quando iniciou funções como secretário-geral, que o partido voltaria a apoiar um candidato presidencial, são também já vários os protocandidatos socialistas a perfilarem-se para a sucessão de Marcelo Rebelo de Sousa.</p>\n<p>Em 29 de outubro, em entrevista à TVI/CNN Portugal, o secretário-geral do PS nomeou alguns socialistas que no seu entender seriam &#8220;bons candidatos&#8221; presidenciais, como Mário Centeno, Augusto Santos Silva, Ana Gomes e António Vitorino, e juntou a esses o nome, então menos falado, do antigo líder do PS António José Seguro, afastado da atividade política na última década.</p>\n<p>Na sequência destas declarações &#8211; que Pedro Nuno viria depois a admitir terem sido &#8220;um erro&#8221; -, Seguro assumiu publicamente que estava a ponderar uma candidatura, juntando-se assim ao lote de personalidades que já manifestaram essa vontade.</p>\n<p>Na esfera do PS, também o governador do Banco de Portugal Mário Centeno, que tem mandato até julho, e por lei pode ser renovado mais uma vez, não disse que não a uma futura candidatura presidencial, assim como o antigo comissário europeu António Vitorino e o anterior presidente da Assembleia da República, Augusto Santos Silva, que prometem falar no próximo ano.</p>\n<p>Fora do espectro partidário, tem sido o almirante Henrique Gouveia e Melo a estar no centro das atenções. Depois de ganhar protagonismo nacional como coordenador da equipa responsável pelo plano de vacinação nacional contra a covid-19, o almirante tem sido apontado pelas sondagens como o principal favorito na corrida a Belém.</p>\n<p>Recentemente, Gouveia e Melo comunicou ao Conselho do Almirantado, segundo apurou a Lusa, que estava indisponível para continuar mais dois anos como chefe do Estado-Maior da Armada, ficando assim com o caminho livre para se candidatar à Presidência da República, uma ambição que, sem nunca ter assumido claramente, foi alimentando nas suas intervenções públicas.</p>\n<p>Apesar de apartidária, a eventual candidatura de Gouveia e Melo foi apontada como positiva pelo presidente do Chega, André Ventura, que, não descartando vir a ser novamente candidato, afirmou que o seu partido poderá vir a apoiar o almirante ou Pedro Passos Coelho.</p>\n<p>Entre os restantes partidos, o presidente da IL, Rui Rocha, tem considerado que a conversa sobre as presidenciais é extemporânea, enquanto o BE e o Livre já se manifestaram disponíveis para uma eventual candidatura comum à esquerda. Por sua vez, o PCP pretende ter &#8220;intervenção própria&#8221; e o secretário-geral do partido, Paulo Raimundo, não excluiu ser ele próprio o candidato do partido.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><span class=\"news_capital_letter\">A</span>pouco mais de um ano das próximas presidenciais, que se deverão realizar em janeiro de 2026, são mais as dúvidas do que as certezas sobre quem figurará nos boletins de voto, mas há desde já uma novidade: o secretário-geral do PS, Pedro Nuno Santos, quer que os socialistas voltem a apoiar um candidato &#8211; o que não aconteceu em 2016 e 2021 &#8211; e o presidente do PSD, Luís Montenegro, manifestou preferência por alguém dos &#8220;quadros&#8221; do partido.</p>\n<p>À direita, entre o leque de potenciais candidatos, o comentador e antigo presidente do PSD Luís Marques Mendes foi uma das primeiras personalidades a anunciar publicamente que admitia avançar para Belém, em agosto de 2023, remetendo agora uma decisão para o próximo ano.</p>\n<p>Apesar de se ter posicionado cedo, Marques Mendes não está sozinho: Pedro Santana Lopes admitiu o interesse numa candidatura caso as sondagens fossem favoráveis, o que não aconteceu, e afastou o cenário, enquanto o atual presidente da Assembleia da República, José Pedro Aguiar-Branco, não excluiu essa possibilidade, apenas repetindo que ainda não é o momento de a abordar.</p>\n<p>A estes nomes, soma-se o do anterior líder do PSD, Rui Rio, que não excluiu categoricamente uma eventual candidatura, embora dizendo &#8220;99,99% não&#8221;, a que acresce o nome frequentemente citado de Pedro Passos Coelho, que, já em dezembro, reiterou que quer continuar fora da política.</p>\n<p>No PS, a situação não é muito distinta: após Pedro Nuno Santos ter anunciado, quando iniciou funções como secretário-geral, que o partido voltaria a apoiar um candidato presidencial, são também já vários os protocandidatos socialistas a perfilarem-se para a sucessão de Marcelo Rebelo de Sousa.</p>\n<p>Em 29 de outubro, em entrevista à TVI/CNN Portugal, o secretário-geral do PS nomeou alguns socialistas que no seu entender seriam &#8220;bons candidatos&#8221; presidenciais, como Mário Centeno, Augusto Santos Silva, Ana Gomes e António Vitorino, e juntou a esses o nome, então menos falado, do antigo líder do PS António José Seguro, afastado da atividade política na última década.</p>\n<p>Na sequência destas declarações &#8211; que Pedro Nuno viria depois a admitir terem sido &#8220;um erro&#8221; -, Seguro assumiu publicamente que estava a ponderar uma candidatura, juntando-se assim ao lote de personalidades que já manifestaram essa vontade.</p>\n<p>Na esfera do PS, também o governador do Banco de Portugal Mário Centeno, que tem mandato até julho, e por lei pode ser renovado mais uma vez, não disse que não a uma futura candidatura presidencial, assim como o antigo comissário europeu António Vitorino e o anterior presidente da Assembleia da República, Augusto Santos Silva, que prometem falar no próximo ano.</p>\n<p>Fora do espectro partidário, tem sido o almirante Henrique Gouveia e Melo a estar no centro das atenções. Depois de ganhar protagonismo nacional como coordenador da equipa responsável pelo plano de vacinação nacional contra a covid-19, o almirante tem sido apontado pelas sondagens como o principal favorito na corrida a Belém.</p>\n<p>Recentemente, Gouveia e Melo comunicou ao Conselho do Almirantado, segundo apurou a Lusa, que estava indisponível para continuar mais dois anos como chefe do Estado-Maior da Armada, ficando assim com o caminho livre para se candidatar à Presidência da República, uma ambição que, sem nunca ter assumido claramente, foi alimentando nas suas intervenções públicas.</p>\n<p>Apesar de apartidária, a eventual candidatura de Gouveia e Melo foi apontada como positiva pelo presidente do Chega, André Ventura, que, não descartando vir a ser novamente candidato, afirmou que o seu partido poderá vir a apoiar o almirante ou Pedro Passos Coelho.</p>\n<p>Entre os restantes partidos, o presidente da IL, Rui Rocha, tem considerado que a conversa sobre as presidenciais é extemporânea, enquanto o BE e o Livre já se manifestaram disponíveis para uma eventual candidatura comum à esquerda. Por sua vez, o PCP pretende ter &#8220;intervenção própria&#8221; e o secretário-geral do partido, Paulo Raimundo, não excluiu ser ele próprio o candidato do partido.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1246553",
         "title": "Síria: Rússia diz que Assad renunciou ao cargo e abandonou o país",
         "description": "“Após negociações entre Bashar al-Assad e vários participantes no conflito armado no território da Síria, [o Presidente] decidiu renunciar ao seu cargo presidencial e deixou o país com instruções para realizar a transferência de poder de forma pacífica”, afirmou a porta-voz do Ministério das Negócios Estrangeiros da Rússia, Maria Zakharova.",
         "link": "https://jornaleconomico.sapo.pt/noticias/siria-russia-diz-que-assad-renunciou-ao-cargo-e-abandonou-o-pais/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1733661063000,
         "created": 1733661063000,
         "category": [
            "Mundo",
            "Sapo Atualidade"
         ],
         "content": "<p>A porta-voz da diplomacia russa disse hoje que o Presidente da Síria, Bashar al-Assad, renunciou ao cargo e deixou o país, na sequência da ofensiva de grupos rebeldes que derrotaram o exército de Damasco.</p>\n<p class=\"text-paragraph\">“Após negociações entre Bashar al-Assad e vários participantes no conflito armado no território da Síria, [o Presidente] decidiu renunciar ao seu cargo presidencial e deixou o país com instruções para realizar a transferência de poder de forma pacífica”, afirmou a porta-voz do Ministério das Negócios Estrangeiros da Rússia, Maria Zakharova, citada pela agência France-Presse.</p>\n<p class=\"text-paragraph\">Os rebeldes declararam hoje Damasco livre do Presidente Bashar al-Assad, após 12 dias de ofensiva lançada por uma coligação liderada pelo grupo islâmico Organização de Libertação do Levante, juntamente com outras fações apoiadas pela Turquia, para derrotar o governo sírio.</p>\n<p class=\"text-paragraph\">O Observatório Sírio dos Direitos Humanos (OSDH) anunciou também este domingo que o presidente sírio, Bashar al-Assad, deixou o país, perante a ofensiva rebelde.</p>\n<p class=\"text-paragraph\">“Assad deixou a Síria [e saiu] pelo aeroporto de Damasco, antes da retirada dos membros das forças armadas e de segurança” do local, disse à agência de notícias France-Presse (AFP) o diretor da organização não-governamental, Rami Abdel Rahmane, referindo-se ao Presidente da Síria, que dirige o país há 24 anos.</p>\n<p class=\"text-paragraph\">O grupo fundamentalista islâmico Hayat Tahrir al-Sham (HTS), que lidera uma coligação rebelde na Síria, tinha anunciado ter começado a entrar em Damasco.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A porta-voz da diplomacia russa disse hoje que o Presidente da Síria, Bashar al-Assad, renunciou ao cargo e deixou o país, na sequência da ofensiva de grupos rebeldes que derrotaram o exército de Damasco.</p>\n<p class=\"text-paragraph\">“Após negociações entre Bashar al-Assad e vários participantes no conflito armado no território da Síria, [o Presidente] decidiu renunciar ao seu cargo presidencial e deixou o país com instruções para realizar a transferência de poder de forma pacífica”, afirmou a porta-voz do Ministério das Negócios Estrangeiros da Rússia, Maria Zakharova, citada pela agência France-Presse.</p>\n<p class=\"text-paragraph\">Os rebeldes declararam hoje Damasco livre do Presidente Bashar al-Assad, após 12 dias de ofensiva lançada por uma coligação liderada pelo grupo islâmico Organização de Libertação do Levante, juntamente com outras fações apoiadas pela Turquia, para derrotar o governo sírio.</p>\n<p class=\"text-paragraph\">O Observatório Sírio dos Direitos Humanos (OSDH) anunciou também este domingo que o presidente sírio, Bashar al-Assad, deixou o país, perante a ofensiva rebelde.</p>\n<p class=\"text-paragraph\">“Assad deixou a Síria [e saiu] pelo aeroporto de Damasco, antes da retirada dos membros das forças armadas e de segurança” do local, disse à agência de notícias France-Presse (AFP) o diretor da organização não-governamental, Rami Abdel Rahmane, referindo-se ao Presidente da Síria, que dirige o país há 24 anos.</p>\n<p class=\"text-paragraph\">O grupo fundamentalista islâmico Hayat Tahrir al-Sham (HTS), que lidera uma coligação rebelde na Síria, tinha anunciado ter começado a entrar em Damasco.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1246551",
         "title": "Médio Oriente: Turquia admite que presidente sírio esteja fora do país",
         "description": "Assad \"está provavelmente fora da Síria\", indicou Fidan no Fórum de Doha, uma conferência internacional a decorrer no Qatar, respondendo a uma questão sobre o paradeiro do líder sírio e se a sua vida estaria em perigo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/medio-oriente-turquia-admite-que-presidente-sirio-esteja-fora-do-pais/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1733660079000,
         "created": 1733660079000,
         "category": [
            "Mundo",
            "Sapo Atualidade"
         ],
         "content": "<p>O ministro dos Negócios Estrangeiros turco, Hakan Fidan, admitiu este domingo que o presidente sírio, Bashar al-Assad, está provavelmente fora do país, depois de os rebeldes islâmicos terem anunciado a sua fuga.</p>\n<p class=\"text-paragraph\">Assad &#8220;está provavelmente fora da Síria&#8221;, indicou Fidan no Fórum de Doha, uma conferência internacional a decorrer no Qatar, respondendo a uma questão sobre o paradeiro do líder sírio e se a sua vida estaria em perigo.</p>\n<p class=\"text-paragraph\">&#8220;Não tenho a certeza. Não posso comentar sobre isso. Penso que ele está fora da Síria&#8221;, respondeu Fidan.</p>\n<p class=\"text-paragraph\">O turco salientou ainda que nos últimos dias não houve qualquer comunicação entre Damasco e Ancara, uma vez que, apesar dos esforços turcos para alertar o regime para a sua fraqueza, “não houve resposta”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ministro dos Negócios Estrangeiros turco, Hakan Fidan, admitiu este domingo que o presidente sírio, Bashar al-Assad, está provavelmente fora do país, depois de os rebeldes islâmicos terem anunciado a sua fuga.</p>\n<p class=\"text-paragraph\">Assad &#8220;está provavelmente fora da Síria&#8221;, indicou Fidan no Fórum de Doha, uma conferência internacional a decorrer no Qatar, respondendo a uma questão sobre o paradeiro do líder sírio e se a sua vida estaria em perigo.</p>\n<p class=\"text-paragraph\">&#8220;Não tenho a certeza. Não posso comentar sobre isso. Penso que ele está fora da Síria&#8221;, respondeu Fidan.</p>\n<p class=\"text-paragraph\">O turco salientou ainda que nos últimos dias não houve qualquer comunicação entre Damasco e Ancara, uma vez que, apesar dos esforços turcos para alertar o regime para a sua fraqueza, “não houve resposta”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1246397",
         "title": "&#8220;A Arte da Guerra&#8221;: &#8220;A minha primeira reação foi que iria haver uma invasão da Coreia do Norte&#8221;",
         "description": "Na Coreia do Sul, parece que não aconteceu nada: foi imposta a lei marcial, o mundo achou que ia haver uma guerra no Paralelo 38 e afinal de contas, tudo não passava de um problema de política interna entre o presidente que é oposto da maioria parlamentar. Veja a análise do embaixador Francisco Seixas da Costa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-arte-da-guerra-a-minha-primeira-reacao-foi-que-iria-haver-uma-invasao-da-coreia-do-norte/",
         "author": "José Carlos Lourinho",
         "published": 1733659219000,
         "created": 1733659219000,
         "category": [
            "Multimédia",
            "Mundo",
            "Política",
            "A Arte da Guerra",
            "coreia do sul",
            "Francisco Seixas da Costa"
         ],
         "content": "<p><iframe title=\"&quot;A Arte da Guerra&quot;: &quot;A minha primeira reação foi que iria haver uma invasão da Coreia do Norte&quot;\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/1YAvuTJcjiE?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n",
         "enclosures": [],
         "content_encoded": "<p><iframe title=\"&quot;A Arte da Guerra&quot;: &quot;A minha primeira reação foi que iria haver uma invasão da Coreia do Norte&quot;\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/1YAvuTJcjiE?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1246546",
         "title": "Setor da construção alerta para falta de trabalhadores nas obras do PRR",
         "description": "Presidente da AICCOPN avisa que os atrasos na execução do PRR são evidentes, sobretudo na área da habitação, que \"regista uma taxa financeira de execução de apenas 21%\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/setor-da-construcao-alerta-para-falta-de-trabalhadores-nas-obras-do-prr/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1733658194000,
         "created": 1733658194000,
         "category": [
            "Construção",
            "Empresas",
            "Sapo Economia",
            "AICCOPN - Associação dos Industriais da Construção Civil e Obras Públicas"
         ],
         "content": "<p>As obras previstas no Plano de Recuperação e Resiliência (PRR) correm o risco de não estar concluídas até 2026 devido à falta de trabalhadores. O alerta é dado pela Associação dos Industriais da Construção Civil e Obras Públicas (AICCOPN), através do seu presidente, Manuel Reis Campos, em <a href=\"https://www.dn.pt/2360346496/faltam-trabalhadores-para-as-obras-do-prr/\" target=\"_blank\" rel=\"noopener\">declarações ao &#8220;Diário de Notícias&#8221;</a> este domingo.</p>\n<p>&#8220;Os atrasos na execução do PRR são evidentes, sobretudo na área da habitação, que regista uma taxa financeira de execução de apenas 21%&#8221;, refere, dando conta de que o excesso de burocracia é outro dos problemas que &#8220;atrasa significativamente os processos de planeamento, aprovação e execução dos projetos&#8221;.</p>\n<p>O presidente da AICCOPN salienta que é preciso mitigar os constrangimentos das empresas na contratação de trabalhadores para acelerar a construção e reabilitação de casas.</p>\n<p>Por outro lado, pede também ao Governo uma ação imediata para desburocratizar, simplificar e acelerar todos os procedimentos associados à contratação pública, promovendo o ajuste dos valores-base dos concursos à realidade do mercado, bem como &#8220;reforçar tecnicamente as entidades responsáveis para permitir o avanço das obras&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As obras previstas no Plano de Recuperação e Resiliência (PRR) correm o risco de não estar concluídas até 2026 devido à falta de trabalhadores. O alerta é dado pela Associação dos Industriais da Construção Civil e Obras Públicas (AICCOPN), através do seu presidente, Manuel Reis Campos, em <a href=\"https://www.dn.pt/2360346496/faltam-trabalhadores-para-as-obras-do-prr/\" target=\"_blank\" rel=\"noopener\">declarações ao &#8220;Diário de Notícias&#8221;</a> este domingo.</p>\n<p>&#8220;Os atrasos na execução do PRR são evidentes, sobretudo na área da habitação, que regista uma taxa financeira de execução de apenas 21%&#8221;, refere, dando conta de que o excesso de burocracia é outro dos problemas que &#8220;atrasa significativamente os processos de planeamento, aprovação e execução dos projetos&#8221;.</p>\n<p>O presidente da AICCOPN salienta que é preciso mitigar os constrangimentos das empresas na contratação de trabalhadores para acelerar a construção e reabilitação de casas.</p>\n<p>Por outro lado, pede também ao Governo uma ação imediata para desburocratizar, simplificar e acelerar todos os procedimentos associados à contratação pública, promovendo o ajuste dos valores-base dos concursos à realidade do mercado, bem como &#8220;reforçar tecnicamente as entidades responsáveis para permitir o avanço das obras&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1246281",
         "title": "Bolsas de estudo para ajudar a mudar códigos postais difíceis",
         "description": "Instituto Rodrigo Guimarães dispõe de um orçamento de meio milhão de euros anuais, dos quais 200 mil para bolsas universitárias. Programa Step Up, outra iniciativa da instituição, fomenta empreendedorismo nos jovens do secundário.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bolsas-de-estudo-para-ajudar-a-mudar-codigos-postais-dificeis/",
         "author": "Almerinda Romeira",
         "published": 1733657434000,
         "created": 1733657434000,
         "category": [
            "Atualidade",
            "Educação",
            "JE Leitor",
            "bolsas de estudo",
            "códigos postais"
         ],
         "content": "<p>Joana Domingues Ramos, 24 anos, é trader de Produtos Estruturados no BNP Paribas. Especializou-se em Finanças no ISEG, onde estudou com uma bolsa atribuída pelo Instituto Rodrigo Guimarães, fundado em 2022, após a morte extemporânea do fundador da sociedade gestora de fundos Explorer Investments, para ajudar jovens de contextos financeiramente desfavorecidos a ir mais além.</p>\n<p>“Esta oportunidade foi bastante importante para mim, pois deu-me a motivação necessária para procurar o meu sucesso profissional”, conta Joana ao Jornal Económico.</p>\n<p>As bolsas atribuídas pelo Instituto Rodrigo Guimarães a universitários são nas áreas da Economia e da Gestão. Joana é de Finanças, uma excepção, portanto. Entrou no radar da professora Clara Raposo, vice-governadora do Banco de Portugal, à época presidente do ISEG, catedrática em Finanças, que a apresentou ao Instituto Rodrigo Guimarães. Rita Silveira Botelho, diretora geral do Instituto, que a entrevistou, sentiu-se grata pelo talento com que foi brindada. A tese do mestrado “The Impact of Green Bond Issuances on Cost of Capital”, aprovada com 20 valores, veio confirmar todo o seu potencial. Hoje, tal como Rodrigo Guimarães, na sua juventude, Joana também trabalha na sala de mercados.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/bolsas-de-estudo-para-ajudar-a-mudar-codigos-postais-dificeis\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor.</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Joana Domingues Ramos, 24 anos, é trader de Produtos Estruturados no BNP Paribas. Especializou-se em Finanças no ISEG, onde estudou com uma bolsa atribuída pelo Instituto Rodrigo Guimarães, fundado em 2022, após a morte extemporânea do fundador da sociedade gestora de fundos Explorer Investments, para ajudar jovens de contextos financeiramente desfavorecidos a ir mais além.</p>\n<p>“Esta oportunidade foi bastante importante para mim, pois deu-me a motivação necessária para procurar o meu sucesso profissional”, conta Joana ao Jornal Económico.</p>\n<p>As bolsas atribuídas pelo Instituto Rodrigo Guimarães a universitários são nas áreas da Economia e da Gestão. Joana é de Finanças, uma excepção, portanto. Entrou no radar da professora Clara Raposo, vice-governadora do Banco de Portugal, à época presidente do ISEG, catedrática em Finanças, que a apresentou ao Instituto Rodrigo Guimarães. Rita Silveira Botelho, diretora geral do Instituto, que a entrevistou, sentiu-se grata pelo talento com que foi brindada. A tese do mestrado “The Impact of Green Bond Issuances on Cost of Capital”, aprovada com 20 valores, veio confirmar todo o seu potencial. Hoje, tal como Rodrigo Guimarães, na sua juventude, Joana também trabalha na sala de mercados.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/bolsas-de-estudo-para-ajudar-a-mudar-codigos-postais-dificeis\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor.</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1246544",
         "title": "Oposição na Coreia do Sul vai voltar a tentar destituir presidente",
         "description": "Em comunicado, o PPP de Yoon afirmou ter \"obtido\", em troca do bloqueio da moção, a \"promessa\" de que se retiraria para deixar a governação do país à sua formação e ao primeiro-ministro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oposicao-na-coreia-do-sul-vai-voltar-a-tentar-destituir-presidente/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1733656350000,
         "created": 1733656350000,
         "category": [
            "Mundo",
            "Sapo Atualidade"
         ],
         "content": "<p>O principal partido da oposição da Coreia do Sul anunciou hoje que vai tentar novamente, no dia 14 de dezembro, destituir o Presidente Yoon Suk Yeol, cujo partido tenta tomar o poder.</p>\n<p class=\"text-paragraph\">Yoon escapou por pouco de uma primeira moção nesse sentido, submetida ao Parlamento para votação no sábado.</p>\n<p class=\"text-paragraph\">O Partido do Poder Popular (PPP) boicotou e invalidou a votação por falta de quórum.</p>\n<p class=\"text-paragraph\">“Yoon, o principal culpado por trás da rebelião e do golpe militar que destruiu a ordem constitucional da Coreia do Sul, deve renunciar imediatamente ou sofrer &#8216;impeachment&#8217; sem demora. Em 14 de dezembro, o nosso Partido Democrata irá acusar Yoon, em nome do povo”, disse o líder da oposição, Lee Jae-myung.</p>\n<p class=\"text-paragraph\">O impopular líder conservador tem enfrentado ataques de todos os lados desde a sua surpreendente proclamação da lei marcial na noite de terça-feira, uma medida que foi forçado a revogar apenas seis horas depois, sob pressão do Parlamento e das ruas.</p>\n<p class=\"text-paragraph\">Em comunicado, o PPP de Yoon afirmou ter &#8220;obtido&#8221;, em troca do bloqueio da moção, a &#8220;promessa&#8221; de que se retiraria para deixar a governação do país à sua formação e ao primeiro-ministro.</p>\n<p class=\"text-paragraph\">“Mesmo antes de sua retirada, o presidente não interferirá nos assuntos de Estado, nem nos assuntos externos”, certificou o líder do PPP, Han Dong-hoon, no domingo.</p>\n<p class=\"text-paragraph\">Um anúncio denunciado pelo Presidente do Parlamento Won Woo-shik, largamente apoiado pela oposição.</p>\n<p class=\"text-paragraph\">“O exercício conjunto da autoridade presidencial pelo primeiro-ministro e pelo partido no poder (…) é uma clara violação da Constituição”, disse.</p>\n<p class=\"text-paragraph\">Para Kim Hae-won, professor de direito constitucional na Escola Nacional de Direito de Busan, este acordo é semelhante a um “golpe de Estado silencioso”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O principal partido da oposição da Coreia do Sul anunciou hoje que vai tentar novamente, no dia 14 de dezembro, destituir o Presidente Yoon Suk Yeol, cujo partido tenta tomar o poder.</p>\n<p class=\"text-paragraph\">Yoon escapou por pouco de uma primeira moção nesse sentido, submetida ao Parlamento para votação no sábado.</p>\n<p class=\"text-paragraph\">O Partido do Poder Popular (PPP) boicotou e invalidou a votação por falta de quórum.</p>\n<p class=\"text-paragraph\">“Yoon, o principal culpado por trás da rebelião e do golpe militar que destruiu a ordem constitucional da Coreia do Sul, deve renunciar imediatamente ou sofrer &#8216;impeachment&#8217; sem demora. Em 14 de dezembro, o nosso Partido Democrata irá acusar Yoon, em nome do povo”, disse o líder da oposição, Lee Jae-myung.</p>\n<p class=\"text-paragraph\">O impopular líder conservador tem enfrentado ataques de todos os lados desde a sua surpreendente proclamação da lei marcial na noite de terça-feira, uma medida que foi forçado a revogar apenas seis horas depois, sob pressão do Parlamento e das ruas.</p>\n<p class=\"text-paragraph\">Em comunicado, o PPP de Yoon afirmou ter &#8220;obtido&#8221;, em troca do bloqueio da moção, a &#8220;promessa&#8221; de que se retiraria para deixar a governação do país à sua formação e ao primeiro-ministro.</p>\n<p class=\"text-paragraph\">“Mesmo antes de sua retirada, o presidente não interferirá nos assuntos de Estado, nem nos assuntos externos”, certificou o líder do PPP, Han Dong-hoon, no domingo.</p>\n<p class=\"text-paragraph\">Um anúncio denunciado pelo Presidente do Parlamento Won Woo-shik, largamente apoiado pela oposição.</p>\n<p class=\"text-paragraph\">“O exercício conjunto da autoridade presidencial pelo primeiro-ministro e pelo partido no poder (…) é uma clara violação da Constituição”, disse.</p>\n<p class=\"text-paragraph\">Para Kim Hae-won, professor de direito constitucional na Escola Nacional de Direito de Busan, este acordo é semelhante a um “golpe de Estado silencioso”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1246541",
         "title": "Síria: Londres saúda fim do regime sírio, enviado da ONU pede “cautela num momento decisivo”",
         "description": "De acordo com a política trabalhista, é necessário “ver protegidos os interesses dos civis e das infraestruturas, pois há muitas pessoas que perderam a vida e é preciso estabilidade na região”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/siria-londres-sauda-fim-do-regime-sirio-enviado-da-onu-pede-cautela-num-momento-decisivo/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1733655587000,
         "created": 1733655587000,
         "category": [
            "Mundo",
            "Sapo Atualidade"
         ],
         "content": "<p>O governo britânico saudou este domingo a queda do regime de Bashar al-Assad e apelou a uma “resolução política” na Síria, enquanto o enviado da ONU para Damasco pediu “cautela num momento decisivo” para o país.</p>\n<p class=\"text-paragraph\">Em Londres, a vice-primeira-ministra e também ministra da Coesão Territorial, Angela Rayner, num programa no canal televisivo &#8220;Sky News&#8221;, saudou, ainda que com reticências, o colapso do regime de Bashar al-Assad às mãos dos insurgentes liderados pela Organização de Libertação do Levante (OLL ou Hayat Tahrir al Sham ou HTS, em árabe), que tomaram Damasco após 12 dias de ofensiva quase sem resistência.</p>\n<p class=\"text-paragraph\">“A situação parece muito grave e se o regime caiu, saúdo a notícia, mas o que precisamos é de ver uma resolução política alinhada com as resoluções da ONU”, disse Rayner.</p>\n<p class=\"text-paragraph\">De acordo com a política trabalhista, é necessário “ver protegidos os interesses dos civis e das infraestruturas, pois há muitas pessoas que perderam a vida e é preciso estabilidade na região”.</p>\n<p class=\"text-paragraph\">A vice-primeira-ministra referiu que o ministro dos Negócios Estrangeiros britânico, David Lamy, está a trabalhar em conjunto e lembrou que o chefe da diplomacia “foi muito claro sobre a saída de civis britânicos da Síria”.</p>\n<p class=\"text-paragraph\">“Colocamos em prática um plano para garantir que as pessoas fossem retiradas mais cedo do que aconteceu neste fim de semana e continuamos a apoiar os nossos cidadãos britânicos”, disse ele.</p>\n<p class=\"text-paragraph\">Rayner também observou que Bashar al-Assad, que fugiu de Damasco, desconhecendo-se o paradeiro, “não foi exatamente bom para os sírios” e que “a ditadura e o terrorismo criam problemas para os sírios, que já sofreram muito, e também desestabilizam a região”.</p>\n<p class=\"text-paragraph\">“É por isso que temos que ter uma solução política onde o Governo atue a favor dos interesses dos sírios”, acrescentou.</p>\n<p class=\"text-paragraph\">Também o enviado das Nações Unidas para a Síria, Geir Pedersen, apelou a &#8220;esperanças cautelosas&#8221; após a tomada de Damasco por rebeldes islâmicos, que considerou tratar-se de um &#8220;momento decisivo&#8221; que pôs fim a meio século de poder do clã Assad.</p>\n<p class=\"text-paragraph\">Num comunicado, Pedersen indicou que os quase 14 anos de guerra civil na Síria foram “um capítulo negro (que) deixou cicatrizes”.</p>\n<p class=\"text-paragraph\">“Hoje, olhamos para o futuro com esperanças cautelosas de abertura&#8230; paz, reconciliação, dignidade e inclusão para todos os sírios”, salientou.</p>\n<p class=\"text-paragraph\">Quem também pediu aos seus cidadãos que abandonem a Síria foram a Suécia, Dinamarca e Polónia, “tendo tendo em conta que a situação é &#8220;grave&#8221; e está a mudar muito rapidamente, o que pode implicar o encerramento de aeroportos e o cancelamento de voos.</p>\n<p class=\"text-paragraph\">“O Ministério dos Negócios Estrangeiros insta os suecos na Síria a deixarem o país utilizando os meios de transporte e rotas de viagem disponíveis, se for possível fazê-lo sem arriscar a segurança pessoal”, disse a chefe da diplomacia, Maria Malmer Stenergard, em declarações à agência TT.</p>\n<p class=\"text-paragraph\">Stenegard acrescentou que a Suécia tem muito poucas possibilidades de ajudar os cidadãos que, apesar das advertências em sentido contrário, viajam para a Síria.</p>\n<p class=\"text-paragraph\">Também na vizinha Dinamarca, o ministro dos Negócios Estrangeiros, Lars Lokke Rasmussen, afirmou que Copenhaga está a acompanhar de perto os acontecimentos na Síria.</p>\n<p class=\"text-paragraph\">&#8220;A situação na Síria vai ter um grande impacto em toda a situação no Médio Oriente. Neste momento os acontecimentos no terreno são muito dinâmicos e o Governo está a acompanhar de perto a situação&#8221;, afirmou em declarações citadas pela agência dinamarquesa Ritzau.</p>\n<p class=\"text-paragraph\">Na Polónia, o porta-voz do Ministério dos Negócios Estrangeiros, Pawel Wronski, garantiu à agência PAP que, neste momento, Varsóvia não tem informações sobre cidadãos polacos que possam necessitar de ser retirados da Síria.</p>\n<p class=\"text-paragraph\">“A nossa representação na Síria [deslocada para Beirute] e o Ministério dos Negócios Estrangeiros estão a acompanhar a situação, que é muito dinâmica. E devido à incerteza da situação, a nossa representação emitiu um alerta”, declarou Wronski.</p>\n<p class=\"text-paragraph\">O porta-voz indicou que, uma vez que o regime sírio parece estar a desintegrar-se por si só, a situação poderá, &#8220;paradoxalmente&#8221;, acalmar-se a curto prazo.</p>\n<p class=\"text-paragraph\">Por fim, e apesar dos apelos dos rebeldes para que não se destruam nem se ataquem instituições do Estado e edifícios diplomáticos, a televisão estatal iraniana adiantou hoje que a embaixada do Irão em Damasco foi saqueada, transmitindo imagens filmadas na capital síria pelo canal de televisão saudita al-Arabiya.</p>\n<p class=\"text-paragraph\">“Pessoas desconhecidas atacaram a embaixada iraniana, como podem ver nestas imagens difundidas por vários canais estrangeiros”, afirmou a televisão estatal iraniana, após a entrada em Damasco da coligação rebelde que anunciou a queda de al-Assad, de quem o Irão tem sido um aliado inabalável.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O governo britânico saudou este domingo a queda do regime de Bashar al-Assad e apelou a uma “resolução política” na Síria, enquanto o enviado da ONU para Damasco pediu “cautela num momento decisivo” para o país.</p>\n<p class=\"text-paragraph\">Em Londres, a vice-primeira-ministra e também ministra da Coesão Territorial, Angela Rayner, num programa no canal televisivo &#8220;Sky News&#8221;, saudou, ainda que com reticências, o colapso do regime de Bashar al-Assad às mãos dos insurgentes liderados pela Organização de Libertação do Levante (OLL ou Hayat Tahrir al Sham ou HTS, em árabe), que tomaram Damasco após 12 dias de ofensiva quase sem resistência.</p>\n<p class=\"text-paragraph\">“A situação parece muito grave e se o regime caiu, saúdo a notícia, mas o que precisamos é de ver uma resolução política alinhada com as resoluções da ONU”, disse Rayner.</p>\n<p class=\"text-paragraph\">De acordo com a política trabalhista, é necessário “ver protegidos os interesses dos civis e das infraestruturas, pois há muitas pessoas que perderam a vida e é preciso estabilidade na região”.</p>\n<p class=\"text-paragraph\">A vice-primeira-ministra referiu que o ministro dos Negócios Estrangeiros britânico, David Lamy, está a trabalhar em conjunto e lembrou que o chefe da diplomacia “foi muito claro sobre a saída de civis britânicos da Síria”.</p>\n<p class=\"text-paragraph\">“Colocamos em prática um plano para garantir que as pessoas fossem retiradas mais cedo do que aconteceu neste fim de semana e continuamos a apoiar os nossos cidadãos britânicos”, disse ele.</p>\n<p class=\"text-paragraph\">Rayner também observou que Bashar al-Assad, que fugiu de Damasco, desconhecendo-se o paradeiro, “não foi exatamente bom para os sírios” e que “a ditadura e o terrorismo criam problemas para os sírios, que já sofreram muito, e também desestabilizam a região”.</p>\n<p class=\"text-paragraph\">“É por isso que temos que ter uma solução política onde o Governo atue a favor dos interesses dos sírios”, acrescentou.</p>\n<p class=\"text-paragraph\">Também o enviado das Nações Unidas para a Síria, Geir Pedersen, apelou a &#8220;esperanças cautelosas&#8221; após a tomada de Damasco por rebeldes islâmicos, que considerou tratar-se de um &#8220;momento decisivo&#8221; que pôs fim a meio século de poder do clã Assad.</p>\n<p class=\"text-paragraph\">Num comunicado, Pedersen indicou que os quase 14 anos de guerra civil na Síria foram “um capítulo negro (que) deixou cicatrizes”.</p>\n<p class=\"text-paragraph\">“Hoje, olhamos para o futuro com esperanças cautelosas de abertura&#8230; paz, reconciliação, dignidade e inclusão para todos os sírios”, salientou.</p>\n<p class=\"text-paragraph\">Quem também pediu aos seus cidadãos que abandonem a Síria foram a Suécia, Dinamarca e Polónia, “tendo tendo em conta que a situação é &#8220;grave&#8221; e está a mudar muito rapidamente, o que pode implicar o encerramento de aeroportos e o cancelamento de voos.</p>\n<p class=\"text-paragraph\">“O Ministério dos Negócios Estrangeiros insta os suecos na Síria a deixarem o país utilizando os meios de transporte e rotas de viagem disponíveis, se for possível fazê-lo sem arriscar a segurança pessoal”, disse a chefe da diplomacia, Maria Malmer Stenergard, em declarações à agência TT.</p>\n<p class=\"text-paragraph\">Stenegard acrescentou que a Suécia tem muito poucas possibilidades de ajudar os cidadãos que, apesar das advertências em sentido contrário, viajam para a Síria.</p>\n<p class=\"text-paragraph\">Também na vizinha Dinamarca, o ministro dos Negócios Estrangeiros, Lars Lokke Rasmussen, afirmou que Copenhaga está a acompanhar de perto os acontecimentos na Síria.</p>\n<p class=\"text-paragraph\">&#8220;A situação na Síria vai ter um grande impacto em toda a situação no Médio Oriente. Neste momento os acontecimentos no terreno são muito dinâmicos e o Governo está a acompanhar de perto a situação&#8221;, afirmou em declarações citadas pela agência dinamarquesa Ritzau.</p>\n<p class=\"text-paragraph\">Na Polónia, o porta-voz do Ministério dos Negócios Estrangeiros, Pawel Wronski, garantiu à agência PAP que, neste momento, Varsóvia não tem informações sobre cidadãos polacos que possam necessitar de ser retirados da Síria.</p>\n<p class=\"text-paragraph\">“A nossa representação na Síria [deslocada para Beirute] e o Ministério dos Negócios Estrangeiros estão a acompanhar a situação, que é muito dinâmica. E devido à incerteza da situação, a nossa representação emitiu um alerta”, declarou Wronski.</p>\n<p class=\"text-paragraph\">O porta-voz indicou que, uma vez que o regime sírio parece estar a desintegrar-se por si só, a situação poderá, &#8220;paradoxalmente&#8221;, acalmar-se a curto prazo.</p>\n<p class=\"text-paragraph\">Por fim, e apesar dos apelos dos rebeldes para que não se destruam nem se ataquem instituições do Estado e edifícios diplomáticos, a televisão estatal iraniana adiantou hoje que a embaixada do Irão em Damasco foi saqueada, transmitindo imagens filmadas na capital síria pelo canal de televisão saudita al-Arabiya.</p>\n<p class=\"text-paragraph\">“Pessoas desconhecidas atacaram a embaixada iraniana, como podem ver nestas imagens difundidas por vários canais estrangeiros”, afirmou a televisão estatal iraniana, após a entrada em Damasco da coligação rebelde que anunciou a queda de al-Assad, de quem o Irão tem sido um aliado inabalável.</p>\n",
         "media": {}
      }
   ]
}