{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278351",
         "title": "Política monetária deve ajustar-se a grande aumento dos gastos, diz Lagarde",
         "description": "Falando na 25.ª conferência “O BCE e os seus Observadores”, realizada em Frankfurt, Lagarde afirmou que “as receitas simples de política monetária não serão apropriadas na atual conjuntura”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/politica-monetaria-deve-ajustar-se-a-grande-aumento-dos-gastos-diz-lagarde/",
         "author": "Bianca Marques",
         "published": 1741784524000,
         "created": 1741784524000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Banco Central Europeu (BCE)",
            "Christine Lagarde",
            "política monetária"
         ],
         "content": "<p>A presidente do Banco Central Europeu (BCE), Christine Lagarde, disse hoje que, ao ajustar a política monetária, a entidade deve considerar o impacto de “um grande aumento nos gastos com defesa ou infraestrutura” na inflação.</p>\n<p class=\"text-paragraph\">Falando na 25.ª conferência “O BCE e os seus Observadores”, realizada em Frankfurt, Lagarde afirmou que “as receitas simples de política monetária não serão apropriadas na atual conjuntura”.</p>\n<p class=\"text-paragraph\">“Quaisquer choques futuros que tenhamos de enfrentar &#8211; tais como choques nos preços da energia e perturbações na cadeia de abastecimento ou um grande aumento das despesas com a defesa ou com as infraestruturas &#8211; terão, portanto, de ser analisados”, referiu a presidente do BCE na conferência organizada pela Universidade Goethe de Frankfurt.</p>\n<p class=\"text-paragraph\">“Dito isto, as receitas simples de política económica não serão apropriadas no ambiente que enfrentamos atualmente”, acrescentou, sublinhando que o BCE deve &#8220;manter a agilidade para responder a circunstâncias complexas à medida que estas surgem&#8221;.</p>\n<p class=\"text-paragraph\">Na semana passada, o BCE baixou a taxa de depósito em um quarto de ponto percentual, para 2,5%.</p>\n<p class=\"text-paragraph\">A facilidade de depósito, que é a taxa à qual o BCE remunera as reservas &#8216;overnight&#8217; excedentárias dos bancos, é agora a taxa à qual orienta a política monetária.</p>\n<p class=\"text-paragraph\">Depois de ter cortado as taxas de juro seis vezes desde junho do ano passado, Lagarde deu a entender na semana passada que o BCE poderia considerar uma pausa nos cortes das taxas na sua reunião de meados de abril.</p>\n<p class=\"text-paragraph\">O BCE está a reagir ao anúncio da Alemanha de um orçamento extraordinário para investir em infraestruturas e na defesa.</p>\n<p class=\"text-paragraph\">Os democratas-cristãos e os sociais-democratas chegaram a acordo sobre um orçamento extraordinário de 500.000 milhões de euros para o investimento em infraestruturas e a flexibilização do teto da dívida para financiar despesas mais elevadas com a defesa nos próximos dez anos.</p>\n<p class=\"text-paragraph\">Este orçamento poderia tirar a Alemanha da estagnação, que começaria a crescer, mas também aumentaria a inflação e, por isso, talvez já não fosse apropriado que o BCE baixasse mais as suas taxas de juro.</p>\n<p class=\"text-paragraph\">De facto, nos mercados obrigacionistas, as taxas de juro dispararam após o anúncio deste orçamento.</p>\n<p class=\"text-paragraph\">Os investidores esperam que a Alemanha tenha de emitir mais dívida para financiar estes investimentos e, por isso, os rendimentos da dívida alemã subiram nos mercados, bem como os de outros países da zona euro.</p>\n<p class=\"text-paragraph\">Além disso, a presidente da Comissão Europeia (CE), Ursula von der Leyen, quer mobilizar 800.000 milhões de euros para rearmar a Europa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A presidente do Banco Central Europeu (BCE), Christine Lagarde, disse hoje que, ao ajustar a política monetária, a entidade deve considerar o impacto de “um grande aumento nos gastos com defesa ou infraestrutura” na inflação.</p>\n<p class=\"text-paragraph\">Falando na 25.ª conferência “O BCE e os seus Observadores”, realizada em Frankfurt, Lagarde afirmou que “as receitas simples de política monetária não serão apropriadas na atual conjuntura”.</p>\n<p class=\"text-paragraph\">“Quaisquer choques futuros que tenhamos de enfrentar &#8211; tais como choques nos preços da energia e perturbações na cadeia de abastecimento ou um grande aumento das despesas com a defesa ou com as infraestruturas &#8211; terão, portanto, de ser analisados”, referiu a presidente do BCE na conferência organizada pela Universidade Goethe de Frankfurt.</p>\n<p class=\"text-paragraph\">“Dito isto, as receitas simples de política económica não serão apropriadas no ambiente que enfrentamos atualmente”, acrescentou, sublinhando que o BCE deve &#8220;manter a agilidade para responder a circunstâncias complexas à medida que estas surgem&#8221;.</p>\n<p class=\"text-paragraph\">Na semana passada, o BCE baixou a taxa de depósito em um quarto de ponto percentual, para 2,5%.</p>\n<p class=\"text-paragraph\">A facilidade de depósito, que é a taxa à qual o BCE remunera as reservas &#8216;overnight&#8217; excedentárias dos bancos, é agora a taxa à qual orienta a política monetária.</p>\n<p class=\"text-paragraph\">Depois de ter cortado as taxas de juro seis vezes desde junho do ano passado, Lagarde deu a entender na semana passada que o BCE poderia considerar uma pausa nos cortes das taxas na sua reunião de meados de abril.</p>\n<p class=\"text-paragraph\">O BCE está a reagir ao anúncio da Alemanha de um orçamento extraordinário para investir em infraestruturas e na defesa.</p>\n<p class=\"text-paragraph\">Os democratas-cristãos e os sociais-democratas chegaram a acordo sobre um orçamento extraordinário de 500.000 milhões de euros para o investimento em infraestruturas e a flexibilização do teto da dívida para financiar despesas mais elevadas com a defesa nos próximos dez anos.</p>\n<p class=\"text-paragraph\">Este orçamento poderia tirar a Alemanha da estagnação, que começaria a crescer, mas também aumentaria a inflação e, por isso, talvez já não fosse apropriado que o BCE baixasse mais as suas taxas de juro.</p>\n<p class=\"text-paragraph\">De facto, nos mercados obrigacionistas, as taxas de juro dispararam após o anúncio deste orçamento.</p>\n<p class=\"text-paragraph\">Os investidores esperam que a Alemanha tenha de emitir mais dívida para financiar estes investimentos e, por isso, os rendimentos da dívida alemã subiram nos mercados, bem como os de outros países da zona euro.</p>\n<p class=\"text-paragraph\">Além disso, a presidente da Comissão Europeia (CE), Ursula von der Leyen, quer mobilizar 800.000 milhões de euros para rearmar a Europa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278347",
         "title": "PGR abre averiguação preventiva sobre Luís Montenegro e Spinumviva",
         "description": "Esta averiguação preventiva tem como objetivo avaliar se existem elementos para avançar com a abertura de um inquérito.",
         "link": "https://jornaleconomico.sapo.pt/noticias/pgr-abre-averiguacao-preventiva-sobre-luis-montenegro-e-spinumviva/",
         "author": "Agência Lusa",
         "published": 1741783907000,
         "created": 1741783907000,
         "category": [
            "Crise política",
            "Justiça",
            "Política",
            "Sapo Atualidade",
            "Luís Montenegro",
            "Procurador-Geral da República (PGR)",
            "Spinumviva"
         ],
         "content": "<p>O Ministério Público abriu uma averiguação preventiva relacionada com o primeiro-ministro e com a empresa Spinumviva, da família de Luís Montenegro, anunciou esta quarta-feira o procurador-geral da República.</p>\n<p>À saída do Supremo Tribunal de Justiça, em Lisboa, onde decorre um colóquio de Direito Penal, Amadeu Guerra explicou que foram recebidas três queixas relacionadas com a empresa da família do primeiro-ministro.</p>\n<p>Esta averiguação preventiva tem como objetivo avaliar se existem elementos para avançar com a abertura de um inquérito.</p>\n<p>Na semana passada, a Procuradoria-Geral da República já tinha anunciado ter recebido uma denúncia anónima.</p>\n<p>A informação surge um dia depois da queda do Governo, na sequência do chumbo da moção de confiança apresentada pelo executivo de Luís Montenegro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Ministério Público abriu uma averiguação preventiva relacionada com o primeiro-ministro e com a empresa Spinumviva, da família de Luís Montenegro, anunciou esta quarta-feira o procurador-geral da República.</p>\n<p>À saída do Supremo Tribunal de Justiça, em Lisboa, onde decorre um colóquio de Direito Penal, Amadeu Guerra explicou que foram recebidas três queixas relacionadas com a empresa da família do primeiro-ministro.</p>\n<p>Esta averiguação preventiva tem como objetivo avaliar se existem elementos para avançar com a abertura de um inquérito.</p>\n<p>Na semana passada, a Procuradoria-Geral da República já tinha anunciado ter recebido uma denúncia anónima.</p>\n<p>A informação surge um dia depois da queda do Governo, na sequência do chumbo da moção de confiança apresentada pelo executivo de Luís Montenegro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278290",
         "title": "Bolsa de Lisboa segue negativa a meio da sessão. Jerónimo Martins recua mais de 1%",
         "description": "Segundo o analista de mercados do Millenium, Ramiro Loureiro, \"a maioria dos principais índices de ações europeus seguem em alta, após sessões de maior volatilidade\".\n",
         "link": "https://jornaleconomico.sapo.pt/noticias/bolsa-de-lisboa-segue-negativa-a-meio-da-sessao-jeronimo-martins-recua-mais-de-1/",
         "author": "Bianca Marques",
         "published": 1741783906000,
         "created": 1741783906000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "PSI"
         ],
         "content": "<p>A bolsa de Lisboa segue no meio sessão desta quarta-feira em terreno negativo, a perder 0,01% para 6.738,56 alinhada com o índice espanhol.</p>\n<p>A liderar as perdas está a Jerónimo Martins que recua 1,43% para 19,97 euros, seguida da Energias de Portugal que cede 1,39% para 3,126 euros. Já a Galp Energia perde,89% para 14,47 euros. Por outro lado, a Mota Engil ganha 2,61% para 3,146 e o BCP soma 2,30% para 0,5340 euros.</p>\n<p>No que diz respeito às congéneres europeias, o alemão DAX ganha 1,78%, o espanhol IBEX 35 cede 0,07%, o francês CAC 40 valoriza 1,33%, e o britânico FTSE 100 avança 0,60%.</p>\n<p>Segundo o analista de mercados do Millenium Ramiro Loureiro &#8220;a maioria dos principais índices de ações europeus seguem em alta, após sessões de maior volatilidade. A marcar o dia estão notícias de que a União Europeia irá impor tarifas sobre produtos norte-americanos já a partir do próximo mês de abril, numa retaliação à decisão do Presidente Donald Trump em aumentar as taxas alfandegárias sobre o aço e o alumínio&#8221;.</p>\n<p>&#8220;A impulsionar o sentimento estão avanços no seio geopolítico, depois da Ucrânia ter concordado com um cessar-fogo de 30 dias na guerra com a Rússia. No seio empresarial de notar uma parceria entre a Roche e a Zealand para o desenvolvimento de medicamento para perda de peso e que anima ambas as empresas. A Rheinmetall disparar após ter mostrado resultados, empresa que tem registado uma valorização expressiva desde o início da guerra na Ucrânia&#8221;, sublinhou.</p>\n<p>Do lado das perdas, o especialista destacou que &#8220;Puma, Inditex e Porsche mostram reações muito negativas a contas e projeções, com a espanhola dona da Zara a arrastar o IBEX&#8221;.</p>\n<p>&#8220;Em Portugal, o PSI contraria o otimismo exterior após a queda do governo de Montenegro, depois dos partidos da oposição terem ontem rejeitado a moção de confiança, colocando o país novamente em eleições antecipadas&#8221;, frisou.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa segue no meio sessão desta quarta-feira em terreno negativo, a perder 0,01% para 6.738,56 alinhada com o índice espanhol.</p>\n<p>A liderar as perdas está a Jerónimo Martins que recua 1,43% para 19,97 euros, seguida da Energias de Portugal que cede 1,39% para 3,126 euros. Já a Galp Energia perde,89% para 14,47 euros. Por outro lado, a Mota Engil ganha 2,61% para 3,146 e o BCP soma 2,30% para 0,5340 euros.</p>\n<p>No que diz respeito às congéneres europeias, o alemão DAX ganha 1,78%, o espanhol IBEX 35 cede 0,07%, o francês CAC 40 valoriza 1,33%, e o britânico FTSE 100 avança 0,60%.</p>\n<p>Segundo o analista de mercados do Millenium Ramiro Loureiro &#8220;a maioria dos principais índices de ações europeus seguem em alta, após sessões de maior volatilidade. A marcar o dia estão notícias de que a União Europeia irá impor tarifas sobre produtos norte-americanos já a partir do próximo mês de abril, numa retaliação à decisão do Presidente Donald Trump em aumentar as taxas alfandegárias sobre o aço e o alumínio&#8221;.</p>\n<p>&#8220;A impulsionar o sentimento estão avanços no seio geopolítico, depois da Ucrânia ter concordado com um cessar-fogo de 30 dias na guerra com a Rússia. No seio empresarial de notar uma parceria entre a Roche e a Zealand para o desenvolvimento de medicamento para perda de peso e que anima ambas as empresas. A Rheinmetall disparar após ter mostrado resultados, empresa que tem registado uma valorização expressiva desde o início da guerra na Ucrânia&#8221;, sublinhou.</p>\n<p>Do lado das perdas, o especialista destacou que &#8220;Puma, Inditex e Porsche mostram reações muito negativas a contas e projeções, com a espanhola dona da Zara a arrastar o IBEX&#8221;.</p>\n<p>&#8220;Em Portugal, o PSI contraria o otimismo exterior após a queda do governo de Montenegro, depois dos partidos da oposição terem ontem rejeitado a moção de confiança, colocando o país novamente em eleições antecipadas&#8221;, frisou.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278316",
         "title": "Maior complexidade na oferta de produtos financeiros traz soluções para aforradores &#8220;mais distintos e diversos&#8221;",
         "description": "“O acesso hoje é muito fácil, muito pessoal, muito rápido e por diversas vias”, resumiu Margarida Torres Gama, argumentando que tal permitiu a inúmeros aforradores aplicarem as suas poupanças em produtos financeiros que, de outra forma, não teriam tido conhecimento - o que também cria novos desafios à regulação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/maior-complexidade-na-oferta-de-produtos-financeiros-traz-solucoes-para-aforradores-mais-distintos-e-diversos/",
         "author": "António Sarmento",
         "published": 1741783324000,
         "created": 1741783324000,
         "category": [
            "Banca",
            "Conferências",
            "Economia",
            "Sapo Economia",
            "Fórum Banca 2025"
         ],
         "content": "<p>A maior complexidade e diversificação no tipo de produtos financeiros disponibilizados aos aforradores cria oportunidades de investimento mais adequadas aos vários tipos de investidores, mas também desafios regulatórios importantes. A tendência da regulamentação é “ir atrás” da inovação dada pelo sector, ilustra Margarida Torres Gama, sócia da Morais Leitão, mas as oportunidades são “inacreditáveis”.</p>\n<p>No painel dedicado a ‘Poupança, seguros, certificados’ do Fórum Banca promovido pelo Jornal Económico esta quarta-feira, Margarida Torres Gama, sócia da Morais Leitão, lembrou a complexidade acrescida das várias soluções de poupança disponíveis no mercado, que oferecem agora “uma grande diversidade” em função de uma população cada vez mais “distinta e diversa”.</p>\n<p>Em particular, a questão dos canais “é muito interessante” e mereceu destaque, sobretudo o canal digital, que “traz muitas coisas diferentes e permite que muitos <em>players</em> diferentes estejam associados aos produtos financeiros”.</p>\n<p>“O acesso hoje é muito fácil, muito pessoal, muito rápido e por diversas vias”, resumiu, argumentando que tal permitiu a inúmeros aforradores aplicarem as suas poupanças em produtos financeiros que, de outra forma, não teriam tido conhecimento.</p>\n<p>Por outro lado, esta complexidade acrescida traz desafios, como o acréscimo de legislação. A tendência dos legisladores “é ir atrás” da inovação e “legislar mais, regular mais”, mas também “há oportunidades inacreditáveis” criadas pelo atual ambiente de inovação e rápidas alterações de paradigma.</p>\n<p>Como tal, “podemos esperar algumas preocupações […] em termos de desafios para o sector na parte legislativa” este ano, sobretudo ao nível da compliance e tendo em conta o aumento do uso e importância de tecnologias como a inteligência artificial. Por outro lado, a sustentabilidade – que, no caso da banca, “não é bem um ‘chavão’, porque […] obriga a um conjunto de alterações muito relevantes” – e a proteção do consumidor, uma dimensão cada vez mais relacionada “com a literacia e com a transparência” marcarão o próximo ano, projeta.</p>\n<p><strong>Poupanças e transformação digital</strong></p>\n<p>O painel &#8220;Poupança, seguros, certificados. O setor financeiro passa por aqui&#8221; juntou ainda Miguel Barroso Abecassis, administrador da Fidelidade e João Sousa, administrador dos CTT. Para Miguel Barroso Abecassis, os seguros financeiros têm um papel importante no setor, ainda assim insuficientes face a países como a França e a Itália. “Os seguros financeiros representam cerca de 10% dos ativos dos portugueses. Portugal é um dos países da União Europeia com uma taxa de poupança muito reduzida e com uma problema de pirâmide etária gravíssimo”, explica o administrador. Para este responsável, os seguros têm um papel fundamental como produto de poupança ou planeamento de reforma, mas não têm incentivo nem enquadramento do ponto de vista governativo.</p>\n<p>“O estado, o Governo e as instituições podem ajudar a que as pessoas se aproximem deste tipo de produtos”, adianta Miguel Barroso Abecassis, referindo-se ao facto de só 5% dos riscos físicos estarem cobertos em Portugal (Espanha regista 17% e Alemanha 34%). “Uma pessoa que sofre um evento de risco vai ficar mais comprometida para fazer face aos seus compromissos financeiros. Metade das casas em Portugal não têm seguro e só 20% têm em conta fenómenos sísmicos”, acrescenta o administrador da Fidelidade.</p>\n<p>Em relação à transformação digital, Miguel Barroso Abecassis sublinha o avanço tecnológico em relação à automatização dos processos, serviço ao cliente ou assistência em viagem. “Através das nossas aplicações conseguimos enriquecer a nossa interação os clientes”, diz Miguel Barroso Abecassis, que sublinha ainda o papel da seguradora no tema da longevidade, demografia e ambiental. “Temos a obrigação de acrescentar vida aos anos. Isso é algo que precisa de uma resposta holística, é um desafio civilizacional. E também temos de apoiar a sociedade na mitigação das alterações climáticas”.</p>\n<p>João Sousa, administrador dos CTT, refere que a empresa é um canal que coloca divida pública, que são um produto de excelência para os portugueses. “Temos condições únicas, como 569 lojas espalhadas pelo País, proximidade à população e levámos os certificados de aforro para a nossa app, aproximando-nos dos mais jovens”, afirma o administrador. “Temos batido recordes todas as semanas”, acrescenta.</p>\n<p>Os CTT são hoje uma empresa que tem vindo a transformar-se ao longo dos tempos. Com mais de 500 anos de história, o processo de transformação está hoje muito ligado ao crescimento no ecommerce e encomendas – e a diminuição do negócio do correio. “Estamos a fazer parcerias com grandes utilities que usam a nossa rede. O país não é grande, mas tem bastante diversificação e estamos presentes”, refere o administrador dos CTT.</p>\n<p>João Sousa referiu ainda o crescimento da atividade empresarial em Espanha através de aquisições e parcerias. “Com este processo de transformação queremos ser parceiros cruciais para o negócio”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A maior complexidade e diversificação no tipo de produtos financeiros disponibilizados aos aforradores cria oportunidades de investimento mais adequadas aos vários tipos de investidores, mas também desafios regulatórios importantes. A tendência da regulamentação é “ir atrás” da inovação dada pelo sector, ilustra Margarida Torres Gama, sócia da Morais Leitão, mas as oportunidades são “inacreditáveis”.</p>\n<p>No painel dedicado a ‘Poupança, seguros, certificados’ do Fórum Banca promovido pelo Jornal Económico esta quarta-feira, Margarida Torres Gama, sócia da Morais Leitão, lembrou a complexidade acrescida das várias soluções de poupança disponíveis no mercado, que oferecem agora “uma grande diversidade” em função de uma população cada vez mais “distinta e diversa”.</p>\n<p>Em particular, a questão dos canais “é muito interessante” e mereceu destaque, sobretudo o canal digital, que “traz muitas coisas diferentes e permite que muitos <em>players</em> diferentes estejam associados aos produtos financeiros”.</p>\n<p>“O acesso hoje é muito fácil, muito pessoal, muito rápido e por diversas vias”, resumiu, argumentando que tal permitiu a inúmeros aforradores aplicarem as suas poupanças em produtos financeiros que, de outra forma, não teriam tido conhecimento.</p>\n<p>Por outro lado, esta complexidade acrescida traz desafios, como o acréscimo de legislação. A tendência dos legisladores “é ir atrás” da inovação e “legislar mais, regular mais”, mas também “há oportunidades inacreditáveis” criadas pelo atual ambiente de inovação e rápidas alterações de paradigma.</p>\n<p>Como tal, “podemos esperar algumas preocupações […] em termos de desafios para o sector na parte legislativa” este ano, sobretudo ao nível da compliance e tendo em conta o aumento do uso e importância de tecnologias como a inteligência artificial. Por outro lado, a sustentabilidade – que, no caso da banca, “não é bem um ‘chavão’, porque […] obriga a um conjunto de alterações muito relevantes” – e a proteção do consumidor, uma dimensão cada vez mais relacionada “com a literacia e com a transparência” marcarão o próximo ano, projeta.</p>\n<p><strong>Poupanças e transformação digital</strong></p>\n<p>O painel &#8220;Poupança, seguros, certificados. O setor financeiro passa por aqui&#8221; juntou ainda Miguel Barroso Abecassis, administrador da Fidelidade e João Sousa, administrador dos CTT. Para Miguel Barroso Abecassis, os seguros financeiros têm um papel importante no setor, ainda assim insuficientes face a países como a França e a Itália. “Os seguros financeiros representam cerca de 10% dos ativos dos portugueses. Portugal é um dos países da União Europeia com uma taxa de poupança muito reduzida e com uma problema de pirâmide etária gravíssimo”, explica o administrador. Para este responsável, os seguros têm um papel fundamental como produto de poupança ou planeamento de reforma, mas não têm incentivo nem enquadramento do ponto de vista governativo.</p>\n<p>“O estado, o Governo e as instituições podem ajudar a que as pessoas se aproximem deste tipo de produtos”, adianta Miguel Barroso Abecassis, referindo-se ao facto de só 5% dos riscos físicos estarem cobertos em Portugal (Espanha regista 17% e Alemanha 34%). “Uma pessoa que sofre um evento de risco vai ficar mais comprometida para fazer face aos seus compromissos financeiros. Metade das casas em Portugal não têm seguro e só 20% têm em conta fenómenos sísmicos”, acrescenta o administrador da Fidelidade.</p>\n<p>Em relação à transformação digital, Miguel Barroso Abecassis sublinha o avanço tecnológico em relação à automatização dos processos, serviço ao cliente ou assistência em viagem. “Através das nossas aplicações conseguimos enriquecer a nossa interação os clientes”, diz Miguel Barroso Abecassis, que sublinha ainda o papel da seguradora no tema da longevidade, demografia e ambiental. “Temos a obrigação de acrescentar vida aos anos. Isso é algo que precisa de uma resposta holística, é um desafio civilizacional. E também temos de apoiar a sociedade na mitigação das alterações climáticas”.</p>\n<p>João Sousa, administrador dos CTT, refere que a empresa é um canal que coloca divida pública, que são um produto de excelência para os portugueses. “Temos condições únicas, como 569 lojas espalhadas pelo País, proximidade à população e levámos os certificados de aforro para a nossa app, aproximando-nos dos mais jovens”, afirma o administrador. “Temos batido recordes todas as semanas”, acrescenta.</p>\n<p>Os CTT são hoje uma empresa que tem vindo a transformar-se ao longo dos tempos. Com mais de 500 anos de história, o processo de transformação está hoje muito ligado ao crescimento no ecommerce e encomendas – e a diminuição do negócio do correio. “Estamos a fazer parcerias com grandes utilities que usam a nossa rede. O país não é grande, mas tem bastante diversificação e estamos presentes”, refere o administrador dos CTT.</p>\n<p>João Sousa referiu ainda o crescimento da atividade empresarial em Espanha através de aquisições e parcerias. “Com este processo de transformação queremos ser parceiros cruciais para o negócio”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278307",
         "title": "Montenegro à saída de Belém: &#8220;Há todas as condições&#8221; para eleições antecipadas serem a 11 de maio",
         "description": "Luís Montenegro foi o primeiro partido a ser ouvido pelo Presidente da República, no Palácio de Belém, depois do chumbo da moção de confiança no Parlamento. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/montenegro-a-saida-de-belem-ha-todas-as-condicoes-para-eleicoes-antecipadas-serem-a-11-de-maio/",
         "author": "Melissa Lopes",
         "published": 1741782128000,
         "created": 1741782128000,
         "category": "Política",
         "content": "<p>O primeiro-ministro, Luís Montenegro, defende que as eleições legislativas antecipadas &#8220;devem decorrer o mais rápido que for possível&#8221;, assinalando considerar existirem condições para que o Presidente da República as convoque para o dia 11 de maio.</p>\n<p>&#8220;Creio que há condições para que as eleições decorram num curto espaço de tempo&#8221;, disse o líder do PSD em declarações aos jornalistas depois da audiência com Marcelo Rebelo de Sousa no Palácio de Belém. Sem querer antecipar qual será a decisão do Presidente da República, Luís Montenegro assinalou que &#8220;há todas as condições&#8221; para que o dia escolhido para o país ir a votos seja 11 de maio.</p>\n<p>Luís Montenegro, que já confirmou ser recandidato nas próximas eleições, quis, ao mesmo tempo, transmitir uma palavra de &#8220;tranquilidade&#8221;, embora &#8220;compreenda a apreensão&#8221; causada pela &#8220;precipitação&#8221; das legislativas, um ano depois das últimas.</p>\n<p>Elencando os aspetos positivos na área económica, cujo crescimento e dinamismo está entre os &#8220;melhores desempenhos da Europa&#8221;, o primeiro-ministro assegurou que, não sendo um cenário &#8220;desejável&#8221;, com as eleições antecipadas &#8220;não vai haver uma perturbação nem do ponto de vista do funcionamento do Governo nem da Administração Pública, nem da economia neste período&#8221;.</p>\n<p>&#8220;Há todas as razões para confirmar isso&#8221;, disse, referindo-se, em primeiro lugar ao Orçamento do Estado que está em vigência, em segundo lugar, à &#8220;possibilidade que o Governo tem de, em gestão, tomar decisões mais urgentes e prementes&#8221;. Montenegro garantiu também que a execução dos investimentos, designadamente do Plano de Recuperação e Resiliência (PRR), e a estabilidade financeira do país não &#8220;estão em causa&#8221;. &#8221;</p>\n<p>&#8220;Apesar de compreendermos que [a crise política] causa apreensão, não há razão para alarme, não há razão para que os instrumentos democráticos não possam funcionar&#8221;, frisou.</p>\n<p>Ouvido o PSD, segue-se a audiência com o Partido Socialista (PS), uma reunião que conta com a presença, além de Pedro Nuno Santos, secretário-geral do PS, Carlos César, presidente do PS, e Alexandra Leitão, líder parlamentar. Com Luís Montenegro estiveram Leonor Beleza, vice-presidente do PSD, e Alexandre Poço.</p>\n<p>O Parlamento <a href=\"https://jornaleconomico.sapo.pt/noticias/dia-louco-no-parlamento-termina-com-queda-do-governo/\">chumbou esta terça-feira a moção de confiança ao Governo</a>, sem surpresas, apesar de o debate ter tido suspense até ao fim, com o PSD a tentar que o PS reduzisse o tempo da Comissão Parlamentar de Inquérito (CPI), admitindo a suspensão da sessão caso os socialistas aceitassem os termos propostos do escrutínio à empresa do primeiro-ministro.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O primeiro-ministro, Luís Montenegro, defende que as eleições legislativas antecipadas &#8220;devem decorrer o mais rápido que for possível&#8221;, assinalando considerar existirem condições para que o Presidente da República as convoque para o dia 11 de maio.</p>\n<p>&#8220;Creio que há condições para que as eleições decorram num curto espaço de tempo&#8221;, disse o líder do PSD em declarações aos jornalistas depois da audiência com Marcelo Rebelo de Sousa no Palácio de Belém. Sem querer antecipar qual será a decisão do Presidente da República, Luís Montenegro assinalou que &#8220;há todas as condições&#8221; para que o dia escolhido para o país ir a votos seja 11 de maio.</p>\n<p>Luís Montenegro, que já confirmou ser recandidato nas próximas eleições, quis, ao mesmo tempo, transmitir uma palavra de &#8220;tranquilidade&#8221;, embora &#8220;compreenda a apreensão&#8221; causada pela &#8220;precipitação&#8221; das legislativas, um ano depois das últimas.</p>\n<p>Elencando os aspetos positivos na área económica, cujo crescimento e dinamismo está entre os &#8220;melhores desempenhos da Europa&#8221;, o primeiro-ministro assegurou que, não sendo um cenário &#8220;desejável&#8221;, com as eleições antecipadas &#8220;não vai haver uma perturbação nem do ponto de vista do funcionamento do Governo nem da Administração Pública, nem da economia neste período&#8221;.</p>\n<p>&#8220;Há todas as razões para confirmar isso&#8221;, disse, referindo-se, em primeiro lugar ao Orçamento do Estado que está em vigência, em segundo lugar, à &#8220;possibilidade que o Governo tem de, em gestão, tomar decisões mais urgentes e prementes&#8221;. Montenegro garantiu também que a execução dos investimentos, designadamente do Plano de Recuperação e Resiliência (PRR), e a estabilidade financeira do país não &#8220;estão em causa&#8221;. &#8221;</p>\n<p>&#8220;Apesar de compreendermos que [a crise política] causa apreensão, não há razão para alarme, não há razão para que os instrumentos democráticos não possam funcionar&#8221;, frisou.</p>\n<p>Ouvido o PSD, segue-se a audiência com o Partido Socialista (PS), uma reunião que conta com a presença, além de Pedro Nuno Santos, secretário-geral do PS, Carlos César, presidente do PS, e Alexandra Leitão, líder parlamentar. Com Luís Montenegro estiveram Leonor Beleza, vice-presidente do PSD, e Alexandre Poço.</p>\n<p>O Parlamento <a href=\"https://jornaleconomico.sapo.pt/noticias/dia-louco-no-parlamento-termina-com-queda-do-governo/\">chumbou esta terça-feira a moção de confiança ao Governo</a>, sem surpresas, apesar de o debate ter tido suspense até ao fim, com o PSD a tentar que o PS reduzisse o tempo da Comissão Parlamentar de Inquérito (CPI), admitindo a suspensão da sessão caso os socialistas aceitassem os termos propostos do escrutínio à empresa do primeiro-ministro.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278282",
         "title": "Eleições não afetam rating, mas agência financeira avisa que é preciso manter trajetória orçamental",
         "description": "S&#38;P recorda que Portugal permite governos minoritários no Parlamento, mas destaca que Chega não está \"alinhado\" com políticas orçamentais do centrão. Mas mesmo que haja um novo Governo minoritário, e que o Orçamento para 2026 seja chumbado, o facto de o país poder operar em regime de duodécimos, alivia a pressão.",
         "link": "https://jornaleconomico.sapo.pt/noticias/eleicoes-nao-afetam-rating-mas-agencia-financeira-avisa-que-e-preciso-manter-trajetoria-orcamental/",
         "author": "André Cabrita-Mendes",
         "published": 1741781889000,
         "created": 1741781889000,
         "category": [
            "Crise política",
            "Economia",
            "Política",
            "Sapo Economia"
         ],
         "content": "<p>A S&amp;P Global Ratings afasta que a crise política em Portugal venha a ter impacto na notação financeira da República Portuguesa, mas defendeu a necessidade de o país manter a trajetória orçamental.</p>\n<p>A agência acredita que as eleições antecipadas não deverão ter impacto nos planos para reduzir a dívida ou ter um &#8220;impacto material&#8221; nas perspetivas positivas de crescimento no médio prazo.</p>\n<p>&#8220;Apesar da incerteza política, a trajetória orçamental de Portugal permanece no bom caminho&#8221;, segundo a agência, destacando que o país deverá registar este ano um excedente orçamental pelo terceiro ano consecutivo.</p>\n<p>Recordando que o Orçamento para este ano está a ser aplicado, e que &#8220;episódios anteriores de transição política não levaram a disrupções económicas ou escorregadelas orçamentais&#8221;, recorda que os fundos europeus estão &#8220;protegidos do ciclo político&#8221;, pois estão embebidos no Orçamento para este ano e não precisam de nenhuma aprovação orçamental.</p>\n<p>Mas além de 2025, os &#8220;riscos podem surgir se a performance orçamental deteriorar-se&#8221;, avisa.</p>\n<p>Apesar de os partidos do centrão apoiarem as políticas orçamentais principais, o Chega &#8220;está menos alinhado com este consenso&#8221;.</p>\n<p>Recordando que os governos podem ser formados sem ter a maioria do parlamento, os orçamentos precisam de ser aprovados por uma maioria parlamentar, ou com a abastenção de parte da oposição.</p>\n<p>&#8220;Contudo, mesmo no cenário de outro governo minoritário, se o orçamento de 2026 falhar em passar, Portugal pode continuar a operar sob o orçamento de 2025, assegurando que a dívida do Governo continua a recuar em percentagem do PIB&#8221;, afirma, referindo-se à governação do país em regime de duodécimos</p>\n<p>Conclusão: &#8220;Na nossa opinião, eleições antecipadas não vão afetar o perfil macroeconómico de Portugal&#8221;, que inclui um histórico de excedentes orçamentais e um crescimento económico previsto de 2%.</p>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<p>A S&amp;P Global Ratings afasta que a crise política em Portugal venha a ter impacto na notação financeira da República Portuguesa, mas defendeu a necessidade de o país manter a trajetória orçamental.</p>\n<p>A agência acredita que as eleições antecipadas não deverão ter impacto nos planos para reduzir a dívida ou ter um &#8220;impacto material&#8221; nas perspetivas positivas de crescimento no médio prazo.</p>\n<p>&#8220;Apesar da incerteza política, a trajetória orçamental de Portugal permanece no bom caminho&#8221;, segundo a agência, destacando que o país deverá registar este ano um excedente orçamental pelo terceiro ano consecutivo.</p>\n<p>Recordando que o Orçamento para este ano está a ser aplicado, e que &#8220;episódios anteriores de transição política não levaram a disrupções económicas ou escorregadelas orçamentais&#8221;, recorda que os fundos europeus estão &#8220;protegidos do ciclo político&#8221;, pois estão embebidos no Orçamento para este ano e não precisam de nenhuma aprovação orçamental.</p>\n<p>Mas além de 2025, os &#8220;riscos podem surgir se a performance orçamental deteriorar-se&#8221;, avisa.</p>\n<p>Apesar de os partidos do centrão apoiarem as políticas orçamentais principais, o Chega &#8220;está menos alinhado com este consenso&#8221;.</p>\n<p>Recordando que os governos podem ser formados sem ter a maioria do parlamento, os orçamentos precisam de ser aprovados por uma maioria parlamentar, ou com a abastenção de parte da oposição.</p>\n<p>&#8220;Contudo, mesmo no cenário de outro governo minoritário, se o orçamento de 2026 falhar em passar, Portugal pode continuar a operar sob o orçamento de 2025, assegurando que a dívida do Governo continua a recuar em percentagem do PIB&#8221;, afirma, referindo-se à governação do país em regime de duodécimos</p>\n<p>Conclusão: &#8220;Na nossa opinião, eleições antecipadas não vão afetar o perfil macroeconómico de Portugal&#8221;, que inclui um histórico de excedentes orçamentais e um crescimento económico previsto de 2%.</p>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278297",
         "title": "&#8220;Abriu-se um intervalo que investidores e empresas esperam que seja breve&#8221;, diz Pedro Reis",
         "description": "O ministro da Economia abordou o atual momento político na abertura da Better Tourism Lisbon. \"Precisamos de eventos como este para acelerar a economia\", afirmou o governante.",
         "link": "https://jornaleconomico.sapo.pt/noticias/abriu-se-um-intervalo-que-investidores-e-empresas-esperam-que-seja-breve-diz-pedro-reis/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1741781758000,
         "created": 1741781758000,
         "category": [
            "Economia",
            "Empresas",
            "Sapo Economia",
            "Turismo",
            "BTL - Bolsa de Turismo de Lisboa",
            "crise política",
            "Pedro Reis"
         ],
         "content": "<p>O ministro da Economia, Pedro Reis, acredita que o cenário de crise política será resolvido com a maior brevidade e por isso não irá causar constrangimentos a quem queira investir no país.</p>\n<p>&#8220;Abriu-se um intervalo que investidores e empresas esperam que seja breve&#8221;, referiu Pedro Reis, na cerimónia de abertura da Better Tourism Lisbon (BTL) que decorre até ao próximo dia 16 de março na Feira Internacional de Lisboa.</p>\n<p>Depois do chumbo da moção de confiança que provocou a queda do Governo, tendo como consequência eleições antecipadas, Pedro Reis assumiu que a economia não pode parar e olha para a BTL como um exemplo.</p>\n<p>&#8220;Precisamos de eventos como este para acelerar a economia, para olhar em frente e continuar a apostar no investimento&#8221;, sublinhou.</p>\n<p>O ministro da Economia defendeu a necessidade de a política deixar espaço às empresas. &#8220;É isto que os portugueses esperam&#8221;, realçou Pedro Reis.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ministro da Economia, Pedro Reis, acredita que o cenário de crise política será resolvido com a maior brevidade e por isso não irá causar constrangimentos a quem queira investir no país.</p>\n<p>&#8220;Abriu-se um intervalo que investidores e empresas esperam que seja breve&#8221;, referiu Pedro Reis, na cerimónia de abertura da Better Tourism Lisbon (BTL) que decorre até ao próximo dia 16 de março na Feira Internacional de Lisboa.</p>\n<p>Depois do chumbo da moção de confiança que provocou a queda do Governo, tendo como consequência eleições antecipadas, Pedro Reis assumiu que a economia não pode parar e olha para a BTL como um exemplo.</p>\n<p>&#8220;Precisamos de eventos como este para acelerar a economia, para olhar em frente e continuar a apostar no investimento&#8221;, sublinhou.</p>\n<p>O ministro da Economia defendeu a necessidade de a política deixar espaço às empresas. &#8220;É isto que os portugueses esperam&#8221;, realçou Pedro Reis.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278248",
         "title": "Quase metade dos profissionais considera mudar de emprego já este ano",
         "description": "A conclusão é de um estudo da Aon, que envolveu entrevistas a trabalhadores. Um terço dos inquiridos referiu sentir-se desvalorizado, ao mesmo tempo que são quase metade reconhecem estar à procura de novas oportunidades ou a considerar uma mudança.",
         "link": "https://jornaleconomico.sapo.pt/noticias/quase-metade-dos-profissionais-considera-mudar-de-emprego-ja-este-ano/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1741780698000,
         "created": 1741780698000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Aon Portugal",
            "mercado de trabalho"
         ],
         "content": "<p>Quase metade dos profissionais que trabalham em Portugal procuram novas oportunidades profissionais ou consideram mudar de emprego nos próximos 12 meses.</p>\n<p>A conclusão faz parte dos resultados do Employee Sentiment Study 2025, um estudo que foi realizado pela Aon em 23 países, incluindo Portugal. De acordo com os dados levantados pela empresa especializada em serviços nas áreas de risco, reforma e saúde, 46% dos profissionais estão na situação descrita, em Portugal.</p>\n<p>Em simultâneo, do total dos inquiridos à escala global, três em cada cinco (60%) consideram uma mudança durante o mesmo período</p>\n<p>Os números indicam ainda que um em cada três colaboradores (33%) se sente desvalorizado no local de trabalho em Portugal. Trata-se de algo muito mais notório no mercado nacional do que lá fora, já que são 13% os profissionais da totalidade da análise que reconhecem a mesma situação.</p>\n<p>Quase três quintos (58%) dos inquiridos em Portugal refere que as empresas devem ter um papel mais significativo na promoção do bem-estar dos trabalhadores, ao passo que esse número se fica pelos 49% à escala global.</p>\n<p>Ao mesmo tempo 39% esperam apoio da empresa no momento da parentalidade e 38% procura benefícios para a assistência a familiares idosos. Noutra vertente, 42% acreditam que a empresa deve assegurar educação financeira para os trabalhadores e 51% consideram investir em ações de poupança sustentáveis para a reforma, desde que o retorno financeiro seja semelhante às alternativas convencionais.</p>\n<p>A realização do estudo citado contou com a participação de 9.202 colaboradores de diferentes setores e níveis hierárquicos, num total de 23 países.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Quase metade dos profissionais que trabalham em Portugal procuram novas oportunidades profissionais ou consideram mudar de emprego nos próximos 12 meses.</p>\n<p>A conclusão faz parte dos resultados do Employee Sentiment Study 2025, um estudo que foi realizado pela Aon em 23 países, incluindo Portugal. De acordo com os dados levantados pela empresa especializada em serviços nas áreas de risco, reforma e saúde, 46% dos profissionais estão na situação descrita, em Portugal.</p>\n<p>Em simultâneo, do total dos inquiridos à escala global, três em cada cinco (60%) consideram uma mudança durante o mesmo período</p>\n<p>Os números indicam ainda que um em cada três colaboradores (33%) se sente desvalorizado no local de trabalho em Portugal. Trata-se de algo muito mais notório no mercado nacional do que lá fora, já que são 13% os profissionais da totalidade da análise que reconhecem a mesma situação.</p>\n<p>Quase três quintos (58%) dos inquiridos em Portugal refere que as empresas devem ter um papel mais significativo na promoção do bem-estar dos trabalhadores, ao passo que esse número se fica pelos 49% à escala global.</p>\n<p>Ao mesmo tempo 39% esperam apoio da empresa no momento da parentalidade e 38% procura benefícios para a assistência a familiares idosos. Noutra vertente, 42% acreditam que a empresa deve assegurar educação financeira para os trabalhadores e 51% consideram investir em ações de poupança sustentáveis para a reforma, desde que o retorno financeiro seja semelhante às alternativas convencionais.</p>\n<p>A realização do estudo citado contou com a participação de 9.202 colaboradores de diferentes setores e níveis hierárquicos, num total de 23 países.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278182",
         "title": "&#8220;Arte Britânica &#8211; Ponto de Fuga&#8221; inaugura na Fundação Gulbenkian",
         "description": "A exposição que reúne, pela primeira vez, obras das duas maiores coleções institucionais de arte britânica em Portugal, CAM e Coleção Berardo, pode ser vista na Fundação Gulbenkian, de 14 de março a 21 de julho.",
         "link": "https://jornaleconomico.sapo.pt/noticias/arte-britanica-ponto-de-fuga-inaugura-na-fundacao-gulbenkian/",
         "author": "Ana Pina",
         "published": 1741780519000,
         "created": 1741780519000,
         "category": [
            "Cultura & Lifestyle",
            "Et Cetera",
            "Arte Britânica",
            "artes plásticas",
            "artista portugueses",
            "CAM - Centro de Arte Moderna Gulbenkian",
            "Fundação Gulbenkian",
            "MAC/CCB",
            "video"
         ],
         "content": "<p>&#8220;Arte Britânica &#8211; Ponto de Fuga&#8221; reúne 46 obras da Coleção do CAM &#8211; Centro de Arte Moderna da Gulbenkian e 34 obras da Coleção Berardo (em depósito no MAC-CCB), algumas nunca anteriormente expostas, bem como várias outras de coleções nacionais e internacionais. Esta será a primeira vez que obras pertencentes às duas maiores coleções institucionais de arte britânica em Portugal, se juntam numa única exposição, que pode ser vista na Galeria Principal da Fundação Gulbenkian, entre 14 de março e 21 de julho de 2025.</p>\n<p>Entre os 75 artistas representados, contam-se nomes como Antony Gormley, Bridget Riley, David Hockney, Francis Bacon, Frank Auerbach, Marc Quinn ou Rachel Whiteread, entre muitos outros, a par de artistas portugueses como Paula Rego, Bartolomeu Cid dos Santos, Menez, Eduardo Batarda, Fernando Calhau, Graça Pereira Coutinho, João Penalva e Rui Sanches &#8211; todos eles procuraram formação em Londres e, alguns, fixaram residência na capital britânica.</p>\n<p>&#8220;Arte Britânica &#8211; Ponto de Fuga&#8221; segue uma abordagem temática e não estritamente cronológica, e pretende ser um testemunho visual do impacto que artistas oriundos de várias geografias tiveram na cena cultural e artística do Reino Unido, em particular na segunda metade do século XX, período durante o qual as escolas artísticas britânicas se tornaram importantes polos de atração.</p>\n<p>A exposição tem curadoria de Ana Vasconcelos (CAM Gulbenkian) e de Rita Lougares (Coleção Berardo), com coordenação científica de Sarah MacDougall, da Ben Uri Foundation, de Londres, e integra alguns empréstimos internacionais e nacionais de artistas, também eles, deslocados para o Reino Unido, a partir de finais do século XIX, com obras de W. R. Sickert (Museu de Belas-Artes de Rouen) e John Singer Sargent (Museu Gulbenkian, Lisboa), ou, já nos inícios de XX, com pinturas de Alfred Wolmark e Mark Gertler (provenientes de coleções particulares), ou ainda de David Bomberg (Ben Uri Foundation, Londres).</p>\n<p>A grande tradição inglesa da paisagem, embora não seja o tema dominante na exposição, estará presente com uma obra de J. M. W. Turner, cedida pelo Museu Gulbenkian.</p>\n<p>Está ainda prevista a publicação de um livro de ensaios, em parceria com as edições Tinta-da-China, que abordam os diferentes temas que percorrem a exposição, tomando como “casos de estudo” os artistas portugueses representados em &#8220;Arte Britânica &#8211; Ponto de Fuga&#8221;.</p>\n<p><strong>Uma coleção com história</strong></p>\n<p><span data-olk-copy-source=\"MessageBody\">A Coleção de Arte Britânica do CAM reúne atualmente cerca de 450 obras de duas centenas de artistas. Começou a ser constituída em 1959, com as primeiras aquisições concretizadas em março de 1960, sob a tutela do British Council. </span><span data-olk-copy-source=\"MessageBody\">Após a inauguração do CAM em 1983, foram levadas a cabo novas aquisições, com destaque para as realizadas pela direção do CAM na década de 1980 e, no início dos anos 1990, pela historiadora de arte Lynne Cook<b>.</b></span></p>\n<p class=\"x_MsoNormal\">As obras desta coleção passaram a ser expostas com mais frequência desde o ano 2000, integradas em exposições com grande número de artistas portugueses. As mais recentes aquisições ocorreram em 2017, dois filmes de Emily Wardill, artista residente em Portugal, e, em 2019, um conjunto de fotografias e um filme do artista londrino Graham Gussin, que realizou estes trabalhos na sequência de uma residência artística nos Açores.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>&#8220;Arte Britânica &#8211; Ponto de Fuga&#8221; reúne 46 obras da Coleção do CAM &#8211; Centro de Arte Moderna da Gulbenkian e 34 obras da Coleção Berardo (em depósito no MAC-CCB), algumas nunca anteriormente expostas, bem como várias outras de coleções nacionais e internacionais. Esta será a primeira vez que obras pertencentes às duas maiores coleções institucionais de arte britânica em Portugal, se juntam numa única exposição, que pode ser vista na Galeria Principal da Fundação Gulbenkian, entre 14 de março e 21 de julho de 2025.</p>\n<p>Entre os 75 artistas representados, contam-se nomes como Antony Gormley, Bridget Riley, David Hockney, Francis Bacon, Frank Auerbach, Marc Quinn ou Rachel Whiteread, entre muitos outros, a par de artistas portugueses como Paula Rego, Bartolomeu Cid dos Santos, Menez, Eduardo Batarda, Fernando Calhau, Graça Pereira Coutinho, João Penalva e Rui Sanches &#8211; todos eles procuraram formação em Londres e, alguns, fixaram residência na capital britânica.</p>\n<p>&#8220;Arte Britânica &#8211; Ponto de Fuga&#8221; segue uma abordagem temática e não estritamente cronológica, e pretende ser um testemunho visual do impacto que artistas oriundos de várias geografias tiveram na cena cultural e artística do Reino Unido, em particular na segunda metade do século XX, período durante o qual as escolas artísticas britânicas se tornaram importantes polos de atração.</p>\n<p>A exposição tem curadoria de Ana Vasconcelos (CAM Gulbenkian) e de Rita Lougares (Coleção Berardo), com coordenação científica de Sarah MacDougall, da Ben Uri Foundation, de Londres, e integra alguns empréstimos internacionais e nacionais de artistas, também eles, deslocados para o Reino Unido, a partir de finais do século XIX, com obras de W. R. Sickert (Museu de Belas-Artes de Rouen) e John Singer Sargent (Museu Gulbenkian, Lisboa), ou, já nos inícios de XX, com pinturas de Alfred Wolmark e Mark Gertler (provenientes de coleções particulares), ou ainda de David Bomberg (Ben Uri Foundation, Londres).</p>\n<p>A grande tradição inglesa da paisagem, embora não seja o tema dominante na exposição, estará presente com uma obra de J. M. W. Turner, cedida pelo Museu Gulbenkian.</p>\n<p>Está ainda prevista a publicação de um livro de ensaios, em parceria com as edições Tinta-da-China, que abordam os diferentes temas que percorrem a exposição, tomando como “casos de estudo” os artistas portugueses representados em &#8220;Arte Britânica &#8211; Ponto de Fuga&#8221;.</p>\n<p><strong>Uma coleção com história</strong></p>\n<p><span data-olk-copy-source=\"MessageBody\">A Coleção de Arte Britânica do CAM reúne atualmente cerca de 450 obras de duas centenas de artistas. Começou a ser constituída em 1959, com as primeiras aquisições concretizadas em março de 1960, sob a tutela do British Council. </span><span data-olk-copy-source=\"MessageBody\">Após a inauguração do CAM em 1983, foram levadas a cabo novas aquisições, com destaque para as realizadas pela direção do CAM na década de 1980 e, no início dos anos 1990, pela historiadora de arte Lynne Cook<b>.</b></span></p>\n<p class=\"x_MsoNormal\">As obras desta coleção passaram a ser expostas com mais frequência desde o ano 2000, integradas em exposições com grande número de artistas portugueses. As mais recentes aquisições ocorreram em 2017, dois filmes de Emily Wardill, artista residente em Portugal, e, em 2019, um conjunto de fotografias e um filme do artista londrino Graham Gussin, que realizou estes trabalhos na sequência de uma residência artística nos Açores.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278204",
         "title": "Ucrânia: acordo de cessar-fogo melhora perspectivas económicas na Europa",
         "description": "Mas não é o 'remédio' para todos os problemas acumulados. O que é curioso é que as consultoras assumem que, mais tarde ou mais cedo, o gás russo voltará a aquecer a Europa. E quanto mais cedo, melhor. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/ucrania-acordo-de-cessar-fogo-melhora-perspectivas-economicas-na-europa/",
         "author": "António Freitas de Sousa",
         "published": 1741779637000,
         "created": 1741779637000,
         "category": [
            "Mundo",
            "Sapo Economia",
            "guerra na Ucrânia",
            "rússia",
            "Ucrânia"
         ],
         "content": "<p>Um acordo de cessar-fogo duradouro melhoraria as perspetivas económicas para a Ucrânia, mas as sanções contra a Rússia podem ser suspensas apenas gradualmente e é improvável que haja uma retoma das importações de energia russa em grande escala, refere o mais recente research da Generali Investments. “O declínio dos preços da energia será provavelmente moderado no curto prazo, mas a redução das incertezas sobre os preços da energia poderá ainda elevar o sentimento dos consumidores e das empresas”.</p>\n<p>Com os preços da energia a caírem de forma mais duradoura na segunda metade do ano e a confiança num acordo de paz a aumentar, “deverá haver um impulso adicional à confiança sobre rendimentos reais mais elevados. Um pequeno renascimento desse espírito melhoraria as condições de financiamento e de investimento. Dito isto, a escassez de mão-de-obra poderá intensificar-se à medida que os refugiados ucranianos regressam a casa, compensando parte do efeito positivo do crescimento”.</p>\n<p>Com o crescimento ligeiramente mais elevado e inflação mais baixa, o acordo de cessar-fogo seria positivo: “poderá elevar o crescimento da Zona Euro em 2025 em 0,1 a 0,2 pontos percentuais (pp), para 0,9-1,0%, em relação à nossa previsão base atual de 0,8%”. Pouco antes dos rumores de cessar-fogo, os futuros de petróleo e gás indicavam uma contribuição de 0,2 pp dos preços da energia para a inflação anual de 2025.</p>\n<p>“Conjeturamos que, com os preços mais baixos do gás no futuro, esta contribuição poderia ser reduzida aproximadamente para metade, pelo que a inflação anual se situaria em 2%, abaixo dos atuais 2,1%”. De qualquer modo, a Generali considera que as perspetivas do BCE serão pouco afetadas.</p>\n<p>“Um crescimento mais forte por si só implicaria a necessidade de menos apoio político. No entanto, mesmo que atinja 1%, o crescimento manter-se-á abaixo da média em 2025 e ainda ficará ligeiramente abaixo da última projeção do BCE de 1,1%. Em contrapartida, uma inflação mais baixa por si só poderia, em princípio, dar mais margem para a flexibilização da política monetária. Mas acreditamos que o BCE analisará os efeitos dos preços da energia e concentrar-se-á na inflação subjacente”.</p>\n<p>Neste contexto, “não esperamos que isto tenha significativo impacto e o possível regresso de ucranianos poderá até exercer alguns efeitos positivos. A principal questão continua a ser a evolução dos salários e a inflação dos serviços, que foi por isso fortemente influenciada”.</p>\n<p>Em suma, “vemos atualmente poucas razões para que um acordo de cessar-fogo altere materialmente as nossas previsões centrais de 100 pontos base de novos cortes do BCE para 1,75% até julho”.</p>\n<p>Um acordo de paz faria uma enorme diferença: “no caso menos provável de um acordo de paz sustentável, os efeitos acima descritos seriam mais pronunciados: “cálculos aproximados apontam para um aumento do crescimento do PIB em 0,2-0,4 pp para um intervalo de 1,0-1,2% para 2025. Como uma atividade mais forte compensa o efeito negativo do preço da energia, a inflação geral seria pouco alterada ou poderia mesmo ficar um pouco acima da atual base”. Nesse caso, o BCE poderá tornar-se mais cauteloso no corte das taxas e poderá mesmo interromper o seu ciclo de corte em 2-2,25%, o limite superior do intervalo de política neutra recentemente identificado pela sondagem do BCE.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Um acordo de cessar-fogo duradouro melhoraria as perspetivas económicas para a Ucrânia, mas as sanções contra a Rússia podem ser suspensas apenas gradualmente e é improvável que haja uma retoma das importações de energia russa em grande escala, refere o mais recente research da Generali Investments. “O declínio dos preços da energia será provavelmente moderado no curto prazo, mas a redução das incertezas sobre os preços da energia poderá ainda elevar o sentimento dos consumidores e das empresas”.</p>\n<p>Com os preços da energia a caírem de forma mais duradoura na segunda metade do ano e a confiança num acordo de paz a aumentar, “deverá haver um impulso adicional à confiança sobre rendimentos reais mais elevados. Um pequeno renascimento desse espírito melhoraria as condições de financiamento e de investimento. Dito isto, a escassez de mão-de-obra poderá intensificar-se à medida que os refugiados ucranianos regressam a casa, compensando parte do efeito positivo do crescimento”.</p>\n<p>Com o crescimento ligeiramente mais elevado e inflação mais baixa, o acordo de cessar-fogo seria positivo: “poderá elevar o crescimento da Zona Euro em 2025 em 0,1 a 0,2 pontos percentuais (pp), para 0,9-1,0%, em relação à nossa previsão base atual de 0,8%”. Pouco antes dos rumores de cessar-fogo, os futuros de petróleo e gás indicavam uma contribuição de 0,2 pp dos preços da energia para a inflação anual de 2025.</p>\n<p>“Conjeturamos que, com os preços mais baixos do gás no futuro, esta contribuição poderia ser reduzida aproximadamente para metade, pelo que a inflação anual se situaria em 2%, abaixo dos atuais 2,1%”. De qualquer modo, a Generali considera que as perspetivas do BCE serão pouco afetadas.</p>\n<p>“Um crescimento mais forte por si só implicaria a necessidade de menos apoio político. No entanto, mesmo que atinja 1%, o crescimento manter-se-á abaixo da média em 2025 e ainda ficará ligeiramente abaixo da última projeção do BCE de 1,1%. Em contrapartida, uma inflação mais baixa por si só poderia, em princípio, dar mais margem para a flexibilização da política monetária. Mas acreditamos que o BCE analisará os efeitos dos preços da energia e concentrar-se-á na inflação subjacente”.</p>\n<p>Neste contexto, “não esperamos que isto tenha significativo impacto e o possível regresso de ucranianos poderá até exercer alguns efeitos positivos. A principal questão continua a ser a evolução dos salários e a inflação dos serviços, que foi por isso fortemente influenciada”.</p>\n<p>Em suma, “vemos atualmente poucas razões para que um acordo de cessar-fogo altere materialmente as nossas previsões centrais de 100 pontos base de novos cortes do BCE para 1,75% até julho”.</p>\n<p>Um acordo de paz faria uma enorme diferença: “no caso menos provável de um acordo de paz sustentável, os efeitos acima descritos seriam mais pronunciados: “cálculos aproximados apontam para um aumento do crescimento do PIB em 0,2-0,4 pp para um intervalo de 1,0-1,2% para 2025. Como uma atividade mais forte compensa o efeito negativo do preço da energia, a inflação geral seria pouco alterada ou poderia mesmo ficar um pouco acima da atual base”. Nesse caso, o BCE poderá tornar-se mais cauteloso no corte das taxas e poderá mesmo interromper o seu ciclo de corte em 2-2,25%, o limite superior do intervalo de política neutra recentemente identificado pela sondagem do BCE.</p>\n",
         "media": {}
      }
   ]
}