{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1320706",
         "title": "Particulares para habitação e PME justificam aumento da procura de crédito no 2º trimestre",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/banco-de-portugal-bdp.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/banco-de-portugal-bdp.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/banco-de-portugal-bdp-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/banco-de-portugal-bdp-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O inquérito sobre o Mercado de Crédito julho 2025 foi enviado aos bancos no dia 12 de junho de 2025 e o envio de respostas ocorreu até ao dia 30 de junho. Nas respostas a banca disse esperar para o próximo trimestre, o aumento da procura de crédito por parte das famílias, para a compra de casa, e ainda das PME.",
         "link": "https://jornaleconomico.sapo.pt/noticias/particulares-para-habitacao-e-pme-justificam-aumento-da-procura-de-credito-no-2o-trimestre/",
         "author": "Maria Teixeira Alves",
         "published": 1753197960000,
         "created": 1753197960000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "inquérito sobre o Mercado de Crédito julho 2025"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/banco-de-portugal-bdp.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/banco-de-portugal-bdp.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/banco-de-portugal-bdp-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/banco-de-portugal-bdp-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O inquérito sobre o Mercado de Crédito julho 2025 foi enviado aos bancos no dia 12 de junho de 2025 e o envio de respostas ocorreu até ao dia 30 de junho. A avaliação da oferta e da procura refere-se ao segundo trimestre de 2025 por comparação com o trimestre anterior. As expetativas referem-se ao terceiro trimestre de 2025.</p>\n<p>No lado da oferta de crédito verificou-se um ligeiro alívio no crédito à habitação e um ligeiro aperto no crédito ao consumo. Já do lado da procura, regista-se um aumento por parte dos particulares no crédito à habitação.</p>\n<p>Do lado da oferta, não se verificaram alterações nos critérios de concessão do crédito a empresas, e foram ligeiramente menos restritivos no crédito à habitação e ligeiramente mais restritivos no crédito ao consumo e outros fins.</p>\n<p>Nas PME, os riscos associados à situação e perspetivas económicas gerais e de empresas ou setores de atividade específicos, assim como a tolerância a riscos, contribuíram ligeiramente para aumentar a restritividade, embora sem impacto nos critérios, diz o BdP.</p>\n<p>No crédito à habitação, a concorrência de outras instituições bancárias e a qualidade creditícia dos mutuários contribuíram ligeiramente para critérios menos restritivos. Em sentido oposto, este último fator contribuiu ligeiramente para critérios mais restritivos no crédito ao consumo e outros fins, acrescenta o banco central.</p>\n<p>Em termos das condições do crédito, nos empréstimos a empresas, tanto a PME como a grandes empresas, e no crédito à habitação, houve uma ligeira diminuição da taxa de juro praticada e do spread aplicado nos empréstimos de risco médio. Não houve alterações no crédito ao consumo e outros fins.</p>\n<p>No segmento das empresas, a concorrência de outras instituições bancárias contribuiu para termos e condições menos restritivos e para a diminuição dos spreads, em particular, nos empréstimos de risco médio, revela o BdP.</p>\n<p>Em sentido contrário, a tolerância a riscos contribuiu ligeiramente para o aumento da restritividade nos termos e condições e no spread dos empréstimos de risco médio.</p>\n<p>No segmento da habitação, a perceção de riscos contribuiu ligeiramente para diminuir a restritividade associada a termos e condições e ao spread aplicado nos empréstimos de risco médio; em sentido oposto, contribuiu ligeiramente para aumentar a restritividade associada ao spread aplicado nos empréstimos de maior risco, embora sem impacto, conclui o inquérito.</p>\n<p>Sobre a proporção de pedidos de empréstimo rejeitados o inquérito revela que não houve alteração no segmento das empresas e houve um ligeiro aumento nos empréstimos a particulares, em ambos os segmentos de crédito.</p>\n<p>Em termos de expetativas para o terceiro trimestre, são esperados critérios de concessão de crédito ligeiramente menos restritivos para PME e sem alterações nas grandes empresas e no crédito a particulares.</p>\n<p>Do lado da procura,  verifica-se um ligeiro aumento por parte de PME por empréstimos de curto prazo e, em sentido oposto, ligeira diminuição por grandes empresas.</p>\n<p>O nível geral das taxas de juro contribuiu ligeiramente para o aumento da procura e, em sentido contrário, o recurso à geração interna de fundos como fonte de financiamento alternativa contribuiu ligeiramente para diminuir a procura.</p>\n<p>Nas PME, as necessidades de financiamento de existências e de fundo de maneio deram também um contributo ligeiro para o aumento da procura.</p>\n<p>Procura de empréstimos por parte de particulares registou um aumento, sobretudo no segmento da habitação. O inquérito não diz expressamente, mas o mercado do crédito à habitação tem beneficiado do Crédito Habitação Jovem, que é uma garantia do Estado para jovens entre 18 e 35 anos que desejam comprar a sua primeira casa, permitindo o financiamento a 100% do valor do imóvel. Esta garantia é acompanhada por isenção de impostos como IMT e Imposto de Selo em alguns casos.</p>\n<p>O inquérito revela que nos empréstimos à habitação, o nível geral das taxas de juro e, em menor grau, a confiança dos consumidores e o regime regulamentar e fiscal do mercado da habitação contribuíram para o aumento da procura.</p>\n<p>Já nos empréstimos ao consumo e outros fins, a confiança dos consumidores contribuiu ligeiramente para o aumento da procura.</p>\n<p>A expetativa para o trimestre que se avizinha, é de um ligeiro aumento da procura de empréstimos por PME (transversal à maturidade dos empréstimos) e por particulares para habitação.</p>\n<p>Nos últimos três meses, verificou-se ainda uma ligeira deterioração no acesso a financiamento por emissão de títulos de dívida de médio a longo prazo, titularização de empréstimos a empresas e na capacidade de transferência do risco de crédito para fora do balanço. A banca espera para os próximos três meses uma ligeira melhoria no acesso a financiamento por emissão de títulos de dívida de médio a longo prazo.</p>\n<p>Sobre o impacto dos rácios de créditos não produtivos e de outros indicadores da qualidade do crédito dos bancos, os bancos disseram que nos últimos três meses houve um ligeiro contributo para tornar os critérios de concessão mais restritivos no segmento de crédito ao consumo e outros fins.</p>\n<p>Para os próximos três meses esperam um ligeiro contributo da perceção de riscos e da tolerância a riscos para tornar a política de concessão de crédito mais restritiva, embora sem impacto agregado na mesma.</p>\n<p>Sobre os critérios de concessão de crédito, os termos e condições aplicados a novos empréstimos e a procura de empréstimos para os principais setores de atividade económica, nos últimos seis meses os critérios de concessão e termos e condições aplicados aos empréstimos concedidos a empresas dos principais setores de atividade económica não tiveram alterações. Houve um ligeiro aumento da procura de empréstimos por empresas das indústrias intensivas em energia, do setor da construção (excluindo a construção de edifícios), dos transportes, alojamento e restauração, do comércio por grosso e a retalho e do imobiliário comercial e residencial.</p>\n<p>Para os próximos seis meses esperam que os critérios de concessão e termos e condições ligeiramente mais restritivos nos empréstimos concedidos a empresas das indústrias intensivas em energia e sem alterações nas empresas dos restantes setores de atividade; alterações na procura de empréstimos iguais às reportadas para os últimos seis meses.</p>\n<p>Sobre o impacto de alterações no excesso de liquidez dos bancos junto do Eurosistema, nos últimos seis meses não houve impacto nos critérios de concessão e nos termos e condições, assim como no volume de crédito concedido pelos bancos.<br />\nNos próximos seis meses a expetativa é de que continue a não ter impacto.</p>\n<p><strong>ESG no crédito</strong></p>\n<p>O inquérito deste ano incluiu uma análise ao impacto das alterações climáticas na concessão e procura de crédito por empresas e por particulares para habitação.</p>\n<p>Nos últimos 12 meses, a política de concessão de crédito às empresas, em Portugal e no conjunto da área do euro, tornou-se mais restritiva para as empresas “castanhas” e, em sentido contrário, menos restritiva para as empresas “verdes” e “em transição”.</p>\n<p>Do lado da procura, nos últimos 12 meses, em Portugal, as considerações de natureza climática traduziram-se num aumento da procura de empréstimos por empresas “em transição” e, em sentido oposto, numa diminuição da procura por empresas “castanhas”. Na área do euro, conduziram sobretudo a um aumento da procura de empréstimos por empresas “verdes” e “em transição”. Tanto em Portugal como na área do euro, as taxas de juro praticadas em empréstimos financiadores de projetos ou tecnologias &#8220;verdes&#8221; contribuíram para o aumento da procura e, em sentido contrário, a incerteza quanto à futura regulamentação na área das alterações climáticas contribuiu para a reduzir.</p>\n<p>Para os próximos 12 meses, os bancos portugueses antecipam impactos superiores nos termos e condições gerais aplicados a empréstimos de empresas “verdes” e “castanhas”, face aos reportados para os 12 meses anteriores, estando as perspetivas dos bancos da área do euro mais alinhadas com os últimos 12 meses.</p>\n<p>Os bancos portugueses esperam também um aumento da procura de empréstimos por empresas “verdes” e “em transição”, no caso destas últimas superior ao reportado para os 12 meses anteriores.</p>\n<p>No segmento dos particulares para aquisição de habitação, em Portugal, os impactos associados a considerações de natureza climática sobre a oferta e procura de crédito são relativamente contidos, em particular quando comparados aos da área do euro.</p>\n<p>Nos últimos 12 meses, os bancos portugueses reportam um ligeiro aperto nos critérios de concessão para empréstimos associados a edifícios com fraco desempenho energético e, em sentido contrário, indicam termos e condições gerais ligeiramente menos restritivos para empréstimos associados a edifícios com elevado desempenho. Neste período, a política de concessão de crédito dos bancos do conjunto da área do euro tornou-se marcadamente mais restritiva para empréstimos associados a edifícios com fraco desempenho energético e menos restritiva para edifícios com elevado desempenho energético. O aumento da restritividade na oferta de crédito dos bancos da área do euro está sobretudo relacionado com o risco físico dos imóveis.</p>\n<p>Do lado da procura, nos últimos 12 meses, as considerações de natureza climática traduziram-se num aumento da procura por empréstimos associados a edifícios com elevado desempenho energético, tanto em Portugal como na área do euro,</p>\n<p>Na área do euro, o aumento da procura foi extensível a empréstimos associados a edifícios com desempenho energético razoavelmente bom; em sentido oposto, a procura por empréstimos associados a edifícios com fraco desempenho reduziu-se.</p>\n<p>Para os próximos 12 meses, os bancos portugueses e os da área do euro antecipam, de um modo geral, impactos na política de concessão e na procura de empréstimos semelhantes aos reportados para os últimos 12 meses.</p>\n<p>Do lado da oferta, os bancos portugueses antecipam ainda critérios de concessão de crédito ligeiramente menos restritivos para empréstimos associados a edifícios com elevado desempenho energético e, do lado da procura, uma ligeira diminuição por empréstimos associados a edifícios com fraco desempenho energético.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/banco-de-portugal-bdp.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/banco-de-portugal-bdp.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/banco-de-portugal-bdp-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/banco-de-portugal-bdp-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O inquérito sobre o Mercado de Crédito julho 2025 foi enviado aos bancos no dia 12 de junho de 2025 e o envio de respostas ocorreu até ao dia 30 de junho. A avaliação da oferta e da procura refere-se ao segundo trimestre de 2025 por comparação com o trimestre anterior. As expetativas referem-se ao terceiro trimestre de 2025.</p>\n<p>No lado da oferta de crédito verificou-se um ligeiro alívio no crédito à habitação e um ligeiro aperto no crédito ao consumo. Já do lado da procura, regista-se um aumento por parte dos particulares no crédito à habitação.</p>\n<p>Do lado da oferta, não se verificaram alterações nos critérios de concessão do crédito a empresas, e foram ligeiramente menos restritivos no crédito à habitação e ligeiramente mais restritivos no crédito ao consumo e outros fins.</p>\n<p>Nas PME, os riscos associados à situação e perspetivas económicas gerais e de empresas ou setores de atividade específicos, assim como a tolerância a riscos, contribuíram ligeiramente para aumentar a restritividade, embora sem impacto nos critérios, diz o BdP.</p>\n<p>No crédito à habitação, a concorrência de outras instituições bancárias e a qualidade creditícia dos mutuários contribuíram ligeiramente para critérios menos restritivos. Em sentido oposto, este último fator contribuiu ligeiramente para critérios mais restritivos no crédito ao consumo e outros fins, acrescenta o banco central.</p>\n<p>Em termos das condições do crédito, nos empréstimos a empresas, tanto a PME como a grandes empresas, e no crédito à habitação, houve uma ligeira diminuição da taxa de juro praticada e do spread aplicado nos empréstimos de risco médio. Não houve alterações no crédito ao consumo e outros fins.</p>\n<p>No segmento das empresas, a concorrência de outras instituições bancárias contribuiu para termos e condições menos restritivos e para a diminuição dos spreads, em particular, nos empréstimos de risco médio, revela o BdP.</p>\n<p>Em sentido contrário, a tolerância a riscos contribuiu ligeiramente para o aumento da restritividade nos termos e condições e no spread dos empréstimos de risco médio.</p>\n<p>No segmento da habitação, a perceção de riscos contribuiu ligeiramente para diminuir a restritividade associada a termos e condições e ao spread aplicado nos empréstimos de risco médio; em sentido oposto, contribuiu ligeiramente para aumentar a restritividade associada ao spread aplicado nos empréstimos de maior risco, embora sem impacto, conclui o inquérito.</p>\n<p>Sobre a proporção de pedidos de empréstimo rejeitados o inquérito revela que não houve alteração no segmento das empresas e houve um ligeiro aumento nos empréstimos a particulares, em ambos os segmentos de crédito.</p>\n<p>Em termos de expetativas para o terceiro trimestre, são esperados critérios de concessão de crédito ligeiramente menos restritivos para PME e sem alterações nas grandes empresas e no crédito a particulares.</p>\n<p>Do lado da procura,  verifica-se um ligeiro aumento por parte de PME por empréstimos de curto prazo e, em sentido oposto, ligeira diminuição por grandes empresas.</p>\n<p>O nível geral das taxas de juro contribuiu ligeiramente para o aumento da procura e, em sentido contrário, o recurso à geração interna de fundos como fonte de financiamento alternativa contribuiu ligeiramente para diminuir a procura.</p>\n<p>Nas PME, as necessidades de financiamento de existências e de fundo de maneio deram também um contributo ligeiro para o aumento da procura.</p>\n<p>Procura de empréstimos por parte de particulares registou um aumento, sobretudo no segmento da habitação. O inquérito não diz expressamente, mas o mercado do crédito à habitação tem beneficiado do Crédito Habitação Jovem, que é uma garantia do Estado para jovens entre 18 e 35 anos que desejam comprar a sua primeira casa, permitindo o financiamento a 100% do valor do imóvel. Esta garantia é acompanhada por isenção de impostos como IMT e Imposto de Selo em alguns casos.</p>\n<p>O inquérito revela que nos empréstimos à habitação, o nível geral das taxas de juro e, em menor grau, a confiança dos consumidores e o regime regulamentar e fiscal do mercado da habitação contribuíram para o aumento da procura.</p>\n<p>Já nos empréstimos ao consumo e outros fins, a confiança dos consumidores contribuiu ligeiramente para o aumento da procura.</p>\n<p>A expetativa para o trimestre que se avizinha, é de um ligeiro aumento da procura de empréstimos por PME (transversal à maturidade dos empréstimos) e por particulares para habitação.</p>\n<p>Nos últimos três meses, verificou-se ainda uma ligeira deterioração no acesso a financiamento por emissão de títulos de dívida de médio a longo prazo, titularização de empréstimos a empresas e na capacidade de transferência do risco de crédito para fora do balanço. A banca espera para os próximos três meses uma ligeira melhoria no acesso a financiamento por emissão de títulos de dívida de médio a longo prazo.</p>\n<p>Sobre o impacto dos rácios de créditos não produtivos e de outros indicadores da qualidade do crédito dos bancos, os bancos disseram que nos últimos três meses houve um ligeiro contributo para tornar os critérios de concessão mais restritivos no segmento de crédito ao consumo e outros fins.</p>\n<p>Para os próximos três meses esperam um ligeiro contributo da perceção de riscos e da tolerância a riscos para tornar a política de concessão de crédito mais restritiva, embora sem impacto agregado na mesma.</p>\n<p>Sobre os critérios de concessão de crédito, os termos e condições aplicados a novos empréstimos e a procura de empréstimos para os principais setores de atividade económica, nos últimos seis meses os critérios de concessão e termos e condições aplicados aos empréstimos concedidos a empresas dos principais setores de atividade económica não tiveram alterações. Houve um ligeiro aumento da procura de empréstimos por empresas das indústrias intensivas em energia, do setor da construção (excluindo a construção de edifícios), dos transportes, alojamento e restauração, do comércio por grosso e a retalho e do imobiliário comercial e residencial.</p>\n<p>Para os próximos seis meses esperam que os critérios de concessão e termos e condições ligeiramente mais restritivos nos empréstimos concedidos a empresas das indústrias intensivas em energia e sem alterações nas empresas dos restantes setores de atividade; alterações na procura de empréstimos iguais às reportadas para os últimos seis meses.</p>\n<p>Sobre o impacto de alterações no excesso de liquidez dos bancos junto do Eurosistema, nos últimos seis meses não houve impacto nos critérios de concessão e nos termos e condições, assim como no volume de crédito concedido pelos bancos.<br />\nNos próximos seis meses a expetativa é de que continue a não ter impacto.</p>\n<p><strong>ESG no crédito</strong></p>\n<p>O inquérito deste ano incluiu uma análise ao impacto das alterações climáticas na concessão e procura de crédito por empresas e por particulares para habitação.</p>\n<p>Nos últimos 12 meses, a política de concessão de crédito às empresas, em Portugal e no conjunto da área do euro, tornou-se mais restritiva para as empresas “castanhas” e, em sentido contrário, menos restritiva para as empresas “verdes” e “em transição”.</p>\n<p>Do lado da procura, nos últimos 12 meses, em Portugal, as considerações de natureza climática traduziram-se num aumento da procura de empréstimos por empresas “em transição” e, em sentido oposto, numa diminuição da procura por empresas “castanhas”. Na área do euro, conduziram sobretudo a um aumento da procura de empréstimos por empresas “verdes” e “em transição”. Tanto em Portugal como na área do euro, as taxas de juro praticadas em empréstimos financiadores de projetos ou tecnologias &#8220;verdes&#8221; contribuíram para o aumento da procura e, em sentido contrário, a incerteza quanto à futura regulamentação na área das alterações climáticas contribuiu para a reduzir.</p>\n<p>Para os próximos 12 meses, os bancos portugueses antecipam impactos superiores nos termos e condições gerais aplicados a empréstimos de empresas “verdes” e “castanhas”, face aos reportados para os 12 meses anteriores, estando as perspetivas dos bancos da área do euro mais alinhadas com os últimos 12 meses.</p>\n<p>Os bancos portugueses esperam também um aumento da procura de empréstimos por empresas “verdes” e “em transição”, no caso destas últimas superior ao reportado para os 12 meses anteriores.</p>\n<p>No segmento dos particulares para aquisição de habitação, em Portugal, os impactos associados a considerações de natureza climática sobre a oferta e procura de crédito são relativamente contidos, em particular quando comparados aos da área do euro.</p>\n<p>Nos últimos 12 meses, os bancos portugueses reportam um ligeiro aperto nos critérios de concessão para empréstimos associados a edifícios com fraco desempenho energético e, em sentido contrário, indicam termos e condições gerais ligeiramente menos restritivos para empréstimos associados a edifícios com elevado desempenho. Neste período, a política de concessão de crédito dos bancos do conjunto da área do euro tornou-se marcadamente mais restritiva para empréstimos associados a edifícios com fraco desempenho energético e menos restritiva para edifícios com elevado desempenho energético. O aumento da restritividade na oferta de crédito dos bancos da área do euro está sobretudo relacionado com o risco físico dos imóveis.</p>\n<p>Do lado da procura, nos últimos 12 meses, as considerações de natureza climática traduziram-se num aumento da procura por empréstimos associados a edifícios com elevado desempenho energético, tanto em Portugal como na área do euro,</p>\n<p>Na área do euro, o aumento da procura foi extensível a empréstimos associados a edifícios com desempenho energético razoavelmente bom; em sentido oposto, a procura por empréstimos associados a edifícios com fraco desempenho reduziu-se.</p>\n<p>Para os próximos 12 meses, os bancos portugueses e os da área do euro antecipam, de um modo geral, impactos na política de concessão e na procura de empréstimos semelhantes aos reportados para os últimos 12 meses.</p>\n<p>Do lado da oferta, os bancos portugueses antecipam ainda critérios de concessão de crédito ligeiramente menos restritivos para empréstimos associados a edifícios com elevado desempenho energético e, do lado da procura, uma ligeira diminuição por empréstimos associados a edifícios com fraco desempenho energético.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1320720",
         "title": "Ataque a servidores da Microsoft afetou 100 organizações",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/IMZJ7EOJOFI3BAMGE2E4JG65TM-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Microsoft\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/IMZJ7EOJOFI3BAMGE2E4JG65TM-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/IMZJ7EOJOFI3BAMGE2E4JG65TM-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/IMZJ7EOJOFI3BAMGE2E4JG65TM-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/IMZJ7EOJOFI3BAMGE2E4JG65TM-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/IMZJ7EOJOFI3BAMGE2E4JG65TM-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/IMZJ7EOJOFI3BAMGE2E4JG65TM-scaled-e1732784781838.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />A maioria dos afetados estava nos Estados Unidos e na Alemanha, e entre as vítimas estavam organizações governamentais.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ataque-a-servidores-da-microsoft-afetou-100-organizacoes/",
         "author": "Bianca Marques",
         "published": 1753197531000,
         "created": 1753197531000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "microsoft"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/IMZJ7EOJOFI3BAMGE2E4JG65TM-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Microsoft\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/IMZJ7EOJOFI3BAMGE2E4JG65TM-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/IMZJ7EOJOFI3BAMGE2E4JG65TM-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/IMZJ7EOJOFI3BAMGE2E4JG65TM-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/IMZJ7EOJOFI3BAMGE2E4JG65TM-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/IMZJ7EOJOFI3BAMGE2E4JG65TM-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/IMZJ7EOJOFI3BAMGE2E4JG65TM-scaled-e1732784781838.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Uma ampla operação de espionagem cibernética tem como alvo a Microsoft. O software do servidor comprometeu cerca de 100 organizações até o fim de semana, noticiou a &#8220;Reuters&#8221;.</p>\n<p>No sábado, a Microsoft emitiu um alerta sobre &#8220;ataques ativos&#8221; a servidores SharePoint, amplamente utilizados por organizações para compartilhar documentos e colaborar internamente.</p>\n<div class=\"text-module__text__0GDob text-module__dark-grey__UFC18 text-module__regular__qJJtA text-module__small__sph8i body-module__full_width__kCIGb body-module__small_body__gOmDf article-body__paragraph__2-BtD\" data-testid=\"paragraph-2\">Chamados de &#8220;dia zero&#8221; por aproveitarem uma fraqueza digital não revelada anteriormente, os ataques permitem que espiões penetrem em servidores vulneráveis e potencialmente abram um backdoor para garantir acesso contínuo às organizações vítimas.</div>\n<div data-testid=\"paragraph-2\"></div>\n<div data-testid=\"paragraph-2\">\n<div class=\"text-module__text__0GDob text-module__dark-grey__UFC18 text-module__regular__qJJtA text-module__small__sph8i body-module__full_width__kCIGb body-module__small_body__gOmDf article-body__paragraph__2-BtD\" data-testid=\"paragraph-3\">Vaisha Bernard, especialista Eye Security, uma empresa de segurança cibernética sediada na Holanda, que descobriu uma campanha de hacking visando um dos seus clientes na sexta-feira, disse que uma sondagem na internet realizada com a Shadowserver Foundation revelou quase 100 vítimas no total &#8211; e isso foi antes da técnica por trás do hack ser amplamente conhecida. &#8220;Não há ambiguidade&#8221;, disse Bernard. &#8220;Quem sabe o que outros adversários fizeram desde então para instalar outras backdoors&#8221;.</div>\n</div>\n<div data-testid=\"paragraph-3\"></div>\n<div data-testid=\"paragraph-3\">A maioria dos afetados estava nos Estados Unidos e na Alemanha, e entre as vítimas estavam organizações governamentais.</div>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/IMZJ7EOJOFI3BAMGE2E4JG65TM-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Microsoft\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/IMZJ7EOJOFI3BAMGE2E4JG65TM-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/IMZJ7EOJOFI3BAMGE2E4JG65TM-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/IMZJ7EOJOFI3BAMGE2E4JG65TM-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/IMZJ7EOJOFI3BAMGE2E4JG65TM-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/IMZJ7EOJOFI3BAMGE2E4JG65TM-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/IMZJ7EOJOFI3BAMGE2E4JG65TM-scaled-e1732784781838.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Uma ampla operação de espionagem cibernética tem como alvo a Microsoft. O software do servidor comprometeu cerca de 100 organizações até o fim de semana, noticiou a &#8220;Reuters&#8221;.</p>\n<p>No sábado, a Microsoft emitiu um alerta sobre &#8220;ataques ativos&#8221; a servidores SharePoint, amplamente utilizados por organizações para compartilhar documentos e colaborar internamente.</p>\n<div class=\"text-module__text__0GDob text-module__dark-grey__UFC18 text-module__regular__qJJtA text-module__small__sph8i body-module__full_width__kCIGb body-module__small_body__gOmDf article-body__paragraph__2-BtD\" data-testid=\"paragraph-2\">Chamados de &#8220;dia zero&#8221; por aproveitarem uma fraqueza digital não revelada anteriormente, os ataques permitem que espiões penetrem em servidores vulneráveis e potencialmente abram um backdoor para garantir acesso contínuo às organizações vítimas.</div>\n<div data-testid=\"paragraph-2\"></div>\n<div data-testid=\"paragraph-2\">\n<div class=\"text-module__text__0GDob text-module__dark-grey__UFC18 text-module__regular__qJJtA text-module__small__sph8i body-module__full_width__kCIGb body-module__small_body__gOmDf article-body__paragraph__2-BtD\" data-testid=\"paragraph-3\">Vaisha Bernard, especialista Eye Security, uma empresa de segurança cibernética sediada na Holanda, que descobriu uma campanha de hacking visando um dos seus clientes na sexta-feira, disse que uma sondagem na internet realizada com a Shadowserver Foundation revelou quase 100 vítimas no total &#8211; e isso foi antes da técnica por trás do hack ser amplamente conhecida. &#8220;Não há ambiguidade&#8221;, disse Bernard. &#8220;Quem sabe o que outros adversários fizeram desde então para instalar outras backdoors&#8221;.</div>\n</div>\n<div data-testid=\"paragraph-3\"></div>\n<div data-testid=\"paragraph-3\">A maioria dos afetados estava nos Estados Unidos e na Alemanha, e entre as vítimas estavam organizações governamentais.</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1320717",
         "title": "Comércio e defesa em foco na próxima reunião de Merz e Macron em Berlim",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Macron_Merz.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Macron_Merz.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Macron_Merz-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Macron_Merz-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O chanceler alemão e o presidente francês vão reunir com o objetivo de delinear os numerosos eixos de cooperação entre os dois países, ao mesmo tempo que a Comissão Europeia continua a negociar com os EUA no âmbito das tarifas comerciais.",
         "link": "https://jornaleconomico.sapo.pt/noticias/comercio-e-defesa-em-foco-na-proxima-reuniao-de-merz-e-macron-em-berlim/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1753196880000,
         "created": 1753196880000,
         "category": [
            "Mundo",
            "Sapo Economia",
            "Emmanuel Macron",
            "Friedrich Merz"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Macron_Merz.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Macron_Merz.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Macron_Merz-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Macron_Merz-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O comércio internacional e a cooperação na defesa europeia vão estar em foco na reunião de quarta-feira, em Berlim, entre o chanceler alemão e o presidente francês.</p>\n<p class=\"text-paragraph\">No encontro, em ambiente informal, Friedrich Merz e Emmanuel Macron vão articular para os próximos anos os numerosos eixos de cooperação entre os dois países, que também são o principal motor político e económico da União Europeia (UE), disseram fontes da presidência francesa.</p>\n<p class=\"text-paragraph\">A reunião vai decorrer enquanto a Comissão Europeia, que atua em nome de toda a UE, continua a negociar com Washington um acordo comercial para responder às tarifas anunciadas pelo Presidente norte-americano, Donald Trump, a partir de 01 de agosto.</p>\n<p class=\"text-paragraph\">As mesmas fontes insistiram que Macron e Merz esperam &#8220;um acordo em bases equilibradas e não assimétricas&#8221;, prevendo-se que manifestem forte apoio à Comissão Europeia para defender os interesses europeus.</p>\n<p class=\"text-paragraph\">Sobre o acordo UE-Mercosul, as posições dos dois países divergem e enquanto a Alemanha é um dos principais defensores do acordo, França lidera um grupo de Estados-membros que procuram alterações, especialmente no capítulo agrícola, no qual é necessário &#8220;preservar a agricultura e evitar desequilíbrios&#8221;, indicaram.</p>\n<p class=\"text-paragraph\">No que diz respeito à defesa, a reunião chega com alguma turbulência depois de o fabricante aeronáutico francês Dassault ter manifestado, há alguns dias, interesse em assumir uma maior participação no programa conjunto do futuro avião de combate europeu (SCAF, em inglês), no qual também participam Alemanha e Espanha.</p>\n<p class=\"text-paragraph\">As mesmas fontes limitaram-se a considerar que Merz e Macron &#8220;querem avançar&#8221; sobre este assunto neste encontro, na capital alemã.</p>\n<p class=\"text-paragraph\">O ministro da Defesa francês, Sébastien Lecornu, viaja para Berlim na quinta-feira, para uma reunião com o homólogo alemão, Boris Pistorius, para analisar o estado de programas conjuntos de desenvolvimento de equipamentos de defesa.</p>\n<p class=\"text-paragraph\">Além disso, os dois líderes poderão ainda debater como articular a extensão à Alemanha das garantias da dissuasão nuclear francesa.</p>\n<p class=\"text-paragraph\">Em outros assuntos, os dois governantes vão estudar a data da realização de um novo Conselho de Ministros conjunto, que poderá ser no final de agosto próximo, indicaram as mesmas fontes.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Macron_Merz.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Macron_Merz.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Macron_Merz-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Macron_Merz-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O comércio internacional e a cooperação na defesa europeia vão estar em foco na reunião de quarta-feira, em Berlim, entre o chanceler alemão e o presidente francês.</p>\n<p class=\"text-paragraph\">No encontro, em ambiente informal, Friedrich Merz e Emmanuel Macron vão articular para os próximos anos os numerosos eixos de cooperação entre os dois países, que também são o principal motor político e económico da União Europeia (UE), disseram fontes da presidência francesa.</p>\n<p class=\"text-paragraph\">A reunião vai decorrer enquanto a Comissão Europeia, que atua em nome de toda a UE, continua a negociar com Washington um acordo comercial para responder às tarifas anunciadas pelo Presidente norte-americano, Donald Trump, a partir de 01 de agosto.</p>\n<p class=\"text-paragraph\">As mesmas fontes insistiram que Macron e Merz esperam &#8220;um acordo em bases equilibradas e não assimétricas&#8221;, prevendo-se que manifestem forte apoio à Comissão Europeia para defender os interesses europeus.</p>\n<p class=\"text-paragraph\">Sobre o acordo UE-Mercosul, as posições dos dois países divergem e enquanto a Alemanha é um dos principais defensores do acordo, França lidera um grupo de Estados-membros que procuram alterações, especialmente no capítulo agrícola, no qual é necessário &#8220;preservar a agricultura e evitar desequilíbrios&#8221;, indicaram.</p>\n<p class=\"text-paragraph\">No que diz respeito à defesa, a reunião chega com alguma turbulência depois de o fabricante aeronáutico francês Dassault ter manifestado, há alguns dias, interesse em assumir uma maior participação no programa conjunto do futuro avião de combate europeu (SCAF, em inglês), no qual também participam Alemanha e Espanha.</p>\n<p class=\"text-paragraph\">As mesmas fontes limitaram-se a considerar que Merz e Macron &#8220;querem avançar&#8221; sobre este assunto neste encontro, na capital alemã.</p>\n<p class=\"text-paragraph\">O ministro da Defesa francês, Sébastien Lecornu, viaja para Berlim na quinta-feira, para uma reunião com o homólogo alemão, Boris Pistorius, para analisar o estado de programas conjuntos de desenvolvimento de equipamentos de defesa.</p>\n<p class=\"text-paragraph\">Além disso, os dois líderes poderão ainda debater como articular a extensão à Alemanha das garantias da dissuasão nuclear francesa.</p>\n<p class=\"text-paragraph\">Em outros assuntos, os dois governantes vão estudar a data da realização de um novo Conselho de Ministros conjunto, que poderá ser no final de agosto próximo, indicaram as mesmas fontes.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1320721",
         "title": "Receitas da Philip Morris crescem 6,5% no primeiro semestre para 19,4 milhões de dólares",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Marlboro-Philip-Morris-tabaco.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Marlboro-Philip-Morris-tabaco.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Marlboro-Philip-Morris-tabaco-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Marlboro-Philip-Morris-tabaco-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O lucro operacional da empresa, dona de marcas como a Malboro, Chesterfield e L&#038;M, também cresceu, 11,3%, neste semestre, chegando aos 7,3 milhões de dólares.",
         "link": "https://jornaleconomico.sapo.pt/noticias/receitas-da-philip-morris-crescem-65-no-primeiro-semestre-para-194-milhoes-de-dolares/",
         "author": "Inês Correia Botelho",
         "published": 1753196239000,
         "created": 1753196239000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "empresas",
            "Philip Morris",
            "resultados",
            "tabaco"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Marlboro-Philip-Morris-tabaco.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Marlboro-Philip-Morris-tabaco.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Marlboro-Philip-Morris-tabaco-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Marlboro-Philip-Morris-tabaco-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A tabaqueira multinacional Philip Morris terminou o primeiro semestre do ano com a receita a atingir os 19,4 milhões de dólares, um aumento de 6,5% face ao período homólogo.</p>\n<p>O lucro operacional da empresa também cresceu, 11,3%, neste semestre, chegando aos 7,3 milhões de dólares.</p>\n<p>A nível trimestral, os resultadas da empresa norte-americana também foram bons, com as receitas a aumentarem 7,1%, face a 2024, para 10,1 milhões de dólares. Já o lucro operacional cresceu 7,8%, para 3,7 milhões de dólares.</p>\n<p>Jacek Olczak, CEO da empresa, afirmou que “o nosso negócio apresentou bons resultados no segundo trimestre, com um recorde nas receitas e um excecional crescimento no lucro operacional”.</p>\n<p>“Os resultados refletem o excelente momento que se vive na nossa categoria de negócios ‘<em>smoke-free’</em>, com uma aceleração do ramo do IQOS”, declara o CEO.</p>\n<p>A secção de negócios de ‘<em>smoke-free</em>’ foi responsável por 41% das receitas da empresa. Estes produtos estão disponíveis em 97 mercados, tendo o volume de exportações deste crescido 11,8%.</p>\n<p>Já os produtos inaláveis sem fumo registaram mais de três mil milhões de dólares em receitas trimestrais.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Marlboro-Philip-Morris-tabaco.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Marlboro-Philip-Morris-tabaco.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Marlboro-Philip-Morris-tabaco-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Marlboro-Philip-Morris-tabaco-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A tabaqueira multinacional Philip Morris terminou o primeiro semestre do ano com a receita a atingir os 19,4 milhões de dólares, um aumento de 6,5% face ao período homólogo.</p>\n<p>O lucro operacional da empresa também cresceu, 11,3%, neste semestre, chegando aos 7,3 milhões de dólares.</p>\n<p>A nível trimestral, os resultadas da empresa norte-americana também foram bons, com as receitas a aumentarem 7,1%, face a 2024, para 10,1 milhões de dólares. Já o lucro operacional cresceu 7,8%, para 3,7 milhões de dólares.</p>\n<p>Jacek Olczak, CEO da empresa, afirmou que “o nosso negócio apresentou bons resultados no segundo trimestre, com um recorde nas receitas e um excecional crescimento no lucro operacional”.</p>\n<p>“Os resultados refletem o excelente momento que se vive na nossa categoria de negócios ‘<em>smoke-free’</em>, com uma aceleração do ramo do IQOS”, declara o CEO.</p>\n<p>A secção de negócios de ‘<em>smoke-free</em>’ foi responsável por 41% das receitas da empresa. Estes produtos estão disponíveis em 97 mercados, tendo o volume de exportações deste crescido 11,8%.</p>\n<p>Já os produtos inaláveis sem fumo registaram mais de três mil milhões de dólares em receitas trimestrais.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1320714",
         "title": "Médio Oriente: ONU acusa Israel de matar mais de mil pessoas que procuravam ajuda",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/38__E_uma_crise-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/38__E_uma_crise-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/38__E_uma_crise-1536x1105.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />A informação foi transmitida pelo Alto Comissariado para os Direitos Humanos, que alerta para a situação de crise humanitária que se vive na Faixa de Gaza.",
         "link": "https://jornaleconomico.sapo.pt/noticias/medio-oriente-onu-acusa-israel-de-matar-mais-de-mil-pessoas-que-procuravam-ajuda/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1753195324000,
         "created": 1753195324000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "ataques de Israel",
            "exército israelita",
            "Faixa da Gaza"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/38__E_uma_crise-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/38__E_uma_crise-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/38__E_uma_crise-1536x1105.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A ONU acusou hoje o Exército israelita de matar em Gaza, desde final de maio, mais de mil pessoas que tentavam obter ajuda, a maioria em locais geridos por uma fundação apoiada pelos Estados Unidos e por Israel.</p>\n<p class=\"text-paragraph\">&#8220;Até 21 de julho, registámos 1.054 pessoas mortas em Gaza enquanto tentavam obter alimentos; 766 delas foram mortas perto de locais da Fundação Humanitária de Gaza (GHF) e 288 perto de caravanas de ajuda da ONU e de outras organizações humanitárias&#8221;, afirmou o gabinete do Alto Comissariado para os Direitos Humanos, em declarações à agência de notícias francesa AFP, alegando que estas pessoas foram mortas &#8220;pelo Exército israelita&#8221;.</p>\n<p class=\"text-paragraph\">A GHF começou a distribuir caixas de alimentos a 26 de maio, após um bloqueio de mais de dois meses imposto por Israel à entrada de toda a ajuda humanitária e apesar dos avisos de risco de fome no enclave palestiniano.</p>\n<p class=\"text-paragraph\">&#8220;Os nossos dados baseiam-se em informações de diversas fontes fiáveis no local, incluindo equipas médicas e organizações humanitárias e de direitos humanos&#8221;, explicou a agência da ONU, referindo-se aos dados das vítimas que procuravam obter ajuda humanitária.</p>\n<p class=\"text-paragraph\">A ONU e as principais organizações de ajuda recusaram-se a trabalhar com a GHF, argumentando que a fundação está ao serviço dos objetivos militares israelitas e viola os princípios humanitários básicos.</p>\n<p class=\"text-paragraph\">As distribuições de alimentos organizadas pela GHF são regularmente marcadas por cenas caóticas, com o Exército israelita a abrir fogo frequentemente numa tentativa de conter centenas de palestinianos desesperados por ajuda.</p>\n<p class=\"text-paragraph\">A diplomacia da União Europeia (UE) afirmou hoje que matar civis que procuram ajuda em Gaza é algo de “indefensável”.</p>\n<p class=\"text-paragraph\">&#8220;Deixei bem claro que o Exército israelita tem de parar de matar pessoas nos pontos de distribuição&#8221; de ajuda humanitária, afirmou a alta-representante da UE para os Negócios Estrangeiros e Política de Segurança, Kaja Kallas, nas redes sociais, após uma reunião com o ministro dos Negócios Estrangeiros israelita, Gideon Saar.</p>\n<p class=\"text-paragraph\">A guerra em curso em Gaza foi desencadeada pelos ataques liderados pelo grupo extremista palestiniano Hamas em 07 de outubro de 2023 no sul de Israel, que causaram cerca de 1.200 mortos e mais de duas centenas de reféns.</p>\n<p class=\"text-paragraph\">A retaliação de Israel já provocou mais de 59 mil mortos, a destruição de quase todas as infraestruturas de Gaza e a deslocação forçada de centenas de milhares de pessoas.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/38__E_uma_crise-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/38__E_uma_crise-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/38__E_uma_crise-1536x1105.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A ONU acusou hoje o Exército israelita de matar em Gaza, desde final de maio, mais de mil pessoas que tentavam obter ajuda, a maioria em locais geridos por uma fundação apoiada pelos Estados Unidos e por Israel.</p>\n<p class=\"text-paragraph\">&#8220;Até 21 de julho, registámos 1.054 pessoas mortas em Gaza enquanto tentavam obter alimentos; 766 delas foram mortas perto de locais da Fundação Humanitária de Gaza (GHF) e 288 perto de caravanas de ajuda da ONU e de outras organizações humanitárias&#8221;, afirmou o gabinete do Alto Comissariado para os Direitos Humanos, em declarações à agência de notícias francesa AFP, alegando que estas pessoas foram mortas &#8220;pelo Exército israelita&#8221;.</p>\n<p class=\"text-paragraph\">A GHF começou a distribuir caixas de alimentos a 26 de maio, após um bloqueio de mais de dois meses imposto por Israel à entrada de toda a ajuda humanitária e apesar dos avisos de risco de fome no enclave palestiniano.</p>\n<p class=\"text-paragraph\">&#8220;Os nossos dados baseiam-se em informações de diversas fontes fiáveis no local, incluindo equipas médicas e organizações humanitárias e de direitos humanos&#8221;, explicou a agência da ONU, referindo-se aos dados das vítimas que procuravam obter ajuda humanitária.</p>\n<p class=\"text-paragraph\">A ONU e as principais organizações de ajuda recusaram-se a trabalhar com a GHF, argumentando que a fundação está ao serviço dos objetivos militares israelitas e viola os princípios humanitários básicos.</p>\n<p class=\"text-paragraph\">As distribuições de alimentos organizadas pela GHF são regularmente marcadas por cenas caóticas, com o Exército israelita a abrir fogo frequentemente numa tentativa de conter centenas de palestinianos desesperados por ajuda.</p>\n<p class=\"text-paragraph\">A diplomacia da União Europeia (UE) afirmou hoje que matar civis que procuram ajuda em Gaza é algo de “indefensável”.</p>\n<p class=\"text-paragraph\">&#8220;Deixei bem claro que o Exército israelita tem de parar de matar pessoas nos pontos de distribuição&#8221; de ajuda humanitária, afirmou a alta-representante da UE para os Negócios Estrangeiros e Política de Segurança, Kaja Kallas, nas redes sociais, após uma reunião com o ministro dos Negócios Estrangeiros israelita, Gideon Saar.</p>\n<p class=\"text-paragraph\">A guerra em curso em Gaza foi desencadeada pelos ataques liderados pelo grupo extremista palestiniano Hamas em 07 de outubro de 2023 no sul de Israel, que causaram cerca de 1.200 mortos e mais de duas centenas de reféns.</p>\n<p class=\"text-paragraph\">A retaliação de Israel já provocou mais de 59 mil mortos, a destruição de quase todas as infraestruturas de Gaza e a deslocação forçada de centenas de milhares de pessoas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1320709",
         "title": "Valor aplicado em certificados de aforro sobe para novo máximo de 37,8 mil milhões em junho",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/06/leitor_648c4e7fe98c9_banco_portugal_bdp-1_3.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"créditos ao consumo Banco de Portugal garantia pública\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/06/leitor_648c4e7fe98c9_banco_portugal_bdp-1_3.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/06/leitor_648c4e7fe98c9_banco_portugal_bdp-1_3-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/06/leitor_648c4e7fe98c9_banco_portugal_bdp-1_3-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O valor cresceu pelo nono mês consecutivo, desta vez na ordem de 11,4%, em termos homólogos. Em causa está uma aceleração face ao aumento registado em maio.",
         "link": "https://jornaleconomico.sapo.pt/noticias/valor-aplicado-em-certificados-de-aforro-sobe-para-novo-maximo-de-378-mil-milhoes-em-junho/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1753194592000,
         "created": 1753194592000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Banco de Portugal (BdP)",
            "certificados de aforro"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/06/leitor_648c4e7fe98c9_banco_portugal_bdp-1_3.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"créditos ao consumo Banco de Portugal garantia pública\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/06/leitor_648c4e7fe98c9_banco_portugal_bdp-1_3.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/06/leitor_648c4e7fe98c9_banco_portugal_bdp-1_3-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/06/leitor_648c4e7fe98c9_banco_portugal_bdp-1_3-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O montante investido em certificados de aforro voltou a aumentar em junho, em termos homólogos, para 37.817 milhões de euros, um crescimento de 11,4%, segundo dados divulgados hoje pelo Banco de Portugal (BdP).</p>\n<p class=\"text-paragraph\">Este é o valor mais alto investido em certificados de aforro (CA) desde o início da série do BdP, em dezembro de 1998 e representa uma aceleração face ao crescimento homólogo de 10,4% em maio.</p>\n<p class=\"text-paragraph\">Em termos nominais, o ‘stock’ de CA em junho subiu 3.857 milhões de euros face ao mesmo mês de 2024 e 319 milhões de euros em cadeia.</p>\n<p class=\"text-paragraph\">Junho é o nono mês consecutivo de subida do valor global em certificados de aforro.</p>\n<p class=\"text-paragraph\">Após uma forte procura, impulsionada com a subida das Euribor, os CA começaram a perder o interesse dos aforradores quando, em junho do ano passado, a série de certificados em comercialização (&#8216;série E&#8217;) foi substituída pela &#8216;série F&#8217;, com uma taxa de juro mais baixa.</p>\n<p class=\"text-paragraph\">Ainda assim, os investidores voltaram a optar por este instrumento, que mais que compensaram o desinvestimento em certificados do tesouro (CT), que recuaram em junho para 8.817 milhões de euros, menos 155 milhões de euros que em maio (-1,7%) e uma quebra de 14,6% (-1.508 milhões de euros) em termos homólogos.</p>\n<p class=\"text-paragraph\">O valor investido em CT, agora no valor mais baixo desde março de 2016, tem descido de forma consecutiva desde outubro de 2021, quando atingiu um máximo de 17.865 milhões de euros.</p>\n<p class=\"text-paragraph\">Segundo os dados estatísticos da Agência de Gestão da Tesouraria e da Dívida Pública – IGCP, as emissões de novos CT foram de sete milhões de euros em maio, enquanto as saídas (resgates) totalizaram 162 milhões de euros.</p>\n<p class=\"text-paragraph\">Já o valor mais baixo em CA foi registado em novembro de 2012, quando Portugal estava a cumprir o plano de resgate e a taxa de desemprego disparou, contabilizando-se então 9,7 mil milhões de euros em investimento nestes títulos.</p>\n<p class=\"text-paragraph\">Os dados hoje divulgados pelo BdP registam ainda que em junho a dívida direta do Estado aumentou 5,48% em termos homólogos, para 307.482 milhões de euros, e subiu 2.316 milhões de euros em cadeia.</p>\n<p class=\"text-paragraph\">Em outros instrumentos de dívida, em termos homólogos, as obrigações do tesouro (OT) cresceram 8,3% para 177.680 milhões de euros, enquanto os bilhetes do tesouro (BT) recuaram 7,6% para 10.859 milhões de euros.</p>\n<p class=\"text-paragraph\">Já em cadeia, o saldo líquido das OT cresceu 1.494 milhões de euros ao longo de junho, enquanto o dos BT subiu 750 milhões de euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/06/leitor_648c4e7fe98c9_banco_portugal_bdp-1_3.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"créditos ao consumo Banco de Portugal garantia pública\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/06/leitor_648c4e7fe98c9_banco_portugal_bdp-1_3.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/06/leitor_648c4e7fe98c9_banco_portugal_bdp-1_3-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/06/leitor_648c4e7fe98c9_banco_portugal_bdp-1_3-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O montante investido em certificados de aforro voltou a aumentar em junho, em termos homólogos, para 37.817 milhões de euros, um crescimento de 11,4%, segundo dados divulgados hoje pelo Banco de Portugal (BdP).</p>\n<p class=\"text-paragraph\">Este é o valor mais alto investido em certificados de aforro (CA) desde o início da série do BdP, em dezembro de 1998 e representa uma aceleração face ao crescimento homólogo de 10,4% em maio.</p>\n<p class=\"text-paragraph\">Em termos nominais, o ‘stock’ de CA em junho subiu 3.857 milhões de euros face ao mesmo mês de 2024 e 319 milhões de euros em cadeia.</p>\n<p class=\"text-paragraph\">Junho é o nono mês consecutivo de subida do valor global em certificados de aforro.</p>\n<p class=\"text-paragraph\">Após uma forte procura, impulsionada com a subida das Euribor, os CA começaram a perder o interesse dos aforradores quando, em junho do ano passado, a série de certificados em comercialização (&#8216;série E&#8217;) foi substituída pela &#8216;série F&#8217;, com uma taxa de juro mais baixa.</p>\n<p class=\"text-paragraph\">Ainda assim, os investidores voltaram a optar por este instrumento, que mais que compensaram o desinvestimento em certificados do tesouro (CT), que recuaram em junho para 8.817 milhões de euros, menos 155 milhões de euros que em maio (-1,7%) e uma quebra de 14,6% (-1.508 milhões de euros) em termos homólogos.</p>\n<p class=\"text-paragraph\">O valor investido em CT, agora no valor mais baixo desde março de 2016, tem descido de forma consecutiva desde outubro de 2021, quando atingiu um máximo de 17.865 milhões de euros.</p>\n<p class=\"text-paragraph\">Segundo os dados estatísticos da Agência de Gestão da Tesouraria e da Dívida Pública – IGCP, as emissões de novos CT foram de sete milhões de euros em maio, enquanto as saídas (resgates) totalizaram 162 milhões de euros.</p>\n<p class=\"text-paragraph\">Já o valor mais baixo em CA foi registado em novembro de 2012, quando Portugal estava a cumprir o plano de resgate e a taxa de desemprego disparou, contabilizando-se então 9,7 mil milhões de euros em investimento nestes títulos.</p>\n<p class=\"text-paragraph\">Os dados hoje divulgados pelo BdP registam ainda que em junho a dívida direta do Estado aumentou 5,48% em termos homólogos, para 307.482 milhões de euros, e subiu 2.316 milhões de euros em cadeia.</p>\n<p class=\"text-paragraph\">Em outros instrumentos de dívida, em termos homólogos, as obrigações do tesouro (OT) cresceram 8,3% para 177.680 milhões de euros, enquanto os bilhetes do tesouro (BT) recuaram 7,6% para 10.859 milhões de euros.</p>\n<p class=\"text-paragraph\">Já em cadeia, o saldo líquido das OT cresceu 1.494 milhões de euros ao longo de junho, enquanto o dos BT subiu 750 milhões de euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1320629",
         "title": "AdC avança com inquérito setorial à banca de retalho e quer melhorar mobilidade dos clientes",
         "description": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/EDU6394-scaled-e1732107725618-1024x640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/EDU6394-scaled-e1732107725618-1024x640.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/EDU6394-scaled-e1732107725618-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/EDU6394-scaled-e1732107725618-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/EDU6394-scaled-e1732107725618-1536x960.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />A justificar a iniciativa da AdC está o facto de \"a banca a retalho ser um setor propenso a barreiras à mobilidade, dadas as potenciais dificuldades na pesquisa e na comparação dos diferentes produtos bancários e/ou financeiros, bem como potenciais dificuldades no processo de mudança de conta\", explica o regulador da Concorrência.",
         "link": "https://jornaleconomico.sapo.pt/noticias/adc-avanca-com-inquerito-setorial-a-banca-de-retalho-e-quer-melhorar-mobilidade-dos-clientes/",
         "author": "Maria Teixeira Alves",
         "published": 1753194138000,
         "created": 1753194138000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "AdC - Autoridade da Concorrência"
         ],
         "content": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/EDU6394-scaled-e1732107725618-1024x640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/EDU6394-scaled-e1732107725618-1024x640.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/EDU6394-scaled-e1732107725618-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/EDU6394-scaled-e1732107725618-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/EDU6394-scaled-e1732107725618-1536x960.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O Presidente da Autoridade da Concorrência, Nuno da Cunha Rodrigues, anunciou esta terça-feira, durante a audição na Comissão de Orçamento, Finanças e Administração Pública (COFAP) o lançamento de um inquérito setorial à banca de retalho.</p>\n<p>A justificar a iniciativa da AdC está o facto de &#8220;a banca a retalho ser um setor propenso a barreiras à mobilidade, dadas as potenciais dificuldades na pesquisa e na comparação dos diferentes produtos bancários e/ou financeiros, bem como potenciais dificuldades no processo de mudança de conta&#8221;, explica o regulador da Concorrência.</p>\n<p>&#8220;Em situações em que os bancos têm uma base de clientes pouco móvel, a pressão concorrencial é mais reduzida e os incentivos dos bancos para aumentar a remuneração dos depósitos serão mais reduzidos&#8221;, justificou também a Autoridade da Concorrência que lembra que as taxas de juros de novos depósitos a prazo até 1 ano de particulares, em Portugal, mantêm-se menos atrativas do que a média da zona euro, e as ofertas de depósitos a prazo são particularmente menos atrativas no caso dos cinco principais bancos.</p>\n<p>&#8220;É, por isso, crucial aferir da prevalência de custos à mudança na banca a retalho, a nível nacional, e identificar os respetivos fatores explicativos, com vista a propor, se necessário, medidas que visem reduzir as barreiras à mobilidade&#8221;, revela a AdC.</p>\n<p>Nuno Cunha Rodrigues sinalizou que com este inquérito a AdC &#8220;procura atualizar o diagnóstico sobre práticas e condições de concorrência nos mercados bancários mais relevantes para os consumidores, que vão do crédito à habitação ao crédito pessoal, passando pelos serviços de pagamentos, pelas comissões associadas à manutenção de contas ou pelo grau de mobilidade entre instituições&#8221;.</p>\n<p>E que o objetivo passa por recolher informação detalhada que permita &#8220;avaliar o grau de contestabilidade dos mercados, os fatores que afetam a escolha dos consumidores e eventuais constrangimentos existentes à entrada de novos operadores, incluindo plataformas digitais ou entidades não bancárias&#8221;.</p>\n<p>Os resultados do inquérito serão analisados e, se necessário, motivarão &#8220;recomendações específicas aos operadores, aos reguladores setoriais ou ao legislador&#8221;.</p>\n<p>Como parte da análise iniciada, o regulador está a lançar uma consulta pública a todos os interessados (consumidores, entidades públicas, empresas que atuam no setor da banca ou outros setores relevantes, potenciais entrantes e associações de consumidores e de empresas) para recolher comentários das partes interessadas, as quais são convidadas a responder às questões formuladas pela AdC até 24 de setembro.</p>\n<p>Na sua intervenção inicial, o Presidente da AdC revelou aos deputados que &#8220;a Autoridade da Concorrência tem assumido um papel ativo na análise de barreiras estruturais à concorrência no setor financeiro&#8221;, destacando &#8220;o foco que temos dado à mobilidade dos consumidores de serviços financeiros e à entrada de novos operadores neste setor&#8221;.</p>\n<p>&#8220;Com efeito, e desde 2009 em articulação com o Banco de Portugal, temos alertado para obstáculos existentes à mobilidade bancária, nomeadamente a exigência de abertura de conta como condição para concessão de crédito ou a ausência de mecanismos de comparação de ofertas de serviços financeiros&#8221;, revela Nuno Cunha Rodrigues.</p>\n<p>&#8220;Algumas dessas recomendações traduziram-se, entretanto, em alterações legislativas, como a proibição de condicionar a concessão de crédito à abertura de conta&#8221;, sublinhou lembrando que &#8220;mais recentemente, a AdC assinalou a necessidade de ser ponderada a criação de comparadores que permitam analisar a remuneração de depósitos a prazo&#8221;.</p>\n<p>Nuno Cunha Rodrigues referiu ainda que em 2021, a AdC aprofundou um diagnóstico através de um inquérito realizado a cerca de 140 empresas FinTech a operar em Portugal e potenciais entrantes e resultou deste inquérito que &#8220;três quartos dessas empresas assinalaram a existência de obstáculos significativos à entrada neste setor, entre os quais se destacam a dificuldade de acesso a infraestruturas como o SICOI, o controlo dos canais digitais por operadores dominantes e constrangimentos no acesso às API’s bancárias, mesmo após a entrada em vigor da diretiva europeia sobre serviços de pagamento (a chamada diretiva PSD2)&#8221;.</p>\n<p>O presidente da entidade reguladora disse ainda que estas limitações mostram como a concorrência e a inovação estão intimamente ligadas. &#8220;Estamos seguros de que, através de todas estas intervenções, a Autoridade da Concorrência contribuiu para reduzir assimetrias de informação; reforçar a mobilidade dos consumidores e estimular o surgimento de entrantes inovadores&#8221;, disse.</p>\n<p><strong>Cartel da banca não se repetirá</strong></p>\n<p>Na semana passada, no mesmo fórum, ou seja na Assembleia da República, mas na Comissão de Economia, Nuno Cunha Rodrigues falou do vulgarmente chamado &#8220;cartel da banca&#8221; (apesar de tecnicamente não ser um cartel, dizendo que há contradições na jurisprudência no que toca a prescrições.</p>\n<p>Esta terça-feira, na COFAP, Nuno Cunha Rodrigues voltou ao tema lembrando que &#8220;a  investigação conduzida pela AdC demonstrou a existência de uma troca de informações comerciais sensíveis entre estas entidades, incluindo spreads, volumes de crédito concedido e outras condições aplicadas ao crédito à habitação&#8221;.</p>\n<p>&#8220;Esta prática foi considerada uma infração grave à lei da concorrência, tendo conduzido à aplicação de coimas no montante total de 225 milhões de euros. Esta decisão condenatória viria a ser objeto de recurso e, em 2025, foi declarada prescrita pelo Tribunal da Relação de Lisboa. Na passada semana tive oportunidade de, nesta casa, sublinhar as contradições nas decisões deste tribunal&#8221;, disse o Presidente da AdC.</p>\n<p>Recorde-se que em setembro de 2024, o Tribunal da Concorrência confirmou as coimas de 225 milhões de euros aplicadas pela AdC a 11 bancos, decidindo que ficou provado que, entre 2002 e 2013, houve &#8220;conluio&#8221; para troca de informações sobre créditos e que &#8220;alinharam práticas comerciais&#8221; falseando a concorrência.</p>\n<p>Os bancos recorreram e, já em fevereiro, o Tribunal da Relação de Lisboa declarou prescrita a contraordenação, contado o tempo em que houve matérias em análise da Justiça europeia.</p>\n<p>Tanto a AdC como o Ministério Público apresentaram recursos para o Tribunal Constitucional para tentar travar as prescrições, mas foram rejeitados.</p>\n<p>Em junho, a AdC apresentou uma reclamação à Conferência de Juízes do Constitucional pela decisão deste órgão de não apreciar os recursos interpostos, aguardando-se a resposta.</p>\n<p>Na comissão parlamentar, na semana passada, o presidente da Autoridade da Concorrência considerou que estas decisões contraditórias do Tribunal da Relação &#8220;geram insegurança jurídica e fragilizam a coerência da aplicação do Direito da Concorrência, sobretudo em processos complexos e de grande relevância económica&#8221;.</p>\n<p>Acrescentou que no futuro este problema &#8220;não se coloca em novos processo&#8221; pois com a alteração feita em 2022 à Lei da Concorrência fica assente que &#8220;a prescrição do procedimento por infração suspende-se pelo período de tempo em que a decisão da Autoridade da Concorrência for objeto de recurso judicial, incluindo eventuais recursos para o Tribunal Constitucional, sem qualquer limitação temporal&#8221;.</p>\n<p>Ainda sobre o setor bancário, o presidente da AdC disse que a Concorrência &#8220;tem feito muito&#8221;, com várias recomendações e iniciativas sobre comissões bancárias e mobilidade de clientes&#8221;.</p>\n<p><em>(atualizada)</em></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/EDU6394-scaled-e1732107725618-1024x640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/EDU6394-scaled-e1732107725618-1024x640.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/EDU6394-scaled-e1732107725618-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/EDU6394-scaled-e1732107725618-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/EDU6394-scaled-e1732107725618-1536x960.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O Presidente da Autoridade da Concorrência, Nuno da Cunha Rodrigues, anunciou esta terça-feira, durante a audição na Comissão de Orçamento, Finanças e Administração Pública (COFAP) o lançamento de um inquérito setorial à banca de retalho.</p>\n<p>A justificar a iniciativa da AdC está o facto de &#8220;a banca a retalho ser um setor propenso a barreiras à mobilidade, dadas as potenciais dificuldades na pesquisa e na comparação dos diferentes produtos bancários e/ou financeiros, bem como potenciais dificuldades no processo de mudança de conta&#8221;, explica o regulador da Concorrência.</p>\n<p>&#8220;Em situações em que os bancos têm uma base de clientes pouco móvel, a pressão concorrencial é mais reduzida e os incentivos dos bancos para aumentar a remuneração dos depósitos serão mais reduzidos&#8221;, justificou também a Autoridade da Concorrência que lembra que as taxas de juros de novos depósitos a prazo até 1 ano de particulares, em Portugal, mantêm-se menos atrativas do que a média da zona euro, e as ofertas de depósitos a prazo são particularmente menos atrativas no caso dos cinco principais bancos.</p>\n<p>&#8220;É, por isso, crucial aferir da prevalência de custos à mudança na banca a retalho, a nível nacional, e identificar os respetivos fatores explicativos, com vista a propor, se necessário, medidas que visem reduzir as barreiras à mobilidade&#8221;, revela a AdC.</p>\n<p>Nuno Cunha Rodrigues sinalizou que com este inquérito a AdC &#8220;procura atualizar o diagnóstico sobre práticas e condições de concorrência nos mercados bancários mais relevantes para os consumidores, que vão do crédito à habitação ao crédito pessoal, passando pelos serviços de pagamentos, pelas comissões associadas à manutenção de contas ou pelo grau de mobilidade entre instituições&#8221;.</p>\n<p>E que o objetivo passa por recolher informação detalhada que permita &#8220;avaliar o grau de contestabilidade dos mercados, os fatores que afetam a escolha dos consumidores e eventuais constrangimentos existentes à entrada de novos operadores, incluindo plataformas digitais ou entidades não bancárias&#8221;.</p>\n<p>Os resultados do inquérito serão analisados e, se necessário, motivarão &#8220;recomendações específicas aos operadores, aos reguladores setoriais ou ao legislador&#8221;.</p>\n<p>Como parte da análise iniciada, o regulador está a lançar uma consulta pública a todos os interessados (consumidores, entidades públicas, empresas que atuam no setor da banca ou outros setores relevantes, potenciais entrantes e associações de consumidores e de empresas) para recolher comentários das partes interessadas, as quais são convidadas a responder às questões formuladas pela AdC até 24 de setembro.</p>\n<p>Na sua intervenção inicial, o Presidente da AdC revelou aos deputados que &#8220;a Autoridade da Concorrência tem assumido um papel ativo na análise de barreiras estruturais à concorrência no setor financeiro&#8221;, destacando &#8220;o foco que temos dado à mobilidade dos consumidores de serviços financeiros e à entrada de novos operadores neste setor&#8221;.</p>\n<p>&#8220;Com efeito, e desde 2009 em articulação com o Banco de Portugal, temos alertado para obstáculos existentes à mobilidade bancária, nomeadamente a exigência de abertura de conta como condição para concessão de crédito ou a ausência de mecanismos de comparação de ofertas de serviços financeiros&#8221;, revela Nuno Cunha Rodrigues.</p>\n<p>&#8220;Algumas dessas recomendações traduziram-se, entretanto, em alterações legislativas, como a proibição de condicionar a concessão de crédito à abertura de conta&#8221;, sublinhou lembrando que &#8220;mais recentemente, a AdC assinalou a necessidade de ser ponderada a criação de comparadores que permitam analisar a remuneração de depósitos a prazo&#8221;.</p>\n<p>Nuno Cunha Rodrigues referiu ainda que em 2021, a AdC aprofundou um diagnóstico através de um inquérito realizado a cerca de 140 empresas FinTech a operar em Portugal e potenciais entrantes e resultou deste inquérito que &#8220;três quartos dessas empresas assinalaram a existência de obstáculos significativos à entrada neste setor, entre os quais se destacam a dificuldade de acesso a infraestruturas como o SICOI, o controlo dos canais digitais por operadores dominantes e constrangimentos no acesso às API’s bancárias, mesmo após a entrada em vigor da diretiva europeia sobre serviços de pagamento (a chamada diretiva PSD2)&#8221;.</p>\n<p>O presidente da entidade reguladora disse ainda que estas limitações mostram como a concorrência e a inovação estão intimamente ligadas. &#8220;Estamos seguros de que, através de todas estas intervenções, a Autoridade da Concorrência contribuiu para reduzir assimetrias de informação; reforçar a mobilidade dos consumidores e estimular o surgimento de entrantes inovadores&#8221;, disse.</p>\n<p><strong>Cartel da banca não se repetirá</strong></p>\n<p>Na semana passada, no mesmo fórum, ou seja na Assembleia da República, mas na Comissão de Economia, Nuno Cunha Rodrigues falou do vulgarmente chamado &#8220;cartel da banca&#8221; (apesar de tecnicamente não ser um cartel, dizendo que há contradições na jurisprudência no que toca a prescrições.</p>\n<p>Esta terça-feira, na COFAP, Nuno Cunha Rodrigues voltou ao tema lembrando que &#8220;a  investigação conduzida pela AdC demonstrou a existência de uma troca de informações comerciais sensíveis entre estas entidades, incluindo spreads, volumes de crédito concedido e outras condições aplicadas ao crédito à habitação&#8221;.</p>\n<p>&#8220;Esta prática foi considerada uma infração grave à lei da concorrência, tendo conduzido à aplicação de coimas no montante total de 225 milhões de euros. Esta decisão condenatória viria a ser objeto de recurso e, em 2025, foi declarada prescrita pelo Tribunal da Relação de Lisboa. Na passada semana tive oportunidade de, nesta casa, sublinhar as contradições nas decisões deste tribunal&#8221;, disse o Presidente da AdC.</p>\n<p>Recorde-se que em setembro de 2024, o Tribunal da Concorrência confirmou as coimas de 225 milhões de euros aplicadas pela AdC a 11 bancos, decidindo que ficou provado que, entre 2002 e 2013, houve &#8220;conluio&#8221; para troca de informações sobre créditos e que &#8220;alinharam práticas comerciais&#8221; falseando a concorrência.</p>\n<p>Os bancos recorreram e, já em fevereiro, o Tribunal da Relação de Lisboa declarou prescrita a contraordenação, contado o tempo em que houve matérias em análise da Justiça europeia.</p>\n<p>Tanto a AdC como o Ministério Público apresentaram recursos para o Tribunal Constitucional para tentar travar as prescrições, mas foram rejeitados.</p>\n<p>Em junho, a AdC apresentou uma reclamação à Conferência de Juízes do Constitucional pela decisão deste órgão de não apreciar os recursos interpostos, aguardando-se a resposta.</p>\n<p>Na comissão parlamentar, na semana passada, o presidente da Autoridade da Concorrência considerou que estas decisões contraditórias do Tribunal da Relação &#8220;geram insegurança jurídica e fragilizam a coerência da aplicação do Direito da Concorrência, sobretudo em processos complexos e de grande relevância económica&#8221;.</p>\n<p>Acrescentou que no futuro este problema &#8220;não se coloca em novos processo&#8221; pois com a alteração feita em 2022 à Lei da Concorrência fica assente que &#8220;a prescrição do procedimento por infração suspende-se pelo período de tempo em que a decisão da Autoridade da Concorrência for objeto de recurso judicial, incluindo eventuais recursos para o Tribunal Constitucional, sem qualquer limitação temporal&#8221;.</p>\n<p>Ainda sobre o setor bancário, o presidente da AdC disse que a Concorrência &#8220;tem feito muito&#8221;, com várias recomendações e iniciativas sobre comissões bancárias e mobilidade de clientes&#8221;.</p>\n<p><em>(atualizada)</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1320705",
         "title": "Estados Unidos saem da UNESCO dois anos após regresso à organização",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Donald Trump\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-scaled-e1744975094501.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Os EUA já no primeiro mandato de Donald Trump haviam deixado a UNESCO, regressando mais tarde, por decisão da administração liderada por Joe Biden. Agora voltam a deixar aquela organização.",
         "link": "https://jornaleconomico.sapo.pt/noticias/estados-unidos-saem-da-unesco-dois-anos-apos-regresso-a-organizacao/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1753194120000,
         "created": 1753194120000,
         "category": [
            "Mundo",
            "Sapo Atualidade"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Donald Trump\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-scaled-e1744975094501.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Os Estados Unidos anunciaram hoje a saída da Organização das Nações Unidas para a Educação, Ciência e Cultura (UNESCO), dois anos após o regresso, alegando o que consideram ser o pendor anti-Israel desta estrutura da ONU.</p>\n<p class=\"text-paragraph\">A diretora-geral da UNESCO, Audrey Azoulay, reagiu de imediato, dizendo que &#8220;lamenta profundamente&#8221; a decisão do Presidente norte-americano, mas reconhecendo que o anúncio era esperado.</p>\n<p class=\"text-paragraph\">A decisão da Casa Branca foi conhecida hoje, através de uma declaração da porta-voz adjunta da Casa Branca, Anna Kelly, citada pelo jornal The New York Post: &#8220;O Presidente Trump decidiu retirar os Estados Unidos da UNESCO, por apoiar causas culturais e sociais totalmente fora de sintonia com as políticas votadas pelos americanos em novembro&#8221;, nas eleições presidenciais.</p>\n<p class=\"text-paragraph\">A decisão vai entrar em vigor no final de dezembro de 2026, noticiou a agência Associated Press (AP).</p>\n<p class=\"text-paragraph\">Esta é a terceira vez que os Estados Unidos abandonam a UNESCO, com sede em Paris, e a segunda numa administração Trump.</p>\n<p class=\"text-paragraph\">Em 2017, durante o primeiro mandato de Donald Trump, a saída da UNESCO foi justificada pelo alegado preconceito anti-Israel da organização. A decisão entrou em vigor um ano depois.</p>\n<p class=\"text-paragraph\">Em 2023, os Estados Unidos regressaram à UNESCO, após a administração do ex-presidente Joe Biden ter solicitado o reingresso.</p>\n<p class=\"text-paragraph\">No passado mês de fevereiro, Trump ordenou uma revisão da presença na UNESCO, pedindo especial atenção a qualquer manifestação de &#8220;antissemitismo ou sentimento anti-Israel dentro da organização.&#8221;</p>\n<p class=\"text-paragraph\">De acordo com fontes da Casa Branca, citadas hoje pela imprensa norte-americana, nos últimos meses foram avaliadas as políticas de diversidade, equidade e inclusão da UNESCO, assim como &#8220;o seu pendor pró-Palestina e pró-China&#8221;.</p>\n<p class=\"text-paragraph\">Em causa estão decisões da UNESCO como a classificação de &#8220;Património Mundial da Palestina&#8221;, em sítios que a administração Trump alega serem judeus, e o uso da palavra &#8220;ocupação&#8221; para os territórios palestinianos ocupados por Israel, segundo as resoluções das Nações Unidas.</p>\n<p class=\"text-paragraph\">A Casa Branca de Trump também critica em particular a iniciativa “Transforming MEN’talities”, que visa abordar questões de género, promover a inclusão e trabalhar normas sociais que sustentam preconceitos.</p>\n<p class=\"text-paragraph\">Esta iniciativa acompanhou no ano passado a campanha do Dia Internacional para a Eliminação da Violência contra a Mulher e publicou relatórios sobre a igualdade de género na Índia, os videojogos e o modo como estes podem promover inclusão.</p>\n<p class=\"text-paragraph\">“Não se trata apenas de controlar os impactos negativos dos videojogos, mas também de contar com eles para abordar estereótipos socioculturais e incentivar comportamentos positivos e antidiscriminatórios”, afirmou na altura a diretora-geral adjunta para as Ciências Sociais e Humanas da UNESCO, Gabriela Ramos.</p>\n<p class=\"text-paragraph\">Os Estados Unidos saíram pela primeira vez da UNESCO em 1983, durante a presidência de Ronald Reagan, alegando que a organização era mal gerida, corrupta e utilizada para promover os interesses da União Soviética.</p>\n<p class=\"text-paragraph\">O regresso à UNESCO aconteceu em 2003, durante a presidência de George W. Bush.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Donald Trump\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250417.44796064.12037883-scaled-e1744975094501.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Os Estados Unidos anunciaram hoje a saída da Organização das Nações Unidas para a Educação, Ciência e Cultura (UNESCO), dois anos após o regresso, alegando o que consideram ser o pendor anti-Israel desta estrutura da ONU.</p>\n<p class=\"text-paragraph\">A diretora-geral da UNESCO, Audrey Azoulay, reagiu de imediato, dizendo que &#8220;lamenta profundamente&#8221; a decisão do Presidente norte-americano, mas reconhecendo que o anúncio era esperado.</p>\n<p class=\"text-paragraph\">A decisão da Casa Branca foi conhecida hoje, através de uma declaração da porta-voz adjunta da Casa Branca, Anna Kelly, citada pelo jornal The New York Post: &#8220;O Presidente Trump decidiu retirar os Estados Unidos da UNESCO, por apoiar causas culturais e sociais totalmente fora de sintonia com as políticas votadas pelos americanos em novembro&#8221;, nas eleições presidenciais.</p>\n<p class=\"text-paragraph\">A decisão vai entrar em vigor no final de dezembro de 2026, noticiou a agência Associated Press (AP).</p>\n<p class=\"text-paragraph\">Esta é a terceira vez que os Estados Unidos abandonam a UNESCO, com sede em Paris, e a segunda numa administração Trump.</p>\n<p class=\"text-paragraph\">Em 2017, durante o primeiro mandato de Donald Trump, a saída da UNESCO foi justificada pelo alegado preconceito anti-Israel da organização. A decisão entrou em vigor um ano depois.</p>\n<p class=\"text-paragraph\">Em 2023, os Estados Unidos regressaram à UNESCO, após a administração do ex-presidente Joe Biden ter solicitado o reingresso.</p>\n<p class=\"text-paragraph\">No passado mês de fevereiro, Trump ordenou uma revisão da presença na UNESCO, pedindo especial atenção a qualquer manifestação de &#8220;antissemitismo ou sentimento anti-Israel dentro da organização.&#8221;</p>\n<p class=\"text-paragraph\">De acordo com fontes da Casa Branca, citadas hoje pela imprensa norte-americana, nos últimos meses foram avaliadas as políticas de diversidade, equidade e inclusão da UNESCO, assim como &#8220;o seu pendor pró-Palestina e pró-China&#8221;.</p>\n<p class=\"text-paragraph\">Em causa estão decisões da UNESCO como a classificação de &#8220;Património Mundial da Palestina&#8221;, em sítios que a administração Trump alega serem judeus, e o uso da palavra &#8220;ocupação&#8221; para os territórios palestinianos ocupados por Israel, segundo as resoluções das Nações Unidas.</p>\n<p class=\"text-paragraph\">A Casa Branca de Trump também critica em particular a iniciativa “Transforming MEN’talities”, que visa abordar questões de género, promover a inclusão e trabalhar normas sociais que sustentam preconceitos.</p>\n<p class=\"text-paragraph\">Esta iniciativa acompanhou no ano passado a campanha do Dia Internacional para a Eliminação da Violência contra a Mulher e publicou relatórios sobre a igualdade de género na Índia, os videojogos e o modo como estes podem promover inclusão.</p>\n<p class=\"text-paragraph\">“Não se trata apenas de controlar os impactos negativos dos videojogos, mas também de contar com eles para abordar estereótipos socioculturais e incentivar comportamentos positivos e antidiscriminatórios”, afirmou na altura a diretora-geral adjunta para as Ciências Sociais e Humanas da UNESCO, Gabriela Ramos.</p>\n<p class=\"text-paragraph\">Os Estados Unidos saíram pela primeira vez da UNESCO em 1983, durante a presidência de Ronald Reagan, alegando que a organização era mal gerida, corrupta e utilizada para promover os interesses da União Soviética.</p>\n<p class=\"text-paragraph\">O regresso à UNESCO aconteceu em 2003, durante a presidência de George W. Bush.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1320680",
         "title": "Coca-Cola: Vendas sobem 1% e batem expetativas no segundo trimestre",
         "description": "<img width=\"1024\" height=\"740\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/GFTHAOD3MVJWDMXC4JH4KDRLHI-1024x740.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/GFTHAOD3MVJWDMXC4JH4KDRLHI-1024x740.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/GFTHAOD3MVJWDMXC4JH4KDRLHI-1536x1109.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/GFTHAOD3MVJWDMXC4JH4KDRLHI-2048x1479.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/GFTHAOD3MVJWDMXC4JH4KDRLHI-600x433.jpg 600w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />A marca de bebidas registou 12,5 mil milhões de dólares em vendas entre abril e junho, ao redor do mundo. Os números foram particularmente positivos na divisão em que se inclui a Europa, com um aumento de 5% em vendas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/coca-cola-vendas-sobem-1-e-batem-expetativas-no-segundo-trimestre/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1753193498000,
         "created": 1753193498000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "coca-cola",
            "divulgação de resultados",
            "época de resultados",
            "resultados das empresas",
            "Retalho alimentar"
         ],
         "content": "<img width=\"1024\" height=\"740\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/GFTHAOD3MVJWDMXC4JH4KDRLHI-1024x740.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/GFTHAOD3MVJWDMXC4JH4KDRLHI-1024x740.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/GFTHAOD3MVJWDMXC4JH4KDRLHI-1536x1109.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/GFTHAOD3MVJWDMXC4JH4KDRLHI-2048x1479.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/GFTHAOD3MVJWDMXC4JH4KDRLHI-600x433.jpg 600w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A faturação líquida da Coca-Cola subiu 1% no segundo trimestre de 2025 e superou as perspetivas que existiam em Wall Street.</p>\n<p>De acordo com os resultados divulgados nesta terça-feira, o volume de receitas cresceu para 12,54 mil milhões de dólares, ao passo que as vendas orgânicas aumentaram 5%. Em causa está uma procura forte na Europa, que contrastou com recuos noutras geografias.</p>\n<p>Ainda assim, o número de unidades vendidas pela marca de bebidas caiu 1%, fruto de descidas de 1% na América do Norte, 2% na América Latina e 3% na Ásia-Pacífico. Em sentido contrário, a divisão formada por Europa, Médio Oriente e África registou um aumento de 3% neste capítulo.</p>\n<p>Em simultâneo, as vendas líquidas cresceram 5% na Europa, Médio Oriente e África, assim como 3% na América do Norte e 3% na Ásia-Pacífico. Por outro lado, houve um decréscimo de 4% na América Latina.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"740\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/GFTHAOD3MVJWDMXC4JH4KDRLHI-1024x740.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/GFTHAOD3MVJWDMXC4JH4KDRLHI-1024x740.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/GFTHAOD3MVJWDMXC4JH4KDRLHI-1536x1109.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/GFTHAOD3MVJWDMXC4JH4KDRLHI-2048x1479.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/GFTHAOD3MVJWDMXC4JH4KDRLHI-600x433.jpg 600w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A faturação líquida da Coca-Cola subiu 1% no segundo trimestre de 2025 e superou as perspetivas que existiam em Wall Street.</p>\n<p>De acordo com os resultados divulgados nesta terça-feira, o volume de receitas cresceu para 12,54 mil milhões de dólares, ao passo que as vendas orgânicas aumentaram 5%. Em causa está uma procura forte na Europa, que contrastou com recuos noutras geografias.</p>\n<p>Ainda assim, o número de unidades vendidas pela marca de bebidas caiu 1%, fruto de descidas de 1% na América do Norte, 2% na América Latina e 3% na Ásia-Pacífico. Em sentido contrário, a divisão formada por Europa, Médio Oriente e África registou um aumento de 3% neste capítulo.</p>\n<p>Em simultâneo, as vendas líquidas cresceram 5% na Europa, Médio Oriente e África, assim como 3% na América do Norte e 3% na Ásia-Pacífico. Por outro lado, houve um decréscimo de 4% na América Latina.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1320678",
         "title": "O que fará Marcelo com a lei dos estrangeiros? Partidos vão a Belém jogar últimos argumentos",
         "description": "<img width=\"1024\" height=\"682\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/210924-PRMRS-RO-0104-7008-scaled-1-1024x682.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/210924-PRMRS-RO-0104-7008-scaled-1-1024x682.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/210924-PRMRS-RO-0104-7008-scaled-1-300x200.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/210924-PRMRS-RO-0104-7008-scaled-1-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/210924-PRMRS-RO-0104-7008-scaled-1-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/210924-PRMRS-RO-0104-7008-scaled-1-2048x1365.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />André Ventura quer que o Presidente não seja \"um obstáculo ao controlo da imigração e segurança do país\". Partidos à esquerda apelam ao veto e pedem tempo para que haja um debate mais alargado sobre as alterações que a direita parlamentar aprovou de forma acelerada no Parlamento. Presidente, ao contrário do que fez com outros diplomas, ainda não tomou uma decisão sobre o novo regime de entrada e permanência de estrangeiros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-que-fara-marcelo-com-a-lei-dos-estrangeiros-partidos-vao-a-belem-jogar-ultimos-argumentos/",
         "author": "Melissa Lopes",
         "published": 1753193269000,
         "created": 1753193269000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "lei dos estrangeiros",
            "Palácio de Belém",
            "partidos"
         ],
         "content": "<img width=\"1024\" height=\"682\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/210924-PRMRS-RO-0104-7008-scaled-1-1024x682.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/210924-PRMRS-RO-0104-7008-scaled-1-1024x682.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/210924-PRMRS-RO-0104-7008-scaled-1-300x200.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/210924-PRMRS-RO-0104-7008-scaled-1-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/210924-PRMRS-RO-0104-7008-scaled-1-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/210924-PRMRS-RO-0104-7008-scaled-1-2048x1365.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>André Ventura vai ser recebido na tarde desta terça-feira pelo Presidente da República, em Belém, numa audiência pedida pelo líder do Chega, em que o objetivo é apelar à promulgação urgente das alterações à lei dos estrangeiros, aprovadas na semana passada pela direita parlamentar. André Ventura espera que o Presidente da República não seja &#8220;um obstáculo ao controlo da imigração e segurança&#8221; no país e vai sensibilizá-lo nesse sentido.</p>\n<p>Com o intuito oposto, vão também esta terça-feira a Belém o Livre, num audiência marcada para as 18h, e PCP, com reunião a começar às 20h15. Pelo meio, às 19h, Marcelo recebe a nova presidente da Iniciativa Liberal, Mariana Leitão, para os habituais cumprimentos aos novos líderes. Na quarta-feira, será a vez de o Bloco de Esquerda ser recebido no Palácio de Belém. Tanto o Livre como o BE vão apelar ao Presidente que vete as alterações à lei dos estrangeiros, de modo a que possa ser feito um debate mais alargado, permitindo pareceres do Conselho Superior da Magistratura e do Conselho Superior dos Tribunais Administrativos e Fiscais.</p>\n<p>Já o PCP vai a Belém com um objeto de discussão mais alargado, quer abordar com o Presidente &#8220;a situação geral do país&#8221;, que descreveu como estando &#8220;preso por arames&#8221;, com destaque para o encerramento de serviços de urgência, e incluindo o tema das alterações ao regime de entrada e permanência de estrangeiros.</p>\n<p>O novo regime o regime de entrada e permanência de estrangeiros limita os vistos para procura de trabalho ao &#8220;trabalho qualificado&#8221; – para pessoas com &#8220;competências técnicas especializadas&#8221;, a definir posteriormente por portaria – e restringe o reagrupamento familiar de imigrantes, concedendo mais direitos nesta matéria a quem tenha certos tipos de autorização de residência, como os chamados <em>vistos gold.</em></p>\n<p>As alterações ao regime de entrada e permanência de estrangeiros foram reunidas num texto de substituição apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, elaborado a partir de uma proposta do Governo PSD/CDS e de um projeto de lei do Chega.</p>\n<p>Quanto à concessão de autorizações de residência a cidadãos provenientes da Comunidade dos Países de Língua Portuguesa (CPLP), e abrangidos pelo respetivo acordo de mobilidade, o novo regime impõe como condição a posse prévia de um visto de residência – quando atualmente basta um visto de curta duração ou uma entrada legal em território nacional.</p>\n<p>Ao contrário do que fez com outros diplomas que Marcelo se apressou a promulgar &#8211; como foi o caso do alívio do IRS para este ano, o suplemento extraordinário para idosos e a criação da nova unidade de estrangeiros e fronteiras, da PSP &#8211; , sobre a lei dos estrangeiros ainda não houve qualquer decisão.</p>\n<p>O Presidente tem vários caminhos possíveis: promulga ou veta, devolvendo o diploma ao Parlamento, tendo para isso um prazo de 20 dias. Ou decide enviar a lei para o Tribunal Constitucional requerendo a apreciação preventiva da constitucionalidade no prazo de oito dias  a contar a partir da data em que o diploma lhe chegou às mãos. A demora na decisão, face à rapidez de outras, poderá indiciar que o Presidente estará com dúvidas.</p>\n<p>Na segunda-feira, o Fórum de Organizações Católicas para a Imigração (Forcim) pediu a Marcelo que envie o diploma para o TC, considerando que o assunto &#8220;não pode estar refém de ideologias políticas e tem de haver aqui um consenso em torno de princípios&#8221;.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"682\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/210924-PRMRS-RO-0104-7008-scaled-1-1024x682.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/210924-PRMRS-RO-0104-7008-scaled-1-1024x682.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/210924-PRMRS-RO-0104-7008-scaled-1-300x200.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/210924-PRMRS-RO-0104-7008-scaled-1-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/210924-PRMRS-RO-0104-7008-scaled-1-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/210924-PRMRS-RO-0104-7008-scaled-1-2048x1365.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>André Ventura vai ser recebido na tarde desta terça-feira pelo Presidente da República, em Belém, numa audiência pedida pelo líder do Chega, em que o objetivo é apelar à promulgação urgente das alterações à lei dos estrangeiros, aprovadas na semana passada pela direita parlamentar. André Ventura espera que o Presidente da República não seja &#8220;um obstáculo ao controlo da imigração e segurança&#8221; no país e vai sensibilizá-lo nesse sentido.</p>\n<p>Com o intuito oposto, vão também esta terça-feira a Belém o Livre, num audiência marcada para as 18h, e PCP, com reunião a começar às 20h15. Pelo meio, às 19h, Marcelo recebe a nova presidente da Iniciativa Liberal, Mariana Leitão, para os habituais cumprimentos aos novos líderes. Na quarta-feira, será a vez de o Bloco de Esquerda ser recebido no Palácio de Belém. Tanto o Livre como o BE vão apelar ao Presidente que vete as alterações à lei dos estrangeiros, de modo a que possa ser feito um debate mais alargado, permitindo pareceres do Conselho Superior da Magistratura e do Conselho Superior dos Tribunais Administrativos e Fiscais.</p>\n<p>Já o PCP vai a Belém com um objeto de discussão mais alargado, quer abordar com o Presidente &#8220;a situação geral do país&#8221;, que descreveu como estando &#8220;preso por arames&#8221;, com destaque para o encerramento de serviços de urgência, e incluindo o tema das alterações ao regime de entrada e permanência de estrangeiros.</p>\n<p>O novo regime o regime de entrada e permanência de estrangeiros limita os vistos para procura de trabalho ao &#8220;trabalho qualificado&#8221; – para pessoas com &#8220;competências técnicas especializadas&#8221;, a definir posteriormente por portaria – e restringe o reagrupamento familiar de imigrantes, concedendo mais direitos nesta matéria a quem tenha certos tipos de autorização de residência, como os chamados <em>vistos gold.</em></p>\n<p>As alterações ao regime de entrada e permanência de estrangeiros foram reunidas num texto de substituição apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, elaborado a partir de uma proposta do Governo PSD/CDS e de um projeto de lei do Chega.</p>\n<p>Quanto à concessão de autorizações de residência a cidadãos provenientes da Comunidade dos Países de Língua Portuguesa (CPLP), e abrangidos pelo respetivo acordo de mobilidade, o novo regime impõe como condição a posse prévia de um visto de residência – quando atualmente basta um visto de curta duração ou uma entrada legal em território nacional.</p>\n<p>Ao contrário do que fez com outros diplomas que Marcelo se apressou a promulgar &#8211; como foi o caso do alívio do IRS para este ano, o suplemento extraordinário para idosos e a criação da nova unidade de estrangeiros e fronteiras, da PSP &#8211; , sobre a lei dos estrangeiros ainda não houve qualquer decisão.</p>\n<p>O Presidente tem vários caminhos possíveis: promulga ou veta, devolvendo o diploma ao Parlamento, tendo para isso um prazo de 20 dias. Ou decide enviar a lei para o Tribunal Constitucional requerendo a apreciação preventiva da constitucionalidade no prazo de oito dias  a contar a partir da data em que o diploma lhe chegou às mãos. A demora na decisão, face à rapidez de outras, poderá indiciar que o Presidente estará com dúvidas.</p>\n<p>Na segunda-feira, o Fórum de Organizações Católicas para a Imigração (Forcim) pediu a Marcelo que envie o diploma para o TC, considerando que o assunto &#8220;não pode estar refém de ideologias políticas e tem de haver aqui um consenso em torno de princípios&#8221;.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      }
   ]
}