{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278899",
         "title": "Uma forte canelada",
         "description": "As legislativas de maio serão também um teste ao carácter dos líderes políticos. O país não procura santos, deve rejeitar mártires e tem de castigar todos os populistas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/uma-forte-canelada/",
         "author": "Ana Pina",
         "published": 1741911185000,
         "created": 1741911185000,
         "category": [
            "Colunistas",
            "Opinião",
            "Aguiar-Branco",
            "carácter",
            "crise política",
            "eleições",
            "Ética",
            "montenegro",
            "Pedro Nuno Santos",
            "políticos"
         ],
         "content": "<p>José Pedro Aguiar-Branco é um histórico do PSD e com esse chapéu participou na reunião do Conselho Nacional laranja. O presidente da Assembleia da República poderia ter-se controlado nas declarações que fez à porta fechada. Em vez disso, atirou rasteirinho: “Pedro Nuno Santos fez pior à democracia em seis dias do que André Ventura em seis anos.”</p>\n<p>Não foi o socialista que foi atingido, foi o respeito institucional que levou uma forte canelada. Aguiar- Branco deveria ter explicações de conduta ao <em>speaker </em>do parlamento britânico. Agora já vai tarde, imitou Augusto Santos Silva. Ora bem, na ausência de um congresso, o presidente do PSD juntou os fiéis para receber o apoio indispensável. A unanimidade foi quase total, apenas uma voz isolada e sem peso pediu alguma autocrítica, um desejo simples acolhido com apupos. Quanto ao resto, a violência verbal contra o secretário-geral do PS (“menino do papa” e “charlatão”) é o habitual em momentos de tensão máxima e à porta fechada; ainda assim, algum decoro seria ajuizado.</p>\n<p>A democracia levou demasiados pontapés esta semana e, pelo que se ouve, a ideia é ir ladeira abaixo até.. até André Ventura? Nesta atmosfera de perfídia e faroeste, Luís Montenegro ainda vai a tempo de fazer algum esforço para puxar a conversa nacional para cima. Não é essa, afinal, uma das responsabilidades do primeiro-ministro? Pedro Nuno Santos deveria fazer o mesmo. No entanto, a ordem em quase todos os partidos é para atirar a matar.</p>\n<p>Pode Montenegro queixar-se dos abusos a que foi sujeito se não tem freio nas tropas? Pode Pedro Nuno Santos chorar lágrimas de crocodilo? O líder do PSD já pisou várias linhas éticas (não judiciais) que ficam aquém da sua governação – já é demais. As legislativas de maio serão também um teste ao carácter dos líderes políticos. O país não procura santos, deve rejeitar mártires e tem de castigar todos os populistas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>José Pedro Aguiar-Branco é um histórico do PSD e com esse chapéu participou na reunião do Conselho Nacional laranja. O presidente da Assembleia da República poderia ter-se controlado nas declarações que fez à porta fechada. Em vez disso, atirou rasteirinho: “Pedro Nuno Santos fez pior à democracia em seis dias do que André Ventura em seis anos.”</p>\n<p>Não foi o socialista que foi atingido, foi o respeito institucional que levou uma forte canelada. Aguiar- Branco deveria ter explicações de conduta ao <em>speaker </em>do parlamento britânico. Agora já vai tarde, imitou Augusto Santos Silva. Ora bem, na ausência de um congresso, o presidente do PSD juntou os fiéis para receber o apoio indispensável. A unanimidade foi quase total, apenas uma voz isolada e sem peso pediu alguma autocrítica, um desejo simples acolhido com apupos. Quanto ao resto, a violência verbal contra o secretário-geral do PS (“menino do papa” e “charlatão”) é o habitual em momentos de tensão máxima e à porta fechada; ainda assim, algum decoro seria ajuizado.</p>\n<p>A democracia levou demasiados pontapés esta semana e, pelo que se ouve, a ideia é ir ladeira abaixo até.. até André Ventura? Nesta atmosfera de perfídia e faroeste, Luís Montenegro ainda vai a tempo de fazer algum esforço para puxar a conversa nacional para cima. Não é essa, afinal, uma das responsabilidades do primeiro-ministro? Pedro Nuno Santos deveria fazer o mesmo. No entanto, a ordem em quase todos os partidos é para atirar a matar.</p>\n<p>Pode Montenegro queixar-se dos abusos a que foi sujeito se não tem freio nas tropas? Pode Pedro Nuno Santos chorar lágrimas de crocodilo? O líder do PSD já pisou várias linhas éticas (não judiciais) que ficam aquém da sua governação – já é demais. As legislativas de maio serão também um teste ao carácter dos líderes políticos. O país não procura santos, deve rejeitar mártires e tem de castigar todos os populistas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278808",
         "title": "Ainda não chegámos à Madeira",
         "description": "Desta vez, há semelhanças entre Continente e Madeira, e o que tem acontecido na Região Autónoma pode ser visto como um indicador avançado para o todo nacional nestas eleições.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ainda-nao-chegamos-a-madeira/",
         "author": "Ana Pina",
         "published": 1741911155000,
         "created": 1741911155000,
         "category": [
            "Colunistas",
            "Opinião",
            "Albuquerque",
            "corrupção",
            "eleições legislativas",
            "Eleições na Madeira",
            "investigação judicial",
            "montenegro",
            "PSD",
            "quadro político"
         ],
         "content": "<p>A Madeira vai a eleições no próximo fim de semana, outra vez, como o Continente irá a votos em maio. Os efeitos das primeiras não costumam ter influência nas segundas, nem o contrário se verifica ou haveria alternância de poder, algo que é desconhecido no arquipélago, preso ao PSD desde 1976. Mas, desta vez, há semelhanças e o que tem acontecido na Região Autónoma pode ser visto como um indicador avançado para o todo nacional, uma bola de cristal.</p>\n<p>São as terceiras eleições regionais disputadas em menos de ano e meio, do mesmo modo que se realizarão as terceiras legislativas em três anos. Os dois governos caem no parlamento, com Miguel Albuquerque a sucumbir a uma moção de censura e Luís Montenegro à rejeição de uma moção de confiança. Os dois líderes enfrentam questões que extravasam a política: Albuquerque é arguido por suspeitas de corrupção, Montenegro vive a polémica com a sua empresa familiar, que poderá transforma-se numa investigação judicial. Ambos recusam as acusações e as críticas e aguentam nos cargos.</p>\n<p>Os dois quadros políticos definem-se, também, por maiorias parlamentares de direita, mas sem possibilidade de entendimento, e em relações crispadas entre gente de todos os quadrantes, e, aqui, podemos ver na Madeira o que pode acontecer no Continente. Serão as mesmas lideranças partidárias a ir a votos. Não existindo uma maioria estável, como aconteceu na Madeira e como as sondagens indiciam para as legislativas, o resultado é um quadro político com posições ainda mais entrincheiradas e maior acrimónia entre protagonistas. E lá vamos nós para eleições outra vez, até que se interrompa o miniciclo.</p>\n<p>Teimar no mesmo e esperar um resultado diferente, como na Madeira, não pode ser o melhor que conseguimos fazer.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Madeira vai a eleições no próximo fim de semana, outra vez, como o Continente irá a votos em maio. Os efeitos das primeiras não costumam ter influência nas segundas, nem o contrário se verifica ou haveria alternância de poder, algo que é desconhecido no arquipélago, preso ao PSD desde 1976. Mas, desta vez, há semelhanças e o que tem acontecido na Região Autónoma pode ser visto como um indicador avançado para o todo nacional, uma bola de cristal.</p>\n<p>São as terceiras eleições regionais disputadas em menos de ano e meio, do mesmo modo que se realizarão as terceiras legislativas em três anos. Os dois governos caem no parlamento, com Miguel Albuquerque a sucumbir a uma moção de censura e Luís Montenegro à rejeição de uma moção de confiança. Os dois líderes enfrentam questões que extravasam a política: Albuquerque é arguido por suspeitas de corrupção, Montenegro vive a polémica com a sua empresa familiar, que poderá transforma-se numa investigação judicial. Ambos recusam as acusações e as críticas e aguentam nos cargos.</p>\n<p>Os dois quadros políticos definem-se, também, por maiorias parlamentares de direita, mas sem possibilidade de entendimento, e em relações crispadas entre gente de todos os quadrantes, e, aqui, podemos ver na Madeira o que pode acontecer no Continente. Serão as mesmas lideranças partidárias a ir a votos. Não existindo uma maioria estável, como aconteceu na Madeira e como as sondagens indiciam para as legislativas, o resultado é um quadro político com posições ainda mais entrincheiradas e maior acrimónia entre protagonistas. E lá vamos nós para eleições outra vez, até que se interrompa o miniciclo.</p>\n<p>Teimar no mesmo e esperar um resultado diferente, como na Madeira, não pode ser o melhor que conseguimos fazer.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278921",
         "title": "Fazer em 11 meses o que não se fez em oito anos",
         "description": "O objectivo é o da criação de um ecossistema de defesa que promova a autonomia estratégica de Portugal e potencie a economia nacional, gerando emprego e incentivando a inovação e o desenvolvimento tecnológico.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fazer-em-11-meses-o-que-nao-se-fez-em-oito-anos/",
         "author": "Ana Pina",
         "published": 1741911101000,
         "created": 1741911101000,
         "category": [
            "Colunistas",
            "Opinião",
            "economia",
            "equipamentos militares",
            "Forças Armadas",
            "indústria de defesa",
            "NATO",
            "salários",
            "tecnologia"
         ],
         "content": "<p>Durante muitos anos, a Defesa Nacional não esteve no topo das prioridades da política, negligenciada numa dimensão que causou danos. Quando o número de militares necessários ao cumprimento das Missões atribuídas às Forças Armadas se estima em perto de 30.000, Portugal perdeu mais de cinco mil militares entre 2015 e 2024, reduzindo o efectivo para cerca de 22 mil. Um praça auferia um salário inferior ao de um guarda ou de um polícia numa diferenciação incompreensível. O espírito era de desalento e a necessidade de valorizar a condição militar uma prioridade absoluta.</p>\n<p>Houve, por isso, que identificar com clareza os motivos desta tendência e encontrar respostas capazes de assegurarem a capacidade de resposta das Forças Armadas, tanto em missões internas, como internacionais.</p>\n<p>Começámos pelas pessoas, aumentando salários na base de um princípio da equiparação com as forças de segurança e diversos suplementos. Em alguns níveis, militares passaram a auferir um montante equivalente a mais dois salários. o suplemento da condição militar cresceu de 100 euros para 400 euros, os suplementos de serviço aéreo e de embarque foram actualizados para resposta a problemas graves vividos na Força Aérea e na Marinha, a par de outros.</p>\n<p>Foi criado o primeiro mecanismo de apoio em caso de incapacidade ou morte de militares, que, incompreensivelmente, ponderada a natureza da função, nem sequer existia. Decidimos apoiar os antigos combatentes com medicamentos comparticipados faseadamente a 100%, e acelerar a apreciação de processos administrativos de qualificação de deficientes das Forças Armadas, de seis anos em média, para 60 dias.</p>\n<p>Simultaneamente, modernizámos equipamentos, melhorámos infra-estruturas, avançámos para as indústrias de Defesa, investimos na Saúde militar e reforçámos as missões internacionais ao serviço da NATO, ONU, UE, FRONTEX e Coligações.</p>\n<p>Noutro âmbito, sabendo-se das dificuldades associadas à habitação e do impacto nos orçamentos familiares, fomos capazes de assegurar um investimento de mais de 32 milhões de euros que irá reabilitar 15 edifícios devolutos ou degradados do Exército em diversos concelhos, que serão vocacionados para esse fim a baixos custos, beneficiando 600 famílias e modernizando ainda o Colégio Militar e os Pupilos do Exército.</p>\n<p>O Exército vinha sendo, incompreensivelmente, afastado de candidaturas ao PRR. Em Abril de 2024 beneficiava de apenas cerca de 300 mil euros de PRR. Multiplicámos este número por cerca de 100.</p>\n<p>Avançámos ainda de forma determinada para a modernização de bens e equipamentos militares, sempre com a preocupação de envolvimento no processo, sempre que possível, da base tecnológica e industrial de Defesa nacional.</p>\n<p>A título de exemplo assinalaria diversas aquisições em curso muito relevantes, no âmbito da LPM e fora dela: 12 aeronaves A29 Super Tucano e um simulador de voo, num investimento de 200 milhões de euros, dos quais 75 milhões aplicados na indústria portuguesa, 12 aeronaves de instrução elementar de pilotos CIRRUS e um Simulador a ser desenvolvido em Portugal, aeronaves KC390, dois Bombardeiros Canadair para combate aos fogos, a criação da capacidade aérea no exército, com cinco helicópteros Black Hawk, até 36 sistemas de artilharia Caesar, viaturas tácticas blindadas NBQR, viaturas tácticas médias não blindadas para equipar batalhões de Infantaria nos Açores e na Madeira, dois navios reabastecedores, o navio porta drones (plataforma naval multifuncional) D. João II, sistema anti-aéreo Rapid Ranger, entre muitos outros.</p>\n<p>Nota de realce tem que ser dedicada a uma aliança estratégica em desenvolvimento entre a Defesa e a Economia nacional. Acreditamos que as indústrias de defesa podem ter um papel estratégico na modernização das Forças Armadas e no fortalecimento da economia do país.</p>\n<p>Estudos recentes demonstram que as indústrias de Defesa são actualmernte constituídas por cerca de 360 empresas, garantindo perto de 30 mil postos de trabalho e 2,5% das exportações. Por seu lado, as indústrias de Defesa asseguram em média o dobro de exportações e o dobro dos salários, em comparação com a economia geral, e investem muito mais em investigação e desenvolvimento, para além de se mostrarem mais produtivas.</p>\n<p>Entendemos, por isso, ser essencial promover um ambiente de captação de investimento em múltiplas áreas, da produção de munições à aeronáutica, passando por veículos autónomos e outros, componentes, engenharia, espaço, têxteis tecnológicos ou calçado.</p>\n<p>No exemplo antes referido do processo de aquisição de 12 aeronaves A29 Super Tucano, por valores próximos de 200 milhões de euros, tivemos como condição contratual necessária o investimento de 75 milhões de euros nas indústrias portuguesas, que efectuarão a respectiva reconfiguração para os critérios e especificações da NATO.</p>\n<p>Esta, de resto, é uma lógica antes pensada a propósito das aeronaves KC 390. Portugal participou no projecto da aeronave e contribui para a respectiva produção. Em consequência, cada aeronave vendida significa um encaixe financeiro de mais de 10 milhões de euros para o Estado português.</p>\n<p>Temos também uma visão definida para os modelos de captação de investimento em áreas estratégicas, por si ou em cooperação com o Estado. Neste âmbito, as OGMA são, hoje, um modelo virtuoso de uma empresa que passou por profundas dificuldades e depois de submetida a uma privatização parcial a favor da Embraer, se transformou numa empresa de referência mundial no sector aeronáutico. Esta é uma fórmula que pode, e deve, ser reproduzida noutras áreas de negócio susceptíveis de alavancamento de indústrias nacionais.</p>\n<p>Noutro âmbito, de ajuda à Ucrânia, Portugal investiu 52 milhões de euros na iniciativa liderada pelo Reino Unido para aquisição de drones, que serão produzidos em Portugal, num sector em que damos cartas a nível global.</p>\n<p>Tudo sopesado, o objectivo é o da criação de um ecossistema de defesa que promova a autonomia estratégica de Portugal e potencie a economia nacional, gerando emprego e incentivando a inovação e o desenvolvimento tecnológico.</p>\n<p>A cooperação internacional é essencial para o desenvolvimento empresarial e tecnológico. Através de parcerias com aliados da NATO e da União Europeia, conseguimos acesso a tecnologia de ponta, formação especializada e oportunidades de participação em projetos de inovação, contribuindo para a segurança global.</p>\n<p>Por último, os resultados. Como é evidente, medidas assim ajudam a melhorar a eficácia e a capacidade de prontidão das Forças Armadas e a atrair e reter talento, garantindo um corpo militar mais motivado e preparado para enfrentar os todos os desafios.</p>\n<p>E 11 meses, depois da tomada de posse do governo da Aliança Democrática, verificamos que tudo está a mudar para muito melhor na Defesa Nacional. Comprovando-o, os números de candidatos aos três Ramos das Forças Armadas dispararam e já se inverteu a tendência de saídas.</p>\n<p>Este é um caminho que merece ser continuado. Resta ao povo português garantir que assim possa ser depois de Maio de 2025.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Durante muitos anos, a Defesa Nacional não esteve no topo das prioridades da política, negligenciada numa dimensão que causou danos. Quando o número de militares necessários ao cumprimento das Missões atribuídas às Forças Armadas se estima em perto de 30.000, Portugal perdeu mais de cinco mil militares entre 2015 e 2024, reduzindo o efectivo para cerca de 22 mil. Um praça auferia um salário inferior ao de um guarda ou de um polícia numa diferenciação incompreensível. O espírito era de desalento e a necessidade de valorizar a condição militar uma prioridade absoluta.</p>\n<p>Houve, por isso, que identificar com clareza os motivos desta tendência e encontrar respostas capazes de assegurarem a capacidade de resposta das Forças Armadas, tanto em missões internas, como internacionais.</p>\n<p>Começámos pelas pessoas, aumentando salários na base de um princípio da equiparação com as forças de segurança e diversos suplementos. Em alguns níveis, militares passaram a auferir um montante equivalente a mais dois salários. o suplemento da condição militar cresceu de 100 euros para 400 euros, os suplementos de serviço aéreo e de embarque foram actualizados para resposta a problemas graves vividos na Força Aérea e na Marinha, a par de outros.</p>\n<p>Foi criado o primeiro mecanismo de apoio em caso de incapacidade ou morte de militares, que, incompreensivelmente, ponderada a natureza da função, nem sequer existia. Decidimos apoiar os antigos combatentes com medicamentos comparticipados faseadamente a 100%, e acelerar a apreciação de processos administrativos de qualificação de deficientes das Forças Armadas, de seis anos em média, para 60 dias.</p>\n<p>Simultaneamente, modernizámos equipamentos, melhorámos infra-estruturas, avançámos para as indústrias de Defesa, investimos na Saúde militar e reforçámos as missões internacionais ao serviço da NATO, ONU, UE, FRONTEX e Coligações.</p>\n<p>Noutro âmbito, sabendo-se das dificuldades associadas à habitação e do impacto nos orçamentos familiares, fomos capazes de assegurar um investimento de mais de 32 milhões de euros que irá reabilitar 15 edifícios devolutos ou degradados do Exército em diversos concelhos, que serão vocacionados para esse fim a baixos custos, beneficiando 600 famílias e modernizando ainda o Colégio Militar e os Pupilos do Exército.</p>\n<p>O Exército vinha sendo, incompreensivelmente, afastado de candidaturas ao PRR. Em Abril de 2024 beneficiava de apenas cerca de 300 mil euros de PRR. Multiplicámos este número por cerca de 100.</p>\n<p>Avançámos ainda de forma determinada para a modernização de bens e equipamentos militares, sempre com a preocupação de envolvimento no processo, sempre que possível, da base tecnológica e industrial de Defesa nacional.</p>\n<p>A título de exemplo assinalaria diversas aquisições em curso muito relevantes, no âmbito da LPM e fora dela: 12 aeronaves A29 Super Tucano e um simulador de voo, num investimento de 200 milhões de euros, dos quais 75 milhões aplicados na indústria portuguesa, 12 aeronaves de instrução elementar de pilotos CIRRUS e um Simulador a ser desenvolvido em Portugal, aeronaves KC390, dois Bombardeiros Canadair para combate aos fogos, a criação da capacidade aérea no exército, com cinco helicópteros Black Hawk, até 36 sistemas de artilharia Caesar, viaturas tácticas blindadas NBQR, viaturas tácticas médias não blindadas para equipar batalhões de Infantaria nos Açores e na Madeira, dois navios reabastecedores, o navio porta drones (plataforma naval multifuncional) D. João II, sistema anti-aéreo Rapid Ranger, entre muitos outros.</p>\n<p>Nota de realce tem que ser dedicada a uma aliança estratégica em desenvolvimento entre a Defesa e a Economia nacional. Acreditamos que as indústrias de defesa podem ter um papel estratégico na modernização das Forças Armadas e no fortalecimento da economia do país.</p>\n<p>Estudos recentes demonstram que as indústrias de Defesa são actualmernte constituídas por cerca de 360 empresas, garantindo perto de 30 mil postos de trabalho e 2,5% das exportações. Por seu lado, as indústrias de Defesa asseguram em média o dobro de exportações e o dobro dos salários, em comparação com a economia geral, e investem muito mais em investigação e desenvolvimento, para além de se mostrarem mais produtivas.</p>\n<p>Entendemos, por isso, ser essencial promover um ambiente de captação de investimento em múltiplas áreas, da produção de munições à aeronáutica, passando por veículos autónomos e outros, componentes, engenharia, espaço, têxteis tecnológicos ou calçado.</p>\n<p>No exemplo antes referido do processo de aquisição de 12 aeronaves A29 Super Tucano, por valores próximos de 200 milhões de euros, tivemos como condição contratual necessária o investimento de 75 milhões de euros nas indústrias portuguesas, que efectuarão a respectiva reconfiguração para os critérios e especificações da NATO.</p>\n<p>Esta, de resto, é uma lógica antes pensada a propósito das aeronaves KC 390. Portugal participou no projecto da aeronave e contribui para a respectiva produção. Em consequência, cada aeronave vendida significa um encaixe financeiro de mais de 10 milhões de euros para o Estado português.</p>\n<p>Temos também uma visão definida para os modelos de captação de investimento em áreas estratégicas, por si ou em cooperação com o Estado. Neste âmbito, as OGMA são, hoje, um modelo virtuoso de uma empresa que passou por profundas dificuldades e depois de submetida a uma privatização parcial a favor da Embraer, se transformou numa empresa de referência mundial no sector aeronáutico. Esta é uma fórmula que pode, e deve, ser reproduzida noutras áreas de negócio susceptíveis de alavancamento de indústrias nacionais.</p>\n<p>Noutro âmbito, de ajuda à Ucrânia, Portugal investiu 52 milhões de euros na iniciativa liderada pelo Reino Unido para aquisição de drones, que serão produzidos em Portugal, num sector em que damos cartas a nível global.</p>\n<p>Tudo sopesado, o objectivo é o da criação de um ecossistema de defesa que promova a autonomia estratégica de Portugal e potencie a economia nacional, gerando emprego e incentivando a inovação e o desenvolvimento tecnológico.</p>\n<p>A cooperação internacional é essencial para o desenvolvimento empresarial e tecnológico. Através de parcerias com aliados da NATO e da União Europeia, conseguimos acesso a tecnologia de ponta, formação especializada e oportunidades de participação em projetos de inovação, contribuindo para a segurança global.</p>\n<p>Por último, os resultados. Como é evidente, medidas assim ajudam a melhorar a eficácia e a capacidade de prontidão das Forças Armadas e a atrair e reter talento, garantindo um corpo militar mais motivado e preparado para enfrentar os todos os desafios.</p>\n<p>E 11 meses, depois da tomada de posse do governo da Aliança Democrática, verificamos que tudo está a mudar para muito melhor na Defesa Nacional. Comprovando-o, os números de candidatos aos três Ramos das Forças Armadas dispararam e já se inverteu a tendência de saídas.</p>\n<p>Este é um caminho que merece ser continuado. Resta ao povo português garantir que assim possa ser depois de Maio de 2025.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278772",
         "title": "Trump e a defesa europeia",
         "description": "A Comissão Europeia deveria dinamizar um ambicioso programa europeu para as indústrias de defesa, estimulando a formação de consórcios entre empresas e universidades europeias.",
         "link": "https://jornaleconomico.sapo.pt/noticias/trump-e-a-defesa-europeia/",
         "author": "Ana Pina",
         "published": 1741911028000,
         "created": 1741911028000,
         "category": [
            "Colunistas",
            "Opinião",
            "capacidades",
            "Equipamento militar",
            "europa",
            "indústria de defesa",
            "Intelligence",
            "NATO",
            "UE"
         ],
         "content": "<p>Donald Trump abandonou a defesa do mundo livre, acusou a Ucrânia, país invadido, de ser o agressor e pôs em causa a sobrevivência da Ucrânia e da própria NATO.</p>\n<p>A União Europeia enfrenta um dilema: ou constrói uma força autónoma de defesa credível ou torna-se irrelevante. É preciso construir uma indústria de defesa pan-europeia e aumentar os gastos militares. A actual capacidade militar europeia é insuficiente para ajudar a Ucrânia. Por exemplo, temos modernos aviões de combate, mas falta-nos as munições capazes de destruir defesas antiaéreas.</p>\n<p>A Comissão Europeia (CE) resolveu começar por anunciar um gasto de 800 mil milhões de euros, mas sem ter previamente feito um programa credível para construir essa indústria pan-europeia. Esta patética CE, que só se preocupava com o <em>Green Deal</em>, deveria dinamizar um ambicioso programa europeu para as indústrias de defesa, estimulando a formação de consórcios entre empresas e universidades europeias para o desenvolvimento e produção de tecnologias militares, privilegiando o conceito de indústrias duais.</p>\n<p>Convinha também pensar em aproveitar capacidades que ficam ociosas, por exemplo, na indústria automóvel, para produção de equipamentos militares.</p>\n<p>Precisamos de um mercado único para a defesa, aumentando a concorrência entre fornecedores, o que aumentaria as capacidades militares por euro gasto e, também, de compras conjuntas a nível europeu, o que harmonizaria os standards entre os exércitos dos estados-membros, minimizando a actual dispersão e levando a ordens de compra de maior dimensão, conduzindo a menores preços unitários.</p>\n<p>A maior parte do equipamento militar americano que não temos, tais como satélites de partilha de <em>intelligence</em> e mísseis hipersónicos, não poderá ser produzido por um estado-membro sozinho, precisa de um esforço pan-europeu.</p>\n<p>Acresce que o esforço financeiro de cada estado-membro tem de ser complementado por um fundo europeu focado em promover compras pan-europeias e em apoiar os estados-membros mais vulneráveis financeiramente neste esforço conjunto de rearmamento. Portugal só terá gasto, em 2024, em defesa, 1,6% do PIB, o 7º mais baixo da NATO, com o peso do pessoal a atingir a maior parte (60%).</p>\n<p>Portugal já tem um cluster para a aeronáutica, espaço e defesa, e competências para esta aposta, designadamente nos drones, na construção e reparação naval, no espaço, na robótica, nos materiais avançados, TI, têxteis e calçado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Donald Trump abandonou a defesa do mundo livre, acusou a Ucrânia, país invadido, de ser o agressor e pôs em causa a sobrevivência da Ucrânia e da própria NATO.</p>\n<p>A União Europeia enfrenta um dilema: ou constrói uma força autónoma de defesa credível ou torna-se irrelevante. É preciso construir uma indústria de defesa pan-europeia e aumentar os gastos militares. A actual capacidade militar europeia é insuficiente para ajudar a Ucrânia. Por exemplo, temos modernos aviões de combate, mas falta-nos as munições capazes de destruir defesas antiaéreas.</p>\n<p>A Comissão Europeia (CE) resolveu começar por anunciar um gasto de 800 mil milhões de euros, mas sem ter previamente feito um programa credível para construir essa indústria pan-europeia. Esta patética CE, que só se preocupava com o <em>Green Deal</em>, deveria dinamizar um ambicioso programa europeu para as indústrias de defesa, estimulando a formação de consórcios entre empresas e universidades europeias para o desenvolvimento e produção de tecnologias militares, privilegiando o conceito de indústrias duais.</p>\n<p>Convinha também pensar em aproveitar capacidades que ficam ociosas, por exemplo, na indústria automóvel, para produção de equipamentos militares.</p>\n<p>Precisamos de um mercado único para a defesa, aumentando a concorrência entre fornecedores, o que aumentaria as capacidades militares por euro gasto e, também, de compras conjuntas a nível europeu, o que harmonizaria os standards entre os exércitos dos estados-membros, minimizando a actual dispersão e levando a ordens de compra de maior dimensão, conduzindo a menores preços unitários.</p>\n<p>A maior parte do equipamento militar americano que não temos, tais como satélites de partilha de <em>intelligence</em> e mísseis hipersónicos, não poderá ser produzido por um estado-membro sozinho, precisa de um esforço pan-europeu.</p>\n<p>Acresce que o esforço financeiro de cada estado-membro tem de ser complementado por um fundo europeu focado em promover compras pan-europeias e em apoiar os estados-membros mais vulneráveis financeiramente neste esforço conjunto de rearmamento. Portugal só terá gasto, em 2024, em defesa, 1,6% do PIB, o 7º mais baixo da NATO, com o peso do pessoal a atingir a maior parte (60%).</p>\n<p>Portugal já tem um cluster para a aeronáutica, espaço e defesa, e competências para esta aposta, designadamente nos drones, na construção e reparação naval, no espaço, na robótica, nos materiais avançados, TI, têxteis e calçado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278769",
         "title": "A Europa e os EUA: a responsabilidade dos bancos centrais",
         "description": "BCE e Fed, enquanto instituições independentes e no âmbito das suas missões específicas, poderão constituir uma plataforma de diálogo e entendimento entre a Europa e os EUA.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-europa-e-os-eua-a-responsabilidade-dos-bancos-centrais/",
         "author": "Ana Pina",
         "published": 1741910987000,
         "created": 1741910987000,
         "category": [
            "Colunistas",
            "Opinião",
            "Alemanha",
            "bancos centrais",
            "BCE",
            "eua",
            "Fed",
            "política fiscal",
            "recessão",
            "tarifas",
            "taxas de juro",
            "trump",
            "zona euro"
         ],
         "content": "<p>Sem surpresa, o BCE, na sua reunião, de 6 de março último, decidiu baixar as taxas de juro de referência em 25 pontos base, fixando a taxa das operações principais de refinanciamento em 2,65%. Esta descida é a sétima seguida, desde setembro de 2023, momento em que esta taxa de referência atinge o seu nível mais elevado, em resultado de um processo de “normalização” da política monetária, iniciado em julho de 2023, na sequência da recuperação económica pós-Covid e das pressões inflacionistas que, entretanto, se desencadearam.</p>\n<p>A taxa de referência passou, no curto espaço de um ano, de julho de 2022 a setembro de 2023, de 0%, o nível mais baixo de sempre (de referir que a taxa da facilidade de depósito estava fixada, nesta mesma altura, em -0,5%), até ao pico de 4,5%. Momento em que se inicia um novo processo de descida, de que a mais recente decisão é a última expressão, mas que, provavelmente, não será o fim de um ciclo.</p>\n<p>Nesta reunião do BCE foram também publicadas as mais recentes projeções da evolução do PIB na zona euro, verificando-se uma revisão em baixa das projeções anteriores, de dezembro de 2024, em cerca de 0,2 pp, com 0,9% e 1,2%, respetivamente, para 2025 e 2026. A projeção para 2024, foi também revista, embora em ligeira alta, de 0,1 pp, para 0,8%.</p>\n<p>Ou seja, a zona euro continua numa situação de quase estagnação que se arrasta há cerca de duas décadas e meia, a qual adquire uma dimensão crítica na fase atual, em resultado da crise profunda em que se encontra a locomotiva europeia, a Alemanha. Mais do que o controle da inflação do que se trata agora é de controlar o desenvolvimento da recessão.</p>\n<p>A Fed, terá também a sua próxima reunião de rotina em 17 e 18 deste mesmo mês, onde serão produzidas decisões sobre a taxa de juro de referência que, neste momento, está bastante acima da taxa de juro do euro (intervalo de 4,25% a 4,5%), baseadas em novas projeções sobre a evolução da economia americana. Em qualquer caso, se utilizarmos a atualização do WEO do FMI, de janeiro de 2025, a economia americana terá crescido 2,8% em 2024, projetando-se um crescimento de 2,7% e 2,1%, para 2025 e 2026, respetivamente, o que compara, utilizando as mesmas projeções do FMI, com 0,8%, 1,0% e 1,4%, da Zona euro, para os mesmos anos.</p>\n<p>Ou seja, constata-se que o crescimento da economia americana é mais do dobro do crescimento europeu, revelando um dinamismo superior que se vem afirmando há mais tempo. Isto, não obstante, parecerem estar em curso sinais de abrandamento, em resultado da preocupação com os efeitos internos das tarifas anunciadas por Trump.</p>\n<p>Entretanto, a Europa iniciou um processo de revisão das suas prioridades económicas que aponta para uma reconversão industrial e uma orientação para o reforço da sua autonomia em matéria de defesa e segurança. O que implica uma alteração profunda dos objetivos e regras de gestão económica, em particular em termos de défice e de dívida pública.</p>\n<p>Ao mesmo tempo, a Fed tem em curso a segunda revisão quinquenal do quadro da política monetária, que prevê concluir no verão e que deverá incluir uma análise dos prováveis efeitos das novas medidas de política comercial, política fiscal, imigração e regulação, anunciadas por Trump. Seria igualmente importante que o BCE atualizasse a sua própria revisão, efetuada em julho de 2021, à luz das novas prioridades económicas anunciadas.</p>\n<p>Neste contexto de subversão completa de regras de cooperação internacional que ameaça degenerar em nova e profunda recessão global, seria importante que os responsáveis económicos, mantivessem a “cabeça fria”, e pensassem no interesse geral. E seria igualmente importante que, entre a Europa e os Estados Unidos, não se produzisse um processo de afastamento que comprometesse dramaticamente a cooperação entre os dois lados do atlântico.</p>\n<p>Os dois bancos centrais, enquanto instituições independentes e no âmbito das suas missões específicas, poderão constituir uma plataforma de diálogo e entendimento entre a Europa e os EUA que possa contribuir para a manutenção da estabilidade económica geral, a curto prazo, e a produção, a médio prazo, de um novo sistema de regras internacionais que permita a reconstituição da dinâmica global de cooperação em novos moldes, mais ajustados às necessidades atuais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Sem surpresa, o BCE, na sua reunião, de 6 de março último, decidiu baixar as taxas de juro de referência em 25 pontos base, fixando a taxa das operações principais de refinanciamento em 2,65%. Esta descida é a sétima seguida, desde setembro de 2023, momento em que esta taxa de referência atinge o seu nível mais elevado, em resultado de um processo de “normalização” da política monetária, iniciado em julho de 2023, na sequência da recuperação económica pós-Covid e das pressões inflacionistas que, entretanto, se desencadearam.</p>\n<p>A taxa de referência passou, no curto espaço de um ano, de julho de 2022 a setembro de 2023, de 0%, o nível mais baixo de sempre (de referir que a taxa da facilidade de depósito estava fixada, nesta mesma altura, em -0,5%), até ao pico de 4,5%. Momento em que se inicia um novo processo de descida, de que a mais recente decisão é a última expressão, mas que, provavelmente, não será o fim de um ciclo.</p>\n<p>Nesta reunião do BCE foram também publicadas as mais recentes projeções da evolução do PIB na zona euro, verificando-se uma revisão em baixa das projeções anteriores, de dezembro de 2024, em cerca de 0,2 pp, com 0,9% e 1,2%, respetivamente, para 2025 e 2026. A projeção para 2024, foi também revista, embora em ligeira alta, de 0,1 pp, para 0,8%.</p>\n<p>Ou seja, a zona euro continua numa situação de quase estagnação que se arrasta há cerca de duas décadas e meia, a qual adquire uma dimensão crítica na fase atual, em resultado da crise profunda em que se encontra a locomotiva europeia, a Alemanha. Mais do que o controle da inflação do que se trata agora é de controlar o desenvolvimento da recessão.</p>\n<p>A Fed, terá também a sua próxima reunião de rotina em 17 e 18 deste mesmo mês, onde serão produzidas decisões sobre a taxa de juro de referência que, neste momento, está bastante acima da taxa de juro do euro (intervalo de 4,25% a 4,5%), baseadas em novas projeções sobre a evolução da economia americana. Em qualquer caso, se utilizarmos a atualização do WEO do FMI, de janeiro de 2025, a economia americana terá crescido 2,8% em 2024, projetando-se um crescimento de 2,7% e 2,1%, para 2025 e 2026, respetivamente, o que compara, utilizando as mesmas projeções do FMI, com 0,8%, 1,0% e 1,4%, da Zona euro, para os mesmos anos.</p>\n<p>Ou seja, constata-se que o crescimento da economia americana é mais do dobro do crescimento europeu, revelando um dinamismo superior que se vem afirmando há mais tempo. Isto, não obstante, parecerem estar em curso sinais de abrandamento, em resultado da preocupação com os efeitos internos das tarifas anunciadas por Trump.</p>\n<p>Entretanto, a Europa iniciou um processo de revisão das suas prioridades económicas que aponta para uma reconversão industrial e uma orientação para o reforço da sua autonomia em matéria de defesa e segurança. O que implica uma alteração profunda dos objetivos e regras de gestão económica, em particular em termos de défice e de dívida pública.</p>\n<p>Ao mesmo tempo, a Fed tem em curso a segunda revisão quinquenal do quadro da política monetária, que prevê concluir no verão e que deverá incluir uma análise dos prováveis efeitos das novas medidas de política comercial, política fiscal, imigração e regulação, anunciadas por Trump. Seria igualmente importante que o BCE atualizasse a sua própria revisão, efetuada em julho de 2021, à luz das novas prioridades económicas anunciadas.</p>\n<p>Neste contexto de subversão completa de regras de cooperação internacional que ameaça degenerar em nova e profunda recessão global, seria importante que os responsáveis económicos, mantivessem a “cabeça fria”, e pensassem no interesse geral. E seria igualmente importante que, entre a Europa e os Estados Unidos, não se produzisse um processo de afastamento que comprometesse dramaticamente a cooperação entre os dois lados do atlântico.</p>\n<p>Os dois bancos centrais, enquanto instituições independentes e no âmbito das suas missões específicas, poderão constituir uma plataforma de diálogo e entendimento entre a Europa e os EUA que possa contribuir para a manutenção da estabilidade económica geral, a curto prazo, e a produção, a médio prazo, de um novo sistema de regras internacionais que permita a reconstituição da dinâmica global de cooperação em novos moldes, mais ajustados às necessidades atuais.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278345",
         "title": "Quem tem medo do lobo mau",
         "description": "A Comissão Europeia reduziu a proteção legal do lobo, reacendendo o debate sobre o seu papel nos ecossistemas e o impacto económico da sua presença. A medida levanta preocupações sobre o futuro da espécie.",
         "link": "https://jornaleconomico.sapo.pt/noticias/quem-tem-medo-do-lobo-mau/",
         "author": "Ana Pina",
         "published": 1741910931000,
         "created": 1741910931000,
         "category": [
            "Colunistas",
            "Opinião",
            "alcateias",
            "comissão europeia",
            "conservação",
            "ecoturismo",
            "futuro sustentável",
            "ICNF",
            "lobo-ibérico",
            "Portugal",
            "territórios rurais"
         ],
         "content": "<p>Nos contos infantis, o lobo é sempre a ameaça, o devorador de avós, assoprador de casas e espreitador sorrateiro das crianças incautas. Também na Comissão Europeia tem vindo a predominar uma perspetiva menos positiva sobre este predador de topo, culminando na alteração do seu estatuto de proteção de estritamente protegido para protegido (esta alteração entra em vigor a 7 de março de 2025).</p>\n<p>Mas se a coexistência com o lobo é um desafio, é também uma oportunidade para repensar o equilíbrio entre conservação e desenvolvimento económico.</p>\n<p>Por um lado, temos o prejuízo causado aos criadores de gado. Isto inclui as perdas diretas de gado em ataques e as perdas indiretas geradas pela necessidade de implementar medidas preventivas, como cercas elétricas ou cães de guarda. Mas inclui, também, custos mais intangíveis, como o stresse dos animais ou a necessidade de vigilância acrescida. Os subsídios e compensações dificilmente cobrem todas estas dimensões devidamente.</p>\n<p>Por outro lado, o lobo, como predador de topo, regula as populações de herbívoros, reduzindo danos em florestas e culturas agrícolas e promovendo a regeneração dos ecossistemas. Além disso, ao manter o equilíbrio natural, minimiza a necessidade de intervenções humanas dispendiosas. O ecoturismo associado à observação de fauna selvagem tem também crescido na Europa, gerando receitas e valorizando os territórios rurais.</p>\n<p>A redução do estatuto de proteção parece ignorar estas dimensões. Acresce que, em muitos locais, as populações de lobo já se encontram sob forte pressão. Em Portugal, o lobo-ibérico enfrenta um elevado risco de extinção, com apenas 280 a 300 indivíduos distribuídos em 58 a 60 alcateias, segundo o censo de 2019/2021.</p>\n<p>Apesar da revisão do estatuto a nível europeu, o Governo português mantém a proteção rigorosa da espécie. Em janeiro de 2025, anunciou um plano de conservação e recuperação do lobo-ibérico, o Programa Alcateia 2025-2035. O ICNF tem três meses para apresentar a proposta, que será submetida a consulta pública.</p>\n<p>Como nos contos, sem o lobo a história fica incompleta. Talvez aqui a moral da história passe por aprender a conviver com o lobo, reconhecendo que ecologia e economia coexistem e que o equilíbrio certo garante um futuro sustentável para todos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Nos contos infantis, o lobo é sempre a ameaça, o devorador de avós, assoprador de casas e espreitador sorrateiro das crianças incautas. Também na Comissão Europeia tem vindo a predominar uma perspetiva menos positiva sobre este predador de topo, culminando na alteração do seu estatuto de proteção de estritamente protegido para protegido (esta alteração entra em vigor a 7 de março de 2025).</p>\n<p>Mas se a coexistência com o lobo é um desafio, é também uma oportunidade para repensar o equilíbrio entre conservação e desenvolvimento económico.</p>\n<p>Por um lado, temos o prejuízo causado aos criadores de gado. Isto inclui as perdas diretas de gado em ataques e as perdas indiretas geradas pela necessidade de implementar medidas preventivas, como cercas elétricas ou cães de guarda. Mas inclui, também, custos mais intangíveis, como o stresse dos animais ou a necessidade de vigilância acrescida. Os subsídios e compensações dificilmente cobrem todas estas dimensões devidamente.</p>\n<p>Por outro lado, o lobo, como predador de topo, regula as populações de herbívoros, reduzindo danos em florestas e culturas agrícolas e promovendo a regeneração dos ecossistemas. Além disso, ao manter o equilíbrio natural, minimiza a necessidade de intervenções humanas dispendiosas. O ecoturismo associado à observação de fauna selvagem tem também crescido na Europa, gerando receitas e valorizando os territórios rurais.</p>\n<p>A redução do estatuto de proteção parece ignorar estas dimensões. Acresce que, em muitos locais, as populações de lobo já se encontram sob forte pressão. Em Portugal, o lobo-ibérico enfrenta um elevado risco de extinção, com apenas 280 a 300 indivíduos distribuídos em 58 a 60 alcateias, segundo o censo de 2019/2021.</p>\n<p>Apesar da revisão do estatuto a nível europeu, o Governo português mantém a proteção rigorosa da espécie. Em janeiro de 2025, anunciou um plano de conservação e recuperação do lobo-ibérico, o Programa Alcateia 2025-2035. O ICNF tem três meses para apresentar a proposta, que será submetida a consulta pública.</p>\n<p>Como nos contos, sem o lobo a história fica incompleta. Talvez aqui a moral da história passe por aprender a conviver com o lobo, reconhecendo que ecologia e economia coexistem e que o equilíbrio certo garante um futuro sustentável para todos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278740",
         "title": "O medo devora a alma",
         "description": "O filme de Fassbinder data de 1974 e retrata uma relação condenada ao fracasso pela sociedade alemã. Seria diferente nos dias de hoje?",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-medo-devora-a-alma/",
         "author": "Safaa Dib, Empresária",
         "published": 1741910886000,
         "created": 1741910886000,
         "category": [
            "Colunistas",
            "Opinião",
            "Alemanha",
            "cinema",
            "imigrantes",
            "liberdade",
            "medo",
            "muçulmano",
            "preconceitos",
            "Rainer Fassbinder",
            "xenofobia"
         ],
         "content": "<p>Munique, década de 70. Ali é um imigrante marroquino muçulmano que vive na cidade em condições miseráveis. Sabemos que partilha o apartamento com mais seis homens e passa o tempo livre num bar com alguns dos seus amigos árabes.</p>\n<p>Uma noite conhece Emmi, uma viúva alemã, sexagenária e empregada de limpezas, que entrou no bar para se refugiar da chuva, e começam a conversar. Ambos, na sua solidão, acabam por encontrar conforto na companhia um do outro.</p>\n<p>Emmi leva-o para sua casa e dá-lhe guarida. Reconhece uma bondade em Ali que lhe traz uma felicidade que há muito não sentia. “Estou tão feliz, mas também tenho muito medo”. Ao que Ali responde, “Medo não. Medo não é bom. O medo devora a alma”.</p>\n<p>Nasce entre ambos uma ligação implausível. Aos olhos da sociedade alemã do pós-guerra, aquela relação está condenada ao fracasso e é uma afronta às convenções. Ali sente na pele a xenofobia e discriminação, os olhares de desprezo dos alemães que o maltratam de forma ostensiva.</p>\n<p>O casal é marginalizado pelos vizinhos e comerciantes, criticado pelos próprios filhos de Emmi, ostracizado pela sociedade alemã em geral que já formou a sua opinião sobre Ali e o encara como um estrangeiro que se está a tentar aproveitar de uma viúva.</p>\n<p>A história que acabo de partilhar está contada no filme “Ali, o Medo Devora a Alma” do realizador alemão Rainer Fassbinder. É uma história de amor que desafia as convenções e não escapa a um certo tom satírico. Fassbinder está familiarizado com os sentimentos da sociedade alemã em relação ao outro, ao estrangeiro, mas o filme também surpreende pela ternura e beleza da relação entre Emmi e Ali.</p>\n<p>O seu casamento confronta o ódio e fealdade à sua volta, numa sociedade ainda assombrada pela apologia dos ideais arianos e que ainda não se libertou totalmente do preconceito. Datado de 1974, este é um filme arrojado, mesmo para os padrões da sociedade atual. Dou por mim a pensar quão diferente seria, hoje, a relação entre Emmi e Ali. Conheceriam uma maior liberdade? Seriam poupados a críticas?</p>\n<p>Esta não é uma história da Netflix, entre uma mulher mais velha bonita e um homem mais novo. Estas são duas almas, separadas por um abismo cultural e que nem sempre conseguem comunicar, mas que encontraram um meio-termo, apesar de todas as dificuldades a que Ali está sujeito enquanto imigrante.</p>\n<p>É uma bonita história de amor, que tenta sobreviver contra todas as expectativas. Sobreviveria aos dias de hoje?</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Munique, década de 70. Ali é um imigrante marroquino muçulmano que vive na cidade em condições miseráveis. Sabemos que partilha o apartamento com mais seis homens e passa o tempo livre num bar com alguns dos seus amigos árabes.</p>\n<p>Uma noite conhece Emmi, uma viúva alemã, sexagenária e empregada de limpezas, que entrou no bar para se refugiar da chuva, e começam a conversar. Ambos, na sua solidão, acabam por encontrar conforto na companhia um do outro.</p>\n<p>Emmi leva-o para sua casa e dá-lhe guarida. Reconhece uma bondade em Ali que lhe traz uma felicidade que há muito não sentia. “Estou tão feliz, mas também tenho muito medo”. Ao que Ali responde, “Medo não. Medo não é bom. O medo devora a alma”.</p>\n<p>Nasce entre ambos uma ligação implausível. Aos olhos da sociedade alemã do pós-guerra, aquela relação está condenada ao fracasso e é uma afronta às convenções. Ali sente na pele a xenofobia e discriminação, os olhares de desprezo dos alemães que o maltratam de forma ostensiva.</p>\n<p>O casal é marginalizado pelos vizinhos e comerciantes, criticado pelos próprios filhos de Emmi, ostracizado pela sociedade alemã em geral que já formou a sua opinião sobre Ali e o encara como um estrangeiro que se está a tentar aproveitar de uma viúva.</p>\n<p>A história que acabo de partilhar está contada no filme “Ali, o Medo Devora a Alma” do realizador alemão Rainer Fassbinder. É uma história de amor que desafia as convenções e não escapa a um certo tom satírico. Fassbinder está familiarizado com os sentimentos da sociedade alemã em relação ao outro, ao estrangeiro, mas o filme também surpreende pela ternura e beleza da relação entre Emmi e Ali.</p>\n<p>O seu casamento confronta o ódio e fealdade à sua volta, numa sociedade ainda assombrada pela apologia dos ideais arianos e que ainda não se libertou totalmente do preconceito. Datado de 1974, este é um filme arrojado, mesmo para os padrões da sociedade atual. Dou por mim a pensar quão diferente seria, hoje, a relação entre Emmi e Ali. Conheceriam uma maior liberdade? Seriam poupados a críticas?</p>\n<p>Esta não é uma história da Netflix, entre uma mulher mais velha bonita e um homem mais novo. Estas são duas almas, separadas por um abismo cultural e que nem sempre conseguem comunicar, mas que encontraram um meio-termo, apesar de todas as dificuldades a que Ali está sujeito enquanto imigrante.</p>\n<p>É uma bonita história de amor, que tenta sobreviver contra todas as expectativas. Sobreviveria aos dias de hoje?</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278800",
         "title": "Brasil é estrela da BTL",
         "description": "O Brasil quer a ajuda de Portugal para se posicionar como um destino de futuro. Não apenas como um país de praias e carnaval, mas sim uma potência turística sustentável, inovadora e culturalmente vibrante.",
         "link": "https://jornaleconomico.sapo.pt/noticias/brasil-e-estrela-da-btl/",
         "author": "Ana Pina",
         "published": 1741910840000,
         "created": 1741910840000,
         "category": [
            "Colunistas",
            "Opinião",
            "Brasil",
            "BTL - Bolsa de Turismo de Lisboa",
            "destino sustentável",
            "grupos hoteleiros",
            "inovação",
            "língua",
            "Portugal",
            "turismo"
         ],
         "content": "<p>De novo, o Brasil escolhe Portugal e a Bolsa de Turismo de Lisboa (BTL) como a sua porta de entrada na Europa. E não apenas pela proximidade linguística e histórica, mas porque Portugal se tornou um dos grandes epicentros da reconfiguração global do turismo.</p>\n<p>Lisboa já não é só um destino: é uma verdadeira plataforma. De lá, o Brasil projeta sua oferta única para outros mercados estratégicos, como Espanha, França, Alemanha e Reino Unido, onde o turista busca novas experiências que combinem autenticidade, cultura e sustentabilidade.</p>\n<p>Mais do que um evento comercial para profissionais do setor do turismo, a BTL é hoje um termômetro das tendências e uma vitrine do que vem pela frente, um espaço onde destinos não apenas se promovem, mas redesenham sua narrativa.</p>\n<p>Mas por que razão o turismo é tão estratégico? Porque é a única indústria que toca todos os setores fundamentais da sociedade. Ele combina cultura, negócios, mobilidade, meio ambiente e inovação social.</p>\n<p>O turismo não é apenas sobre viajar, mas sobre viver experiências transformadoras, criar conexões e gerar impactos concretos na economia e na vida das pessoas. Ele movimenta o setor imobiliário, impulsiona a economia criativa, fomenta a gastronomia e ativa investimentos públicos e privados em infraestrutura.</p>\n<p>Na verdade, um destino turístico bem estruturado pode regenerar cidades inteiras, recuperar patrimônios históricos e dar sentido econômico a tradições culturais antes ameaçadas pelo esquecimento.</p>\n<p>A forma como alguns grupos hoteleiros, nomeadamente o grupo Vila Galé, se desenvolve em Portugal e no Brasil, são exemplo vivo de como património e cultura são os mais poderosos fatores de conexão e negócio.</p>\n<p>Porque praticam o turismo sustentável se transformaram em uma força de regeneração, redefinindo a forma como exploramos o mundo sem destruí-lo; desenvolvendo em Portugal e no Brasil, alicerçados em uma história e língua comuns projetos notáveis de diversidade e rentabilidade.</p>\n<p>Institucionalmente, a presença brasileira na BTL reconhece isto e confirma com a sua presença massiva uma estratégia clara: o Brasil quer a ajuda de Portugal para se posicionar como um destino de futuro. Não apenas como um país de praias e carnaval, mas sim uma potência turística sustentável, inovadora e culturalmente vibrante, onde o turismo é um dos seus motores de transformação.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>De novo, o Brasil escolhe Portugal e a Bolsa de Turismo de Lisboa (BTL) como a sua porta de entrada na Europa. E não apenas pela proximidade linguística e histórica, mas porque Portugal se tornou um dos grandes epicentros da reconfiguração global do turismo.</p>\n<p>Lisboa já não é só um destino: é uma verdadeira plataforma. De lá, o Brasil projeta sua oferta única para outros mercados estratégicos, como Espanha, França, Alemanha e Reino Unido, onde o turista busca novas experiências que combinem autenticidade, cultura e sustentabilidade.</p>\n<p>Mais do que um evento comercial para profissionais do setor do turismo, a BTL é hoje um termômetro das tendências e uma vitrine do que vem pela frente, um espaço onde destinos não apenas se promovem, mas redesenham sua narrativa.</p>\n<p>Mas por que razão o turismo é tão estratégico? Porque é a única indústria que toca todos os setores fundamentais da sociedade. Ele combina cultura, negócios, mobilidade, meio ambiente e inovação social.</p>\n<p>O turismo não é apenas sobre viajar, mas sobre viver experiências transformadoras, criar conexões e gerar impactos concretos na economia e na vida das pessoas. Ele movimenta o setor imobiliário, impulsiona a economia criativa, fomenta a gastronomia e ativa investimentos públicos e privados em infraestrutura.</p>\n<p>Na verdade, um destino turístico bem estruturado pode regenerar cidades inteiras, recuperar patrimônios históricos e dar sentido econômico a tradições culturais antes ameaçadas pelo esquecimento.</p>\n<p>A forma como alguns grupos hoteleiros, nomeadamente o grupo Vila Galé, se desenvolve em Portugal e no Brasil, são exemplo vivo de como património e cultura são os mais poderosos fatores de conexão e negócio.</p>\n<p>Porque praticam o turismo sustentável se transformaram em uma força de regeneração, redefinindo a forma como exploramos o mundo sem destruí-lo; desenvolvendo em Portugal e no Brasil, alicerçados em uma história e língua comuns projetos notáveis de diversidade e rentabilidade.</p>\n<p>Institucionalmente, a presença brasileira na BTL reconhece isto e confirma com a sua presença massiva uma estratégia clara: o Brasil quer a ajuda de Portugal para se posicionar como um destino de futuro. Não apenas como um país de praias e carnaval, mas sim uma potência turística sustentável, inovadora e culturalmente vibrante, onde o turismo é um dos seus motores de transformação.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278867",
         "title": "A confiança",
         "description": "A ordem mundial mudou. A Europa tem agora uma oportunidade para aprofundar o federalismo e trazer os países do Norte de África ao que pode ser um reposicionamento europeu.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-confianca/",
         "author": "Ana Pina",
         "published": 1741910768000,
         "created": 1741910768000,
         "category": [
            "Colunistas",
            "Opinião",
            "confiança",
            "eua",
            "federalismo europeu",
            "incerteza",
            "NATO",
            "países do Norte de África",
            "UE"
         ],
         "content": "<p>Nas semanas recentes, o mundo assistiu a uma das mais importantes alterações das últimas décadas – a perda de confiança naquele que era considerado o farol do mundo.</p>\n<p>Os EUA têm sido uma referência ao longo de décadas, assim como um porto de abrigo face à instabilidade internacional. A sua capacidade de reação e de implementação foi uma referência. Na crise hipotecária, na questão das dívidas europeias, na pandemia, ou em ações militares, eram os primeiros a tomar decisões. Citem-se alguns exemplos, como os pacotes de estímulos à economia e a compra de títulos de dívida, que, mais tarde, foram seguidos pelos europeus.</p>\n<p>Neste momento, porém, assistimos ao fim deste ciclo de entreajuda e do efeito multiplicador e propagador dos estímulos de um país. A implementação efetiva de tarifas e retaliações corresponde a uma perda para as regiões económicas envolvidas, mas, principalmente, para os consumidores de cada uma delas, que são quem, na prática, irá pagar a fatura.</p>\n<p>Não é possível substituir importações por produção local a curto prazo, sendo que, a médio prazo, pode até não compensar uma empresa produzir localmente, abandonando esse país, no que se traduz numa redução da oferta.</p>\n<p>Ou seja, estas medidas são inflacionistas e apenas podem ser contrariadas com uma redução no consumo, que advém do aumento da incerteza, que é, no fundo, aquilo a que estamos a assistir.</p>\n<p>Mas a perda de confiança nos EUA é muito mais profunda. Outro exemplo da mudança de posicionamento dos EUA é o recuo na partilha de informações estratégicas e militares com o governo ucraniano, com a consequente perda de território conquistado. Uma decisão que teve, finalmente, uma resposta por parte da Europa. A constituição de um pacote de mais de 800 mil milhões de euros para a defesa comum, sendo que a Alemanha anunciou mais 500 mil milhões para os próximos dez anos.</p>\n<p>Contudo, será necessário ir para além de ‘terra, ar e mar’. As batalhas futuras irão ocorrer no espaço e a constituição de uma constelação de satélites de defesa e de comunicação europeias é, pois, essencial à independência e preservação da democracia na Europa.</p>\n<p>A NATO, tal como existia, acabou. E já não se trata de um problema de dinheiro, mas de mudanças de alianças. A ordem mundial mudou. A Europa tem agora uma oportunidade para aprofundar o federalismo e trazer os países do Norte de África ao que pode ser um reposicionamento europeu. A confiança perde-se de um lado, mas pode ser ganha do outro!</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Nas semanas recentes, o mundo assistiu a uma das mais importantes alterações das últimas décadas – a perda de confiança naquele que era considerado o farol do mundo.</p>\n<p>Os EUA têm sido uma referência ao longo de décadas, assim como um porto de abrigo face à instabilidade internacional. A sua capacidade de reação e de implementação foi uma referência. Na crise hipotecária, na questão das dívidas europeias, na pandemia, ou em ações militares, eram os primeiros a tomar decisões. Citem-se alguns exemplos, como os pacotes de estímulos à economia e a compra de títulos de dívida, que, mais tarde, foram seguidos pelos europeus.</p>\n<p>Neste momento, porém, assistimos ao fim deste ciclo de entreajuda e do efeito multiplicador e propagador dos estímulos de um país. A implementação efetiva de tarifas e retaliações corresponde a uma perda para as regiões económicas envolvidas, mas, principalmente, para os consumidores de cada uma delas, que são quem, na prática, irá pagar a fatura.</p>\n<p>Não é possível substituir importações por produção local a curto prazo, sendo que, a médio prazo, pode até não compensar uma empresa produzir localmente, abandonando esse país, no que se traduz numa redução da oferta.</p>\n<p>Ou seja, estas medidas são inflacionistas e apenas podem ser contrariadas com uma redução no consumo, que advém do aumento da incerteza, que é, no fundo, aquilo a que estamos a assistir.</p>\n<p>Mas a perda de confiança nos EUA é muito mais profunda. Outro exemplo da mudança de posicionamento dos EUA é o recuo na partilha de informações estratégicas e militares com o governo ucraniano, com a consequente perda de território conquistado. Uma decisão que teve, finalmente, uma resposta por parte da Europa. A constituição de um pacote de mais de 800 mil milhões de euros para a defesa comum, sendo que a Alemanha anunciou mais 500 mil milhões para os próximos dez anos.</p>\n<p>Contudo, será necessário ir para além de ‘terra, ar e mar’. As batalhas futuras irão ocorrer no espaço e a constituição de uma constelação de satélites de defesa e de comunicação europeias é, pois, essencial à independência e preservação da democracia na Europa.</p>\n<p>A NATO, tal como existia, acabou. E já não se trata de um problema de dinheiro, mas de mudanças de alianças. A ordem mundial mudou. A Europa tem agora uma oportunidade para aprofundar o federalismo e trazer os países do Norte de África ao que pode ser um reposicionamento europeu. A confiança perde-se de um lado, mas pode ser ganha do outro!</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278955",
         "title": "Timor-Leste doa 500 mil dólares a São Tomé e Príncipe para apoiar custos da presidência da CPLP",
         "description": "O donativo foi aprovado em reunião do Conselho de Ministros e foi proposto pelo primeiro-ministro, Xanana Gusmão.",
         "link": "https://jornaleconomico.sapo.pt/noticias/timor-leste-doa-500-mil-dolares-a-sao-tome-e-principe-para-apoiar-custos-da-presidencia-da-cplp/",
         "author": "Jornal Económico com Lusa",
         "published": 1741906224000,
         "created": 1741906224000,
         "category": [
            "Lusofonia",
            "Mundo",
            "São Tomé e Príncipe",
            "Sapo Economia",
            "Timor-Leste",
            "Comunidade dos Países de Língua Portuguesa",
            "CPLP",
            "Xanana Gusmão"
         ],
         "content": "<p>O Governo de Timor-Leste aprovou hoje um donativo de 500 mil dólares (cerca de 458 mil euros) para apoiar São Tomé e Príncipe com os custos da presidência rotativa da Comunidade dos Países de Língua Portuguesa (CPLP).</p>\n<p class=\"text-paragraph\">O donativo foi aprovado em reunião do Conselho de Ministros e foi proposto pelo primeiro-ministro, Xanana Gusmão.</p>\n<p class=\"text-paragraph\">São Tomé e Príncipe assumiu a presidência rotativa da CPLP em agosto de 2023.</p>\n<p class=\"text-paragraph\">Na reunião, o Governo timorense decidiu também contribuir com 200 mil dólares (cerca de 183 mil euros) para a Contribuição Consignada ao Fundo Voluntário do Sistema do Coordenador Residente das Nações Unidas.</p>\n<p class=\"text-paragraph\">“Esta contribuição reforça o compromisso de Timor-Leste com a reforma do sistema de desenvolvimento das Nações Unidas, promovida pelo secretário-geral da ONU [António Guterres], e com a implementação da Agenda 2030 para o Desenvolvimento Sustentável”, explica o Governo timorense, no comunicado do Conselho de Ministros.</p>\n<p class=\"text-paragraph\">O Fundo Voluntário do Sistema do Coordenador Residente é, segundo o executivo timorense, um “mecanismo financeiro”, que visa apoiar e fortalecer a função de coordenação das atividades de desenvolvimento da ONU nos Estados-membros, assegurando “maior eficiência, transparência e inclusão nas iniciativas de desenvolvimento”.</p>\n<p class=\"text-paragraph\">Integram a CPLP Angola, Brasil, Cabo Verde, Guiné-Bissau, Guiné Equatorial, Moçambique, Portugal, São Tomé e Príncipe e Timor-Leste.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo de Timor-Leste aprovou hoje um donativo de 500 mil dólares (cerca de 458 mil euros) para apoiar São Tomé e Príncipe com os custos da presidência rotativa da Comunidade dos Países de Língua Portuguesa (CPLP).</p>\n<p class=\"text-paragraph\">O donativo foi aprovado em reunião do Conselho de Ministros e foi proposto pelo primeiro-ministro, Xanana Gusmão.</p>\n<p class=\"text-paragraph\">São Tomé e Príncipe assumiu a presidência rotativa da CPLP em agosto de 2023.</p>\n<p class=\"text-paragraph\">Na reunião, o Governo timorense decidiu também contribuir com 200 mil dólares (cerca de 183 mil euros) para a Contribuição Consignada ao Fundo Voluntário do Sistema do Coordenador Residente das Nações Unidas.</p>\n<p class=\"text-paragraph\">“Esta contribuição reforça o compromisso de Timor-Leste com a reforma do sistema de desenvolvimento das Nações Unidas, promovida pelo secretário-geral da ONU [António Guterres], e com a implementação da Agenda 2030 para o Desenvolvimento Sustentável”, explica o Governo timorense, no comunicado do Conselho de Ministros.</p>\n<p class=\"text-paragraph\">O Fundo Voluntário do Sistema do Coordenador Residente é, segundo o executivo timorense, um “mecanismo financeiro”, que visa apoiar e fortalecer a função de coordenação das atividades de desenvolvimento da ONU nos Estados-membros, assegurando “maior eficiência, transparência e inclusão nas iniciativas de desenvolvimento”.</p>\n<p class=\"text-paragraph\">Integram a CPLP Angola, Brasil, Cabo Verde, Guiné-Bissau, Guiné Equatorial, Moçambique, Portugal, São Tomé e Príncipe e Timor-Leste.</p>\n",
         "media": {}
      }
   ]
}